{
    "2023 \nANALISTA DE RECURSOS HUMANOS": [
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“Silêncio”, de Clarice Lispector, trata -se de um texto narrativo. Enquanto texto desse tipo, suas principais características são: (",
            "alternativas": {
                "A": "uso de elementos não verbais para produzir sentido. (",
                "B": "caráter instrucional, com linguagem objetiva e impessoal. (",
                "C": "presença de um(a) narrador(a), linguagem subjetiva e pessoal. (",
                "D": "exposição de fatos reais com linguagem objetiva e impessoal. (",
                "E": "estrutura em versos ritmados, linguagem subjetiva e presença de um eu lírico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Os ouvidos se afiam, a cabeça se inclina, o corpo todo escuta: nenhum rumor.”, observa-se o uso de linguagem metafórica pela narradora para descrever a cena. O uso de metáfora é evidente apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "“Os ouvidos se afiam” e “o corpo todo escuta”. (",
                "B": "“a cabeça se inclina”. (",
                "C": "“nenhum rumor”. (",
                "D": "“o corpo todo escuta”. (",
                "E": "“a cabeça se inclina” e “nenhum rumor”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Ele é vazio e sem promessa. Se ao menos houvesse o vento.”, a narradora se refere ao silêncio da madrugada como algo incômodo. A oração condicional “Se ao menos houvesse o vento” é utilizada para expressar: (",
            "alternativas": {
                "A": "o desejo da narradora por algo que disfarce ou interrompa o silêncio. (",
                "B": "o desagrado da narradora caso o vento interrompa o silêncio. (",
                "C": "as qualidades que o som do vento apresenta. (",
                "D": "a paz de espírito que a narradora sente quando percebe o vento. (",
                "E": "o incômodo da narradora tanto em relação ao silêncio quanto ao som do vento. QUESTÃO 04 Considere o seguinte excerto: “Mesmo o sofrimento pior, o da amizade perdida, é apenas fuga.” Em relação às classes gramaticais, as palavras “o”, “pior”, “apenas” e “fuga” são, respectivamente: (A) conjunção, adjetivo, advérbio e substantivo. (B) artigo, adjetivo, advérbio e substantivo. (C) artigo, substantivo, advérbio e substantivo. (D) artigo, adjetivo, substantivo e substantivo. (E) artigo, adjetivo, advérbio e advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se és morte, como te alcançar.” II. “Tão suave é para o ser humano enfim mostrar sua indignidade” III. “Quando este se apresenta todo nu, nem é comunicação” As palavras “te”, “sua” e “este”, que ocorrem nas sentenças dadas, são, respectivamente, pronomes dos tipos: (",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo e pronome demonstrativo. (",
                "B": "pronome pessoal do caso oblíquo, pronome possessivo, pronome relativo. (",
                "C": "pronome pessoal do caso oblíquo, pronome possessivo, pronome demonstrativo. (",
                "D": "pronome pessoal do caso reto, pronome possessivo, pronome demonstrativo. (",
                "E": "pronome pessoal do caso reto, pronome pessoal do caso reto, pronome relativo. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 4 de 14 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Ele é o silêncio.” II. “Os ouvidos se afiam.” III. “Pois nós não fomos feitos senão para o pequeno silêncio.” Ocorre verbo pronominal apenas na(s) sentença(s): (A) I e II. (B) II e III. (C) III. (D) I. (E) II."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “as folhas das árvores ainda se ajeitarão melhor” II. “Tenta -se em vão trabalhar” Nas sentenças dadas, a colocação dos pronomes corresponde, respectivamente, a: (",
            "alternativas": {
                "A": "próclise e ênclise. (",
                "B": "ênclise e mesóclise. (",
                "C": "próclise e mesóclise. (",
                "D": "mesóclise e ênclise. (",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença ortograficamente correta. (",
            "alternativas": {
                "A": "Os neo-nazistas estão se manifestando. (",
                "B": "Foram estudados diferentes tipos de pólens. (",
                "C": "Sou grato àqueles que confiam em mim. (",
                "D": "Dei o livro à João. (",
                "E": "As provas de bio-química já foram realizadas. QUESTÃO 09 Considere as seguintes palavras: I. Ambivalência. II. Artimanhas. III. Soubéssemos. Nas palavras dadas, observa-se morfema de flexão de número apenas em: (A) ambivalência. (B) artimanhas. (C) soubéssemos. (D) ambivalência e soubéssemos. (E) artimanhas e soubéssemos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (",
            "alternativas": {
                "A": "agro-ambiental. (",
                "B": "nano-tecnologia. (",
                "C": "bio-combustível. (",
                "D": "neo-hegelianismo. (",
                "E": "luso-descendente. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere que uma torneira, operando com sua vazão máxima, é capaz de encher um balde, que possui volume total de 20 (vinte) litros, em 2 (dois) minutos. Quanto tempo será necessário para, utilizando duas torneiras iguais a esta, encher completamente uma caixa d´água com quinhentos litros de capacidade? (",
            "alternativas": {
                "A": "15 minutos (",
                "B": "20 minutos (",
                "C": "25 minutos (",
                "D": "30 minutos (",
                "E": "50 minutos Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 5 de 14 QUESTÃO 12 Considere as seguintes equações: 2x + y = 37 e x + 3y = 56. Qual o valor de x? (A) 11 (B) 13 (C) 15 (D) 17 (E) 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Qual o volume, em m³, ocupado por um cilindro que possui altura igual a 150 (cento e cinquenta) centímetros e área da base circular igual a 2 m²? (",
            "alternativas": {
                "A": "1,5 (",
                "B": "2,0 (",
                "C": "2,2 (",
                "D": "3,0 (",
                "E": "3,5"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Qual deverá ser o raio, em centímetros, de uma forma circular a ser utilizada por uma confeiteira que deseja preparar uma torta que possua área de 147 (cento e quarenta e sete) cm²? Considere Pi = 3. (",
            "alternativas": {
                "A": "6,0 (",
                "B": "6,5 (",
                "C": "7,0 (",
                "D": "7,5 (",
                "E": "8,0"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um consumidor pactuou um empréstimo no valor de R$ 170.000,00 (cento e setenta mil reais) com uma instituição financeira, sendo estabelecido no contrato o pagamento de juros simples mensais de 0,5% (meio porcento). Assim, quanto irá pagar, a título de juros, no primeiro mês? (",
            "alternativas": {
                "A": "R$ 700,00 (",
                "B": "R$ 750,00 (",
                "C": "R$ 800,00 (",
                "D": "R$ 850,00 (",
                "E": "R$ 900,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Para adquirir dois telefones celulares idênticos em uma loja, um consumidor gastou a quantia total de R$ 1.750,00 (mil, setecentos e cinquenta reais). Caso retorne ao estabelecimento, quanto irá gastar, no total, se adquirir cinco aparelhos idênticos aos dois primeiros, pagando por eles o mesmo valor unitário que na compra anterior? (",
            "alternativas": {
                "A": "R$ 4.250,00 (",
                "B": "R$ 4.375,00 (",
                "C": "R$ 4.500,00 (",
                "D": "R$ 4.775,00 (",
                "E": "R$ 5.000,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere um terreno retangular, cujo comprimento de um dos lados seja igual a 20 metros. Considerando que a área total do terreno é de 250 m² (duzentos e cinquenta metros quadrados), bem como que o comprimento do outro lado do terreno, representando por L, é dado pela equação L = x + 10. Neste caso, obedecendo-se aos dados indicados no enunciado, qual o valor de x, em metros? (",
            "alternativas": {
                "A": "1,0 (",
                "B": "1,5 (",
                "C": "2,0 (",
                "D": "2,5 (",
                "E": "3,0 Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 6 de 14 QUESTÃO 18 Determinada empresa, com ações negociadas na bolsa de valores, paga dividendos semestrais aos seus acionistas. No primeiro semestre de 2021 pagou a quantia de R$ 150,00 (cento e cinquenta reais) para cada lote de 100 (cem) ações. No segundo semestre, outros R$ 225,00 (duzentos e vinte e cinco reais), certo de que no primeiro semestre de 2022 foram pagos R$ 337,50 (trezentos e trinta e sete reais e cinquenta centavos). Mantida essa proporção, qual será o valor pago no segundo semestre de 2022? (A) R$ 502,25 (B) R$ 505,50 (C) R$ 506,25 (D) R$ 508,50 (E) R$ 512,25"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ao final de um ano de trabalho, determinada empresa costuma realizar a avaliação de seus trabalhadores, atribuindo pesos a diferentes aspectos das atividades prestadas. Considerando que um funcionário obteve as seguintes notas, qual será sua média total? Considere os diferentes pesos e calcule utilizando a média ponderada. (",
            "alternativas": {
                "A": "7,0 (",
                "B": "7,4 (",
                "C": "7,6 (",
                "D": "8,0 (",
                "E": "8,2 QUESTÃO 20 O MMC – mínimo múltiplo comum – dos números 45, 90 e 75 é: (A) 350 (B) 400 (C) 450 (D) 500 (E) 600 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: (",
            "alternativas": {
                "A": "O e-mail é uma ferramenta essencial para a criação de conteúdo escrito em diversos contextos, desde a elaboração de trabalhos acadêmicos até a criação de documentos profissionais. (",
                "B": "O e-mail possui recursos como filtros, classificações e tabelas dinâmicas, facilitando a análise de grandes conjuntos de dados, identificando tendências, padrões e insights. (",
                "C": "O e-mail oferece espaço de armazenamento em nuvem, permitindo que os usuários salvem seus arquivos online, em vez de ocupar espaço nos discos rígidos locais. (",
                "D": "O e-mail permite o envio de anexos, como documentos, imagens, planilhas e apresentações, tornando-o uma ferramenta valiosa para compartilhar informações e colaborar em projetos. (",
                "E": "O e-mail permite o uso de imagens, gráficos e outros elementos visuais ajuda a tornar a apresentação mais atrativa e compreensível. Esses elementos podem ilustrar conceitos, resumir informações complexas e criar um apelo visual que mantém o interesse da audiência. Peso Quesito Nota 1Iniciativa 6 3Organização 8 2Eficiência 7,5 2Comunicação 6,5 2Assiduidade 8Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 7 de 14 QUESTÃO 22 Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Apresenta uma visão geral da estrutura hierárquica dos títulos da apresentação. Ele é útil para planejar e organizar de modo sequencial os slides, permitindo a visualização e organização da apresentação.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. (A) Modo de exibição normal. (B) Modo de exibição classificação de slides. (C) Modo de exibição de anotações. (D) Modo de exibição estrutura de tópicos. (E) Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "As pastas representam elementos fundamentais integrantes do sistema de arquivos inerente ao Windows 7, facultando aos usuários a habilidade de alocar, ordenar e adentrar seus arquivos de maneira altamente eficaz. Elas funcionam, em sua essência, como estruturas virtuais de contenção, contribuindo para a classificação e aglutinação dos arquivos correlacionados. As pastas têm a capacidade de abarcar uma diversificada gama de tipos de arquivos, abrangendo desde documentos até imagens, vídeos e aplicações. Algumas características importantes das pastas no Windows 7 incluem, exceto: (",
            "alternativas": {
                "A": "Nome e identificação. (",
                "B": "Organização e categorização. (",
                "C": "Impressão de imagem. (",
                "D": "Pesquisa. (",
                "E": "Personalização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A estrutura primordial das apresentações criadas no PowerPoint é formada por slides. Cada slide corresponde a uma única página ou tela que viabiliza a inclusão de diversos elementos, englobando texto, imagens, gráficos, tabelas, mídia, e uma gama ampla de outros recursos. Esses slides atuam como os blocos fundamentais das apresentações, desempenhando o papel de componentes estruturais que permitem a transmissão de ideias, mensagens e informações. Acerca da modalidade de transições, é correto afirmar. (",
            "alternativas": {
                "A": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. (",
                "B": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. (",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. (",
                "D": "Geralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. (",
                "E": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 8 de 14 QUESTÃO 25 Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: (A) Trata- se da função “numeração”. (B) Trata- se da função “maiúsculas e minúsculas”. (C) Trata- se da função “sobrescrito”. (D) Trata- se da função “lista de vários níveis”. (E) Trata- se da função “subscrito”. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a legislação vigente, o Processo Administrativo Disciplinar (PAD) é “ o instrumento destinado a apurar responsabilidade de servidor por infração praticada no exercício de suas atribuições, ou que tenha relação com as atribuições do cargo em que se encontre investido ”. Assinale a alternativa que apresenta corretamente um princípio que baliza o PAD. (",
            "alternativas": {
                "A": "Princípio da Eficiência (",
                "B": "Princípio da Economicidade (",
                "C": "Princípio do Contraditório (",
                "D": "Princípio da Não Cumulatividade (",
                "E": "Princípio da Autonomia da Vontade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Leia os itens a seguir: I – São fases do PAD, nessa ordem: a instauração, o inquérito administrativo e o julgamento. II – O julgamento fora do prazo legal implica nulidade do processo. III – O presidente da comissão deverá ser ocupante de cargo efetivo superior ou de mesmo nível, ou ter nível de escolaridade igual ou superior ao do indiciado. IV – O depoimento será prestado oralmente e reduzido a termo, sendo lícito à testemunha trazê-lo por escrito. A respeito do Processo Administrativo Disciplinar, assinale a alternativa que apresenta todos os itens verdadeiros. (",
            "alternativas": {
                "A": "Apenas os itens I, II e IV são verdadeiros. (",
                "B": "Apenas os itens II, III e IV são verdadeiros. (",
                "C": "Apenas os itens I, II e III são verdadeiros. (",
                "D": "Apenas os itens I e III são verdadeiros. (",
                "E": "Apenas os itens II e IV são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A respeito da responsabilidade civil do servidor público, assinale a alternativa CORRETA . (",
            "alternativas": {
                "A": "O servidor público responde apenas penal e administrativamente pelo exercício irregular de suas atribuições. (",
                "B": "As sanções penais e administrativas poderão cumular-se, sendo dependentes entre si. (",
                "C": "A responsabilidade administrativa do servidor será afastada no caso de absolvição criminal que negue a existência do fato ou sua autoria. (",
                "D": "A obrigação de reparar o dano não se estende aos sucessores e nem contra eles será executada. (",
                "E": "Tratando-se de dano causado a terceiros, não responderá o servidor perante a Fazenda Pública. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 9 de 14 QUESTÃO 29 De acordo com a legislação vigente, são estáveis, após três anos de efetivo exercício, o servidor nomeado para cargo de provimento efetivo. Assinale a alternativa que apresentada corretamente um dos fatores/critérios que são observados durante o estágio probatório do servidor para fins de avaliação de desempenho. (A) Produtividade (B) Economicidade (C) Carisma (D) Honestidade (E) Comunicabilidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Leia os itens a seguir: I – Remuneração é o vencimento do cargo efetivo, descontando as vantagens pecuniárias permanentes estabelecidas em lei. II – O vencimento do cargo efetivo, acrescido das vantagens de caráter permanente, é irredutível. III – Nenhum servidor receberá remuneração inferior ao salário mínimo. IV - Salvo por imposição legal, ou mandado judicial, qualquer desconto incidirá sobre a remuneração ou provento. A respeito da remuneração do servidor, assinale a alternativa que apresenta todos os itens verdadeiros. (",
            "alternativas": {
                "A": "Apenas os itens I, II e IV são verdadeiros. (",
                "B": "Apenas os itens II e IV são verdadeiros. (",
                "C": "Apenas os itens I e III são verdadeiros. (",
                "D": "Apenas os itens II e III são verdadeiros. (",
                "E": "Apenas os itens I e IV são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Na gestão e planejamento estratégico, as ferramentas de gestão são utilizadas para diagnosticar o cenário situacional interno e externo da organização, sendo um importante fator para tomadas de decisões e desenvolvimento de estratégias eficazes. Sobre a matriz de análise SWOT (acrônimo em inglês de Strengths, Weaknesses, Opportunities and Threats ), assinale a alternativa CORRETA . (",
            "alternativas": {
                "A": "A análise SWOT não requer a participação de membros da alta administração, podendo ser conduzida apenas por funcionários de níveis mais baixos. (",
                "B": "A análise SWOT não é relevante para o planejamento estratégico, sendo mais apropriada para questões operacionais. (",
                "C": "A análise SWOT é um processo estático e não precisa ser revisada ou atualizada regularmente. (",
                "D": "A análise SWOT é uma ferramenta exclusivamente usada para avaliar ameaças externas à organização. (",
                "E": "A análise SWOT ajuda a organização a desenvolver estratégias baseadas nas suas forças, a superar fraquezas, a aproveitar oportunidades e a mitigar ameaças."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Leia o trecho a seguir: “_____ é um conjunto de valores comuns, crenças, regras e normas de comportamento que lapidam a identidade e o funcionamento de uma empresa.” Em relação a definição acima apresentada, assinale a alternativa que indica corretamente a qual conceito suprimido este se refere. (",
            "alternativas": {
                "A": "Cultura Organizacional (",
                "B": "Liderança (",
                "C": "Missão (",
                "D": "Balanced Scorecard (BSC) (",
                "E": "Clima organizacional Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 10 de 14 QUESTÃO 33 A formação em serviço periódica é uma das formas de capacitar o servidor e garantir a excelência na execução dos trabalhos e melhores indicadores de qualidade em serviço. Sobre treinamento e desenvolvimento de pessoal, assinale a alternativa CORRETA . (A) Limitar o treinamento apenas a funcionários de níveis hierárquicos mais altos para maximizar o retorno do investimento. (B) Fornecer treinamento genérico sem considerar as necessidades individuais e as metas organizacionais. (C) Ignorar a avaliação dos resultados do treinamento para economizar tempo e recursos. (D) Adaptar os programas de treinamento às necessidades específicas dos funcionários e aos objetivos estratégicos da organização. (E) Fornecer treinamento apenas em habilidades técnicas, desconsiderando o desenvolvimento de habilidades interpessoais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A gestão de conflitos é uma ferramenta crucial do gestor para manter a equipe motivada e focada ao atingimento de metas e contribui para um ambiente de trabalho harmônico. Sobre a gestão de conflitos, assinale a alternativa CORRETA . (",
            "alternativas": {
                "A": "O gestor deve ignorar o conflito e esperar que ele se resolva por conta própria. (",
                "B": "O gestor deve abordar o conflito de forma colaborativa, ouvindo todas as partes envolvidas e buscando soluções de compromisso. (",
                "C": "O gestor deve tomar uma decisão unilateral para encerrar o conflito o mais rapidamente possível, sem considerar as perspectivas dos envolvidos. (",
                "D": "O gestor deve culpar uma das partes envolvidas no conflito publicamente para mostrar autoridade. (",
                "E": "O gestor deve evitar qualquer discussão sobre o conflito para evitar confrontações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Negociação é a interação objetiva entre duas ou mais partes que buscam alcançar um acordo, um denominador que satisfaça plenamente o interesse mútuo. Sobre a técnica de “rapport” utilizada nas negociações, assinale a alternativa CORRETA. (",
            "alternativas": {
                "A": "Técnica que envolve aspectos comportamentais tais como comunicação e atenção recíprocas, empatia, escuta ativa e confiança entre negociador e o cliente. (",
                "B": "Técnica que envolve aspectos computacionais para consolidar o fechamento de um negócio. (",
                "C": "Técnica que envolve forçar a outra parte a ceder às suas demandas. (",
                "D": "Técnica que envolve criar uma atmosfera de hostilidade para obter vantagem na negociação. (",
                "E": "Técnica que envolve fazer exigências rígidas para alcançar um acordo rapidamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre o relacionamento interpessoal no ambiente de trabalho, assinale a alternativa CORRETA. (",
            "alternativas": {
                "A": "A competência interpessoal diz respeito apenas à capacidade de realizar tarefas individuais de forma eficiente, sem considerar a colaboração com outras pessoas. (",
                "B": "A competência interpessoal se refere exclusivamente à habilidade de liderar equipes com autoridade e controle rígido. (",
                "C": "A competência interpessoal engloba a capacidade de se comunicar efetivamente, construir relacionamentos saudáveis e trabalhar bem em equipe. (",
                "D": "A competência interpessoal está relacionada somente à capacidade de negociação em situações de conflito (",
                "E": "A competência interpessoal é uma característica fixa da personalidade de um indivíduo, não sujeita a aprimoramento. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 11 de 14 QUESTÃO 37 Assinale a alternativa que indica corretamente o nome da representação gráfica que estabelece a estrutura de cargos e a cadeia hierárquica entre eles. (A) Cronograma (B) Fluxograma (C) Diagrama (D) Plano de cargos e salários (E) Organograma"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Leia os itens a seguir: I – Imagem que a organização transmite no agora e a longo prazo. II – Reflete os elementos que sustentam e norteiam a organização. III – O papel da organização no mercado, a razão de existência dela. Sobre as definições acima apresentadas, assinale a alternativa que indica, na respectiva ordem, os conceitos que orientam o planejamento estratégico da instituição. (",
            "alternativas": {
                "A": "Valores/ Visão/ Missão (",
                "B": "Missão/ Valores/ Visão (",
                "C": "Visão/ Missão/ Valores (",
                "D": "Missão/ Visão/ Valores (",
                "E": "Visão/ Valores/ Missão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A avaliação de desempenho é o diagnóstico que a organização realiza para identificar, mensurar, gerir e administrar os recursos humanos sob sua gestão. São razões de existência da avaliação de desempenho em uma organização, EXCETO : (",
            "alternativas": {
                "A": "Facilita o feedback para o melhor desenvolvimento do funcionário. (",
                "B": "Subsidia possíveis promoções por mérito, aumentos salariais, demissões e transferências. (",
                "C": "Auxilia na identificação de eventuais treinamentos e capacitações do funcionário. (",
                "D": "Penaliza e cria um clima de rivalidade entre os funcionários da organização. (",
                "E": "Verifica a motivação e o engajamento do funcionário com a cultura e objetivos da organização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre o Sistema de Informações Gerenciais (SIG), assinale a alternativa que descreve corretamente a sua função precípua. (",
            "alternativas": {
                "A": "Executar operações diárias e rotineiras da organização. (",
                "B": "Fornecer suporte técnico para problemas de hardware. (",
                "C": "Coletar, processar e apresentar informações para auxiliar nas decisões gerenciais. (",
                "D": "Realizar análises complexas de mercado para fins de marketing. (",
                "E": "Desenvolver planos estratégicos de longo prazo para a organização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A respeito da remoção, assinale a alternativa INCORRETA . (",
            "alternativas": {
                "A": "Existem apenas três modalidades de remoção: a de ofício, no interesse da Administração; a pedido, a critério da Administração; e a pedido, para outra localidade, independentemente do interesse da Administração nos critérios previstos na legislação. (",
                "B": "É possível solicitar remoção, a pedido, para acompanhar cônjuge ou companheiro, também servidor público, deslocado no interesse da Administração. (",
                "C": "A mudança de um servidor de um local de trabalho para outro, dentro da mesma instituição, a pedido ou de ofício, chama-se remoção. (",
                "D": "A transferência de um servidor de um órgão público para o setor privado se chama remoção. (",
                "E": "É possível solicitar remoção, a pedido, por motivo de saúde do servidor, condicionada à comprovação por junta médica oficial. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 12 de 14 QUESTÃO 42 A respeito do rol de deveres do servidor público, assinale a alternativa que não indica corretamente um dever previsto na legislação. (A) Guardar sigilo sobre assunto da repartição. (B) Ser assíduo e pontual ao serviço. (C) Promover manifestação de apreço ou desapreço no recinto da repartição. (D) Manter conduta compatível com a moralidade administrativa. (E) Tratar com urbanidade as pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A respeito do rol de condutas defesas ao servidor público, assinale a alternativa que não indica corretamente uma vedação prevista na legislação.",
            "alternativas": {
                "A": "Levar as irregularidades de que tiver ciência em razão do cargo ao conhecimento da autoridade superior ou, quando houver suspeita de envolvimento desta, ao conhecimento de outra autoridade competente para apuração. (",
                "B": "Coagir ou aliciar subordinados no sentido de filiarem-se a associação profissional ou sindical, ou a partido político. (",
                "C": "Retirar, sem prévia anuência da autoridade competente, qualquer documento ou objeto da repartição. (",
                "D": "Participar de gerência ou administração de sociedade privada, personificada ou não personificada, exercer o comércio, exceto na qualidade de acionista, cotista ou comanditário. (",
                "E": "Manter sob sua chefia imediata, em cargo ou função de confiança, cônjuge, companheiro ou parente até o segundo grau civil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A respeito da ética profissional, assinale a alternativa CORRETA . (",
            "alternativas": {
                "A": "A ética profissional não está relacionada ao desenvolvimento de valores, mas sim à conformidade com leis e regulamentos. (",
                "B": "Ética profissional e desenvolvimento de valores estão intrinsecamente ligados, pois ambos envolvem comportamentos e decisões probas. (",
                "C": "A ética profissional é baseada principalmente na personalidade e moral de uma pessoa e não é afetada pelo desenvolvimento de valores. (",
                "D": "Desenvolvimento de valores é um processo pessoal e não afeta a ética profissional do funcionário. (",
                "E": "O desenvolvimento de valores é importante apenas para líderes e não influencia a ética dos funcionários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre a gestão de pessoas, é incorreto o que se afirma em: (",
            "alternativas": {
                "A": "A gestão de pessoas converge para a organização cumprir sua missão e concretizar os seus objetivos. (",
                "B": "A gestão de pessoas obsta a retroação dos funcionários. (",
                "C": "A gestão de pessoas viabiliza capacitação e treinamento dos funcionários. (",
                "D": "A gestão de pessoas fomenta a qualidade de vida no ambiente de trabalho. (",
                "E": "A gestão de pessoas contribui para a competitividade empresarial. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 13 de 14 QUESTÃO 46 A respeito das atividades necessárias à gestão de pessoas, assinale a alternativa que não apresenta uma ação contida em um dos processos de gerenciamento de recursos humanos. (A) Execução de estratégias de marketing. (B) Modelagem do trabalho. (C) Remuneração e benefícios. (D) Recrutamento e contratação. (E) Sistema de informações gerenciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Leia o trecho a seguir: “_____ é um conjunto de comportamentos capazes de mobilizar e desmobilizar conhecimentos, habilidades, julgamentos e atitudes que agregam valor financeiro à empresa e valor social a quem o possui.” Em relação a definição acima apresentada, assinale a alternativa que indica corretamente a qual conceito suprimido este se refere. (",
            "alternativas": {
                "A": "Liderança (",
                "B": "Conflito (",
                "C": "Competência (",
                "D": "Inteligência interpessoal (",
                "E": "Motivação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Um dos vieses para excelência da qualidade do serviço ofertado pela organização ao mercado é o investimento em treinamentos e qualificações dos profissionais. A respeito da etapa para levantamento da necessidade de treinamento de pessoal da organização, são níveis de análise do gestor, EXCETO : (",
            "alternativas": {
                "A": "Análise da estrutura de cargos. (",
                "B": "Análise das competências organizacionais requeridas. (",
                "C": "Análise da organização. (",
                "D": "Análise dos recursos financeiros. (",
                "E": "Análise do treinamento. QUESTÃO 49 Em relação as tecnologias educacionais de treinamento de pessoal, assinale a alternativa que não apresenta uma técnica de treinamento. (A) Mentoria reversa (B) Leitura (C) Instrução programada (D) Computer-based training (CBT) (E) E-learning"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "2023 \nANALISTA DE RECURSOS HUMANOS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A respeito dos requisitos para investidura em cargo público, assinale a alternativa INCORRETA : (",
            "alternativas": {
                "A": "Ter idade mínima de dezoito anos. (",
                "B": "Quitação com as obrigações eleitorais. (",
                "C": "Ter, no mínimo, o nível fundamental completo de escolaridade. (",
                "D": "Ter nacionalidade brasileira. (",
                "E": "Aptidão física e mental. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE RECURSOS HUMANOS Página 14 de 14"
            },
            "resposta_correta": "A"
        }
    ]
}