{
    "ADMINISTRAÇÃO GERAL": [
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 1: Indique a opção que descreve, de forma incorreta , o que é afirmado no texto:",
            "alternativas": {
                "A": "A maior parte d as propriedades benéficas e saudáveis atribuídas ao mel são resultantes de \nsubstâncias minoritárias de sua composição.",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose.",
                "C": "A proveniência geográfica do mel  é um dos fatores que causam a variedade do teor de seus \ncompostos.",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral.",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou saudáveis do mel.  \n \n \n \n \n \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 3 de 15 QUESTÃO 02  \nIndique a opção que descreve, de forma correta , o que é afirmado no texto:  \n \n(A) As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de \nsua composição, dentre as quais destacam -se os compostos fenólicos.  \n(B) O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e \nsaudáveis, em virtude dos perigos do consumo de açúcar.  \n(C) As propriedades funcionais ou saudáveis do mel são hipotéticas, não existindo ev idências \nconcretas sobre tais supostos benefícios.  \n(D) A composição química do mel é sempre a mesma, independente de sua origem biológica ou \ngeográfica.  \n(E) Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades \nbené ficas do produto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 2: Considere o seguinte trecho, presente no penúltimo parágrafo do texto:  \n \n“Muitos dos compostos minoritários, mas fundamentalmente  os compostos fenólicos, são \nresponsáveis pelas propriedades funcionais ou saudáveis do mel. ” \n \nIndique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto:",
            "alternativas": {
                "A": "excessivamente",
                "B": "involuntariamente",
                "C": "absurdamente",
                "D": "essencialmente",
                "E": "alternativamente"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 3: Considere o seguinte trecho, correspondente ao quarto parágrafo do texto:  \n \n“É por isso que as flores servem como biomarcadores da identidade do mel.”  \n \nIndique abaixo a opção em que o fragmento acima é corretamente  reescrito, com preservação do \nsentido do texto:",
            "alternativas": {
                "A": "“O mel é, por isso , um biomarcador da identidade das flores”",
                "B": "“De tal modo, as flores e o mel possuem biomarcadores.”",
                "C": "“É por isso que o mel serve como biomarcador da identidade das flores.”",
                "D": "“É por tal razão que a identidade do mel se serve das flores como biomarc adores.”",
                "E": "“As flores, são assim, identificações do mel biomarcador.”  \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 4 de 15 QUESTÃO 0 5 \nNa frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe \ngramatical de “Há” é:  \n \n(A) Artigo  \n(B) Advérbio  \n(C) Verbo  \n(D) Pronome  \n(E) Adjetivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 4: 6 \nConsidere o seguinte trecho, correspondente ao segundo parágrafo do texto:  \n“Mas mais de 150 substâncias minoritárias foram identificados em sua composição — e são estes os \nresponsáveis pela maioria das propriedades biológi cas e saudáveis atribuídas a ele.”  \nSobre o trecho, indique a opção correta :",
            "alternativas": {
                "A": "Não há erros gramaticais no trecho em questão.",
                "B": "O número “150” deveria ter sido escrito por extenso, visto que o uso dos algarismos impede a \ntotal compreensão do texto.",
                "C": "As palavras “sua” e “ele” deveriam ser substituídas por “mel”, pois o uso dos pronomes impede \na identificação do substantivo.",
                "D": "A vírgula deveria ter sido empregada ao menos quatro vezes para que o trecho fosse \ncompletamente correto e inteligível.",
                "E": "Há erros gramaticais de concordância no trecho em questão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 5: 7 \nNa frase “Entre estes compostos minoritários, estão alguns minerais ( sobretudo , potássio)”, a palavra \ndestaca é um:",
            "alternativas": {
                "A": "Substantivo",
                "B": "Advérbio",
                "C": "Verbo",
                "D": "Pronome",
                "E": "Numeral"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 6: Na frase “Entre estes compostos minoritários, estão alguns  minerais (sobretudo, potássio)”, a palavra \ndestacada é um",
            "alternativas": {
                "A": "Substantivo",
                "B": "Advérbio",
                "C": "Verbo",
                "D": "Pronome",
                "E": "Numeral  Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 5 de 15 QUESTÃO 09 \nIndique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : \n \n(A) Ela mora  muito longe.  \n(B) Pensarei em algo.  \n(C) Estarei por perto . \n(D) Buscarei melhorar . \n(E) Farei o conserto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 7: 0 \nIndique a frase escrita corretamente :",
            "alternativas": {
                "A": "A gente já fomos melhores.",
                "B": "Sugiru que você tente.",
                "C": "O mecânico concertou o carro.",
                "D": "Assisti a “Seção da Tarde”.",
                "E": "Prevejo muito sucesso.  \nMATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 8: Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de \n1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de:",
            "alternativas": {
                "A": "1 ano e 7 meses.",
                "B": "1 ano e 8 meses.",
                "C": "1 ano e 9 meses.",
                "D": "1 ano e 10 meses.",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 9: Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total \nde atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas \npessoas compareceram?",
            "alternativas": {
                "A": "11.",
                "B": "12 .",
                "C": "13.",
                "D": "14.",
                "E": "15. Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 6 de 15 QUESTÃO 13 \nA soma do tempo de serviço de Bento e seu primo Gael, respectivamente, na empresa é de 24 anos. \nA razão entre o tempo de serviço de ambos é de 3/5. Bento têm quanto tempo de serviço nessa \nempresa?  \n(A) 9 anos . \n(B) 11 anos.  \n(C) 15 anos.  \n(D) 7 anos.  \n(E) 13 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 10: 7𝑑𝑚3 equivalem a:",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3.",
                "B": "0,07𝑚3.",
                "C": "7,0×10−8𝑘𝑚3.",
                "D": "7,0×106𝑚𝑚3.",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 11: A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de \nformação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é:",
            "alternativas": {
                "A": "7035 .",
                "B": "7030.",
                "C": "7025.",
                "D": "7020.",
                "E": "7015.  \nATUALIDADES"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 12: Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil \ntinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma \nmédia de 284 dias para o processamento de pedidos de vis to de turismo. Tal situação é atribuída:",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo \nde vida em geral despencar.",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem q ualificação \nprofissional, para ocupar vagas de altos salários.",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de \ninfraestrutura.",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam ser feitos du rante a pandemia de \nCovid -19.",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado \nesforços no processamento de pedidos de refúgio.  Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 7 de 15 QUESTÃO 17  \nEm dezembro de 2021, noticiou -se uma nova onda de imigração de brasilei ros para Portugal, após a \nreabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar:  \n \n(A) A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal.  \n(B) A inexistência de controles  migratórios e alfandegários em Portugal.  \n(C) A familiaridade com o idioma e a busca por melhor qualidade de vida.  \n(D) A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal.  \n(E) A inexistência de casos de xenofobia co ntra brasileiros em Portugal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 13: Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool \naumentou muito durante a pandemia de Covid -19. Para profissionais de saúde, este aumento pode \nestar relacionado:",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor \ndisponibilidade de leitos em hospitais.",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home -office.",
                "C": "ao aumento da produção de bebidas caseiras , que passaram a ser feitas como passatempo.",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a \ndestilados para combater o frio.",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou  as possibilidades \nde lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 14: Considere o seguinte título de matéria jornalística:  \n \n“Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz \nsociólogo”  \n(Letícia Mori - BBC News Brasil em São Paulo - 16/07/20 22) \n \nO gentílico “paulista”, usado no título, se refere:",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas.",
                "B": "àquele que é natural ou habitante do estado de São Paulo.",
                "C": "àquele que torce para a agremiação esportiva São Paulo Futebol  Clube.",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo.",
                "E": "àquele que é natural ou habitante da cidade de Paulínia.  \n \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 8 de 15 QUESTÃO 20  \nServiços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos \npara o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, \ncomo por exemplo:  \n \n(A) o impacto das redes sociais em  relacionamentos amorosos, que são rompidos por conta de mal -\nentendidos.  \n(B) a baixa disponibilidade de tempo para uso dos aplicativos e serviços.  \n(C) a quantidade de espaço de armazenamento e poder de processamento dos computadores e \ndispositivos móveis.  \n(D) a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em \nredes sociais.  \n(E) as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos \nclientes.  \n \nNOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15: Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para \noutro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o \ndocumento. Para confirmar se o e -mail foi enviado, o usuário :",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, \npois não é possível verificar isso nos sistemas de e -mail.",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas \nde e-mail.",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail.",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail.",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16: Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch  \nSobre o endereço, é correto afirmar:",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país.",
                "B": "O website é ligado a uma entidade governamental da Suíça.",
                "C": "O websit e é ligado a uma entidade governamental da China.",
                "D": "O website é ligado a uma entidade governamental do Chile.",
                "E": "O website é ligado a uma entidade governamental do Chad.  \n \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 9 de 15 QUESTÃO 23  \nUm usuário deseja configurar seu co mputador com Windows 7 para que o cursor, ou ponteiro, do \nmouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua \nvisualização. Sobre isto, é correto afirmar:  \n \n(A) Não é possível alterar o tamanho e a cor do ponteiro / cursor do mouse no Windows 7.  \n(B) Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor \ndo ponteiro / cursor do mouse.  \n(C) O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle.  \n(D) É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do \nmouse sejam alterados.  \n(E) Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do \nWindows."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17: Considere a imagem abaixo, de uma planilha do Microsoft Excel:  \n \n \nCaso seja inserida, na célula C1, a fórmula   \n \n=A1/B1  \n \no valor que será exibido em C1 será:",
            "alternativas": {
                "A": "0,5",
                "B": "0,1",
                "C": "1",
                "D": "2",
                "E": "3  \n \n \n \n \n \n \n \n \n \n \n \nPrefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 10 de 15 QUESTÃO 25  \nConsidere a imagem abaixo, de um menu do Microsoft Word:  \n \nO botão indicado pelo quadrado e pela seta na imagem acima tem como função:  \n \n(A) Inserir um texto aleatório para teste de layouts.  \n(B) Mudar o estilo do documento.  \n(C) Mudar a fonte do texto.  \n(D) Aumentar ou diminuir  o tamanho da fonte do texto.  \n(E) Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18: Um funcionário, usando o Word 2016 em um computador com Windows 7, ambos em configuração \npadrão, trabalha na elaboração de um relatório de atividades. Para deixar o documento mais \norganizado, ele decide (1) numerar os parágrafos. Entretanto, após numerá -los, não gosta do resultado \ne (2) desfaz a ação, para, finalmente, (3) aplicar marcadores ao texto. Indique a opção que demonstra, \ncorretamente, os botões do Word que podem ser usados para efetuar as três açõ es na ordem \nmencionada:  \n \nA) (1) ; (2) ; (3)   \nB) (1)  ; (2) ; (3)  \nC) (1) ; (2) ; (3)  \nD) (1) (2) ; (3)  \nE) (1) ; (2) ; (3)   \nPrefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 11 de 15 QUESTÃO 27 \nUma pessoa, usando um computador com Windows 7 em sua configuração padrão, clica com o botão \ndireito do mouse em um ponto vazio da área de trabalho (desktop). No menu que é aberto, ela \nseleciona a opção “Novo” e, no submenu seguinte, seleciona “Atalho”. Indique a opção que descreve, \ncorretamente, qual é o resultado desta ação:  \n \nA) Será criado, aut omaticamente, um novo atalho, que apontará para o arquivo mais próximo do \nponto no qual foi feito o clique com o mouse na área de trabalho;  \nB) Será aberta uma caixa na qual o usuário deverá indicar o local para onde apontará o atalho;  \nC) Será exibida uma m ensagem de erro, pois não é possível criar atalhos na área de trabalho do \nWindows;  \nD) Será criado, automaticamente, um novo atalho, que apontará para o último arquivo aberto pelo \nusuário no sistema.  \nE) Será criado um arquivo genérico na área de trabalho, c ujo nome e destino do atalho o usuário \ndeverá especificar, obrigatoriamente, por linha de comando.  \n \nQUESTÃO 28 \nUm funcionário, que utiliza um computador com Windows 7 em sua configuração padrão, precisa \nacessar, com frequência, um determinado website de um  órgão governamental, de modo que possa \nrealizar algumas de suas tarefas. Para que o funcionário não precise, em todas as ocasiões, digitar o \nendereço do site, ele pode usar o recurso de ___________________________ , o que possibilitará que \nele acesse o por tal com apenas um clique do mouse.  \nIndique a alternativa com os termos que preenchem corretamente a lacuna do enunciado:  \n \nA) histórico, existente apenas no Mozilla Firefox  \nB) antivírus, que deve ser previamente comprado  \nC) favoritos , prese nte nos principais navegadores de Internet  \nD) downloads, que baixará uma cópia completa e exata da página  \nE) impressão, que permitirá a obtenção de uma versão física da página  \n \n \n \n \n \n \n \n \n \n \n \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 12 de 15 QUESTÃO 29 \nUma pessoa, usando um computador com \nWindows 7 em sua configuração padrão, \nassiste a um vídeo de um curso de informática \nno YouTube , através do navegador Google \nChrome . Em determinado momento, o vídeo \ntrava. A pessoa tenta, então, recarregar a \npágina e ace ssar outros websites, sem sucesso. \nLogo em seguida, nota algo no canto inferior \ndireito da área de trabalho, que é reproduzido \nna imagem a seguir:  \n \nCom base em tais informações, é correto \nafirmar:  \n \nA) O website do YouTube  certamente saiu do \nar, que é algo que acontece com frequência.  \nB) O computador provavelmente perdeu  \nconexão com  a Internet.  \nC) O navegador está com problemas de \nfuncionamento, cuja correção exige a \nreinstalação do sistema operacional.  \nD) A pessoa certamente acessou uma versão \nerrada do curso, que tinha uma duração menor \ne, por isso, acabou antes do esperado, dando a \nimpressão de travamento.  \nE) O computador está usando uma conexão \nWi-Fi, o que impede a conexão com sites \ndiversos, visto que os mesmos , por segurança, \npermitem apenas conexão por cabo.  \n \n \n \n \n \n \n QUESTÃO 30 \nConsidere a imagem abaixo, que demonstra \numa área de uma planilha do Excel 2016, em \num computador com Windows 7, ambos em \nconfiguração padrão:  \n \n \nConsidere, adicionalmente:  \n \nNa célula C1, é inserida a fórmula:  \n=CONCATENAR(A1;B1)   \n \nJá na célula C2, é inserida a fórmula:  \n=A2&B2   \n \nCom base em tais informações, é correto \nafirmar:  \n \nA) A célula C1 exibirá o dado \n“PEDROSILVA”, enquanto que a célula C2 \nexibirá o dado “SILVAPEDRO”.  \nB) A célula C1 exibirá o dado \n“SILVAPEDRO”, enquanto que a célula C2 \nexibirá o dado “PEDROSILVA”.  \nC) As células C1 e C2 exibirão, igualmente, o \ndado “PEDRO”.  \nD) As células C1 e C2 exibirão, igualmente, o \ndado “PEDROSILVA”.  \nE) As células C1 e C2 exibirão, igualmente, o \ndado “SILVA”.  \n \n \n  \n \n \n \n \n \n \n \n \nPrefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 13 de 15 CONHECIMENTOS ESPECÍFICOS  \nQUESTÃO 31 \nOs princípios da contabilidade aplicados ao dia \na dia das empresas estão, abaixo, relacionados, \nexceto:",
            "alternativas": {
                "A": "princípio da continuidade;",
                "B": "princípio da oportunidade;",
                "C": "princípio da legalidade;",
                "D": "princípio da prudência;",
                "E": "princípio do registro pelo valor original."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 19: Em que consiste o sistema da análise de \napuração de custos?",
            "alternativas": {
                "A": "Sistema que permite ao empresário \nentender se um produto vale a pena ou não ser \nproduzido ou adquirido para revenda, com \nbase nos custos e despesas envolvidos no \nprocesso .",
                "B": "Sistema define pelo  empresário se um \nproduto vale a pena ou não ser apenas \nproduzido para revenda, com base nos custos e \ndespesas  envolvidos, no processo .",
                "C": "Sistema que impede o empresário adquirir \num produto para revenda, com base nos custos \ne despesas envolvidos, no processo .",
                "D": "Sistema de consulta de dados para o \nempresário conhecer apenas os lucros do seu \nnegócio .",
                "E": "Sistema  de consulta de dados para o  \nempresário conhecer apenas os custos do seu \nnegócio . \n \n \n \n \n \n \n \n QUESTÃO 33 \nSobre a jornada de trabalho é correto afirmar \nque: Sobre a jornada de trabalho é correto \nafirmar que:  \n(A) A duração do trabalho normal  não superior \na dez horas diárias e cinquenta semanais , \nfacultada a compensação de horários e a \nredução da jornada, mediante acordo ou \nconvenção coletiva de trabalho.  \n(B) A duração do trabalho normal  não superior \na seis horas diárias e trinta semanais , facultada \na compens ação de horários e a redução da \njornada, mediante acordo ou convenção \ncoletiva de trabalho.  \n(C) A duração do trabalho normal  não superior \na sete horas diárias e trinta e cinco semanais , \nfacultada a compensação de horários e a \nredução da jornada, mediante a cordo ou \nconvenção coletiva de trabalho.  \n(D) A duração do trabalho normal  não superior \na oito horas diárias e quarenta e quatro \nsemanais , facultada a compensação de horários \ne a redução da jornada, mediante acordo ou \nconvenção coletiva de trabalho.  \n(E) A duração do trabalho normal  não superior \na nove horas diárias e quarenta e cinco \nsemanais , facultada a compensação de horários \ne a redução da jornada, mediante acordo ou \nconvenção coletiva de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 20: São direitos básicos dos trabalhadores, exce to:",
            "alternativas": {
                "A": "Direito a férias remuneradas;",
                "B": "Direito a licença maternidade;",
                "C": "Direito a licença nojo;",
                "D": "Direito a aviso prévio;",
                "E": "Direito a troca de função por vontade do \ntrabalhador.  \n \n \n \n Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 14 de 15 QUESTÃO 35 \nSabe -se que servidor público são todos aqueles \nque mantêm vínculo de trabalho profissional \ncom os órgãos e entidades governamentais, \nintegrados em cargos ou empregos de qualquer \ndelas: União, estados, Distrito Federal, \nmunicípios e suas respectivas autarqu ias, \nfundações, empresas . Abaixo qual não é \nconsiderado servidor público?  \n(A) Defensor Público;  \n(B) Professor;  \n(C) Fiscal de renda;  \n(D) Estagiário;  \n(E) Procurador de Justiça."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 21: Abaixo apresentamos princípios inerentes ao \nprocesso de licitação, porém apenas uma das \nalternativas elencam todos. São eles:",
            "alternativas": {
                "A": "Legalidade, celeridade, urgência e \nimpessoalidade;",
                "B": "Publicidade, legalidade, probidade; \nimpessoalidade e celeridade;",
                "C": "Igualdade, publicidade, probidade \nadministrativa e urgênci a;",
                "D": "Probidade administrativa, publicidade, \nlegalidade, igualdade, impessoalidade;",
                "E": "Legalidade, celeridade, contraditório, \nimpessoalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 22: Temos abaixo várias características da \nAdministração Pública, apenas uma alternativa \nnão é considerad a característica da \nAdministração Pública:",
            "alternativas": {
                "A": "É composta por autarquias, fundações e \nempresas públicas;",
                "B": "Possui regime jurídico diferente das \nentidades privadas;",
                "C": "O regime é pautado na supremacia do \ninteresse público;",
                "D": "Possui personalidade jurídi ca de direito \npúblico;",
                "E": "A Administração Pública é composta por \nórgãos, diretamente, ligados aos entes da \nfederação.  QUESTÃO 38 \nA nova lei de licitações (14.133/2021) \nestabelece os princípios da inerentes ao \nprocesso. São eles:  \n(A) Impessoalidade;  \n(B) Contraditíorio;  \n(C) Moralidade;  \n(D) Publicidade;  \n(E) Eficiência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 23: Temos em nossa Carta Magna elencados os \nprincípios constitucionais tributários que \nvemos logo, abaixo, alguns dos que estão \ndescritos no corpo da nossa Constitu ição. \nApenas um não se enquadra nestes princípios:",
            "alternativas": {
                "A": "Princípio da capacidade contributiva;",
                "B": "Princípio da legalidade;",
                "C": "Princípio da moralidade;",
                "D": "Princípio da anualidade;",
                "E": "Princípio da anterioridade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 24: O que podemos definir como contribuições de \nmelhoria?",
            "alternativas": {
                "A": "É um tributo que pode ser exigido pelo \nPoder Público quando houver a realização de \numa obra pública e uma valorização \nimobiliária decorrente desta obra.",
                "B": "É um tributo que pode ser exigido, \nsomente, pela União apenas quando  houver a \nrealização de uma obra pública e uma \nvalorização imobiliária decorrente desta obra.",
                "C": "É um tributo que pode ser exigido pelo \nPoder Público apenas quando houver a \nrealização de uma obra pública.",
                "D": "É uma taxa que pode ser exigida pelo \nPoder Púb lico quando houver a realização de \numa obra pública e uma valorização \nimobiliária decorrente desta obra.",
                "E": "É uma taxa que pode ser exigida somente \npela União, quando houver a realização de uma \nobra pública e uma valorização imobiliária \ndecorrente desta o bra. Prefeitura  Municipal de Amparo  - SP – Concurso Público  01/2022                               INSTITUTO AVANÇA SÃO PAULO  \n \n \nADMINISTRAÇÃO GERAL                                                                                                                          Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}