{
    "ADMINISTRAÇÃO GERAL": [
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "A maior parte d as propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. (",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. (",
                "C": "A proveniência geográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. (",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. (",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou saudáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: (",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. (",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. (",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, não existindo ev idências concretas sobre tais supostos benefícios. (",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. (",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades bené ficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no penúltimo parágrafo do texto: “Muitos dos compostos minoritários, mas fundamentalmente os compostos fenólicos, são responsáveis pelas propriedades funcionais ou saudáveis do mel. ” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: (",
            "alternativas": {
                "A": "excessivamente (",
                "B": "involuntariamente (",
                "C": "absurdamente (",
                "D": "essencialmente (",
                "E": "alternativamente"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” Indique abaixo a opção em que o fragmento acima é corretamente reescrito, com preservação do sentido do texto: (",
            "alternativas": {
                "A": "“O mel é, por isso , um biomarcador da identidade das flores” (",
                "B": "“De tal modo, as flores e o mel possuem biomarcadores.” (",
                "C": "“É por isso que o mel serve como biomarcador da identidade das flores.” (",
                "D": "“É por tal razão que a identidade do mel se serve das flores como biomarc adores.” (",
                "E": "“As flores, são assim, identificações do mel biomarcador.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: (",
            "alternativas": {
                "A": "Artigo (",
                "B": "Advérbio (",
                "C": "Verbo (",
                "D": "Pronome (",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao segundo parágrafo do texto: “Mas mais de 150 substâncias minoritárias foram identificados em sua composição — e são estes os responsáveis pela maioria das propriedades biológi cas e saudáveis atribuídas a ele.” Sobre o trecho, indique a opção correta : (",
            "alternativas": {
                "A": "Não há erros gramaticais no trecho em questão. (",
                "B": "O número “150” deveria ter sido escrito por extenso, visto que o uso dos algarismos impede a total compreensão do texto. (",
                "C": "As palavras “sua” e “ele” deveriam ser substituídas por “mel”, pois o uso dos pronomes impede a identificação do substantivo. (",
                "D": "A vírgula deveria ter sido empregada ao menos quatro vezes para que o trecho fosse completamente correto e inteligível. (",
                "E": "Há erros gramaticais de concordância no trecho em questão."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais ( sobretudo , potássio)”, a palavra destaca é um: (",
            "alternativas": {
                "A": "Substantivo (",
                "B": "Advérbio (",
                "C": "Verbo (",
                "D": "Pronome (",
                "E": "Numeral"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais (sobretudo, potássio)”, a palavra destacada é um (",
            "alternativas": {
                "A": "Substantivo (",
                "B": "Advérbio (",
                "C": "Verbo (",
                "D": "Pronome (",
                "E": "Numeral Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : (",
            "alternativas": {
                "A": "Ela mora muito longe. (",
                "B": "Pensarei em algo. (",
                "C": "Estarei por perto . (",
                "D": "Buscarei melhorar . (",
                "E": "Farei o conserto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a frase escrita corretamente : (",
            "alternativas": {
                "A": "A gente já fomos melhores. (",
                "B": "Sugiru que você tente. (",
                "C": "O mecânico concertou o carro. (",
                "D": "Assisti a “Seção da Tarde”. (",
                "E": "Prevejo muito sucesso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: (",
            "alternativas": {
                "A": "1 ano e 7 meses. (",
                "B": "1 ano e 8 meses. (",
                "C": "1 ano e 9 meses. (",
                "D": "1 ano e 10 meses. (",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? (",
            "alternativas": {
                "A": "11. (",
                "B": "12 . (",
                "C": "13. (",
                "D": "14. (",
                "E": "15. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "A soma do tempo de serviço de Bento e seu primo Gael, respectivamente, na empresa é de 24 anos. A razão entre o tempo de serviço de ambos é de 3/5. Bento têm quanto tempo de serviço nessa empresa? (",
            "alternativas": {
                "A": "9 anos . (",
                "B": "11 anos. (",
                "C": "15 anos. (",
                "D": "7 anos. (",
                "E": "13 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "7𝑑𝑚3 equivalem a: (",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. (",
                "B": "0,07𝑚3. (",
                "C": "7,0×10−8𝑘𝑚3. (",
                "D": "7,0×106𝑚𝑚3. (",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: (",
            "alternativas": {
                "A": "7035 . (",
                "B": "7030. (",
                "C": "7025. (",
                "D": "7020. (",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pedidos de vis to de turismo. Tal situação é atribuída: (",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. (",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem q ualificação profissional, para ocupar vagas de altos salários. (",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. (",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam ser feitos du rante a pandemia de Covid -19. (",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasilei ros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: (",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. (",
                "B": "A inexistência de controles migratórios e alfandegários em Portugal. (",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. (",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. (",
                "E": "A inexistência de casos de xenofobia co ntra brasileiros em Portugal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid -19. Para profissionais de saúde, este aumento pode estar relacionado: (",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. (",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home -office. (",
                "C": "ao aumento da produção de bebidas caseiras , que passaram a ser feitas como passatempo. (",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. (",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil em São Paulo - 16/07/20 22) O gentílico “paulista”, usado no título, se refere: (",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. (",
                "B": "àquele que é natural ou habitante do estado de São Paulo. (",
                "C": "àquele que torce para a agremiação esportiva São Paulo Futebol Clube. (",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. (",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: (",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal - entendidos. (",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. (",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis. (",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. (",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e -mail foi enviado, o usuário : (",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. (",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e-mail. (",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. (",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. (",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: (",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. (",
                "B": "O website é ligado a uma entidade governamental da Suíça. (",
                "C": "O websit e é ligado a uma entidade governamental da China. (",
                "D": "O website é ligado a uma entidade governamental do Chile. (",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu co mputador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: (",
            "alternativas": {
                "A": "Não é possível alterar o tamanho e a cor do ponteiro / cursor do mouse no Windows 7. (",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. (",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. (",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. (",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: (",
            "alternativas": {
                "A": "0,5 (",
                "B": "0,1 (",
                "C": "1 (",
                "D": "2 (",
                "E": "3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: (",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. (",
                "B": "Mudar o estilo do documento. (",
                "C": "Mudar a fonte do texto. (",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. (",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Um funcionário, usando o Word 2016 em um computador com Windows 7, ambos em configuração padrão, trabalha na elaboração de um relatório de atividades. Para deixar o documento mais organizado, ele decide (1) numerar os parágrafos. Entretanto, após numerá -los, não gosta do resultado e (2) desfaz a ação, para, finalmente, (3) aplicar marcadores ao texto. Indique a opção que demonstra, corretamente, os botões do Word que podem ser usados para efetuar as três açõ es na ordem mencionada:",
            "alternativas": {
                "A": "(1) ; (2) ; (3)",
                "B": "(1) ; (2) ; (3)",
                "C": "(1) ; (2) ; (3)",
                "D": "(1) (2) ; (3)",
                "E": "(1) ; (2) ; (3)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Uma pessoa, usando um computador com Windows 7 em sua configuração padrão, clica com o botão direito do mouse em um ponto vazio da área de trabalho (desktop). No menu que é aberto, ela seleciona a opção “Novo” e, no submenu seguinte, seleciona “Atalho”. Indique a opção que descreve, corretamente, qual é o resultado desta ação:",
            "alternativas": {
                "A": "Será criado, aut omaticamente, um novo atalho, que apontará para o arquivo mais próximo do ponto no qual foi feito o clique com o mouse na área de trabalho;",
                "B": "Será aberta uma caixa na qual o usuário deverá indicar o local para onde apontará o atalho;",
                "C": "Será exibida uma m ensagem de erro, pois não é possível criar atalhos na área de trabalho do Windows;",
                "D": "Será criado, automaticamente, um novo atalho, que apontará para o último arquivo aberto pelo usuário no sistema.",
                "E": "Será criado um arquivo genérico na área de trabalho, c ujo nome e destino do atalho o usuário deverá especificar, obrigatoriamente, por linha de comando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Um funcionário, que utiliza um computador com Windows 7 em sua configuração padrão, precisa acessar, com frequência, um determinado website de um órgão governamental, de modo que possa realizar algumas de suas tarefas. Para que o funcionário não precise, em todas as ocasiões, digitar o endereço do site, ele pode usar o recurso de ___________________________ , o que possibilitará que ele acesse o por tal com apenas um clique do mouse. Indique a alternativa com os termos que preenchem corretamente...",
            "alternativas": {
                "A": "histórico, existente apenas no Mozilla Firefox",
                "B": "antivírus, que deve ser previamente comprado",
                "C": "favoritos , prese nte nos principais navegadores de Internet",
                "D": "downloads, que baixará uma cópia completa e exata da página",
                "E": "impressão, que permitirá a obtenção de uma versão física da página"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Uma pessoa, usando um computador com Windows 7 em sua configuração padrão, assiste a um vídeo de um curso de informática no YouTube , através do navegador Google Chrome . Em determinado momento, o vídeo trava. A pessoa tenta, então, recarregar a página e ace ssar outros websites, sem sucesso. Logo em seguida, nota algo no canto inferior direito da área de trabalho, que é reproduzido na imagem a seguir: Com base em tais informações, é correto afirmar:",
            "alternativas": {
                "A": "O website do YouTube certamente saiu do ar, que é algo que acontece com frequência.",
                "B": "O computador provavelmente perdeu conexão com a Internet.",
                "C": "O navegador está com problemas de funcionamento, cuja correção exige a reinstalação do sistema operacional.",
                "D": "A pessoa certamente acessou uma versão errada do curso, que tinha uma duração menor e, por isso, acabou antes do esperado, dando a impressão de travamento.",
                "E": "O computador está usando uma conexão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Considere a imagem abaixo, que demonstra uma área de uma planilha do Excel 2016, em um computador com Windows 7, ambos em configuração padrão: Considere, adicionalmente: Na célula C1, é inserida a fórmula: =CONCATENAR(A1;B1) Já na célula C2, é inserida a fórmula: =A2&B2 Com base em tais informações, é correto afirmar:",
            "alternativas": {
                "A": "A célula C1 exibirá o dado “PEDROSILVA”, enquanto que a célula C2 exibirá o dado “SILVAPEDRO”.",
                "B": "A célula C1 exibirá o dado “SILVAPEDRO”, enquanto que a célula C2 exibirá o dado “PEDROSILVA”.",
                "C": "As células C1 e C2 exibirão, igualmente, o dado “PEDRO”.",
                "D": "As células C1 e C2 exibirão, igualmente, o dado “PEDROSILVA”.",
                "E": "As células C1 e C2 exibirão, igualmente, o dado “SILVA”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Os princípios da contabilidade aplicados ao dia a dia das empresas estão, abaixo, relacionados, exceto: (",
            "alternativas": {
                "A": "princípio da continuidade; (",
                "B": "princípio da oportunidade; (",
                "C": "princípio da legalidade; (",
                "D": "princípio da prudência; (",
                "E": "princípio do registro pelo valor original."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Em que consiste o sistema da análise de apuração de custos? (",
            "alternativas": {
                "A": "Sistema que permite ao empresário entender se um produto vale a pena ou não ser produzido ou adquirido para revenda, com base nos custos e despesas envolvidos no processo . (",
                "B": "Sistema define pelo empresário se um produto vale a pena ou não ser apenas produzido para revenda, com base nos custos e despesas envolvidos, no processo . (",
                "C": "Sistema que impede o empresário adquirir um produto para revenda, com base nos custos e despesas envolvidos, no processo . (",
                "D": "Sistema de consulta de dados para o empresário conhecer apenas os lucros do seu negócio . (",
                "E": "Sistema de consulta de dados para o empresário conhecer apenas os custos do seu negócio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Sobre a jornada de trabalho é correto afirmar que: Sobre a jornada de trabalho é correto afirmar que: (",
            "alternativas": {
                "A": "A duração do trabalho normal não superior a dez horas diárias e cinquenta semanais , facultada a compensação de horários e a redução da jornada, mediante acordo ou convenção coletiva de trabalho. (",
                "B": "A duração do trabalho normal não superior a seis horas diárias e trinta semanais , facultada a compens ação de horários e a redução da jornada, mediante acordo ou convenção coletiva de trabalho. (",
                "C": "A duração do trabalho normal não superior a sete horas diárias e trinta e cinco semanais , facultada a compensação de horários e a redução da jornada, mediante a cordo ou convenção coletiva de trabalho. (",
                "D": "A duração do trabalho normal não superior a oito horas diárias e quarenta e quatro semanais , facultada a compensação de horários e a redução da jornada, mediante acordo ou convenção coletiva de trabalho. (",
                "E": "A duração do trabalho normal não superior a nove horas diárias e quarenta e cinco semanais , facultada a compensação de horários e a redução da jornada, mediante acordo ou convenção coletiva de trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "São direitos básicos dos trabalhadores, exce to: (",
            "alternativas": {
                "A": "Direito a férias remuneradas; (",
                "B": "Direito a licença maternidade; (",
                "C": "Direito a licença nojo; (",
                "D": "Direito a aviso prévio; (",
                "E": "Direito a troca de função por vontade do trabalhador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Sabe -se que servidor público são todos aqueles que mantêm vínculo de trabalho profissional com os órgãos e entidades governamentais, integrados em cargos ou empregos de qualquer delas: União, estados, Distrito Federal, municípios e suas respectivas autarqu ias, fundações, empresas . Abaixo qual não é considerado servidor público? (",
            "alternativas": {
                "A": "Defensor Público; (",
                "B": "Professor; (",
                "C": "Fiscal de renda; (",
                "D": "Estagiário; (",
                "E": "Procurador de Justiça."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Abaixo apresentamos princípios inerentes ao processo de licitação, porém apenas uma das alternativas elencam todos. São eles: (",
            "alternativas": {
                "A": "Legalidade, celeridade, urgência e impessoalidade; (",
                "B": "Publicidade, legalidade, probidade; impessoalidade e celeridade; (",
                "C": "Igualdade, publicidade, probidade administrativa e urgênci a; (",
                "D": "Probidade administrativa, publicidade, legalidade, igualdade, impessoalidade; (",
                "E": "Legalidade, celeridade, contraditório, impessoalidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Temos abaixo várias características da Administração Pública, apenas uma alternativa não é considerad a característica da Administração Pública: (",
            "alternativas": {
                "A": "É composta por autarquias, fundações e empresas públicas; (",
                "B": "Possui regime jurídico diferente das entidades privadas; (",
                "C": "O regime é pautado na supremacia do interesse público; (",
                "D": "Possui personalidade jurídi ca de direito público; (",
                "E": "A Administração Pública é composta por órgãos, diretamente, ligados aos entes da federação. QUESTÃO 38"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Temos em nossa Carta Magna elencados os princípios constitucionais tributários que vemos logo, abaixo, alguns dos que estão descritos no corpo da nossa Constitu ição. Apenas um não se enquadra nestes princípios: (",
            "alternativas": {
                "A": "Princípio da capacidade contributiva; (",
                "B": "Princípio da legalidade; (",
                "C": "Princípio da moralidade; (",
                "D": "Princípio da anualidade; (",
                "E": "Princípio da anterioridade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADMINISTRAÇÃO GERAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "O que podemos definir como contribuições de melhoria? (",
            "alternativas": {
                "A": "É um tributo que pode ser exigido pelo Poder Público quando houver a realização de uma obra pública e uma valorização imobiliária decorrente desta obra. (",
                "B": "É um tributo que pode ser exigido, somente, pela União apenas quando houver a realização de uma obra pública e uma valorização imobiliária decorrente desta obra. (",
                "C": "É um tributo que pode ser exigido pelo Poder Público apenas quando houver a realização de uma obra pública. (",
                "D": "É uma taxa que pode ser exigida pelo Poder Púb lico quando houver a realização de uma obra pública e uma valorização imobiliária decorrente desta obra. (",
                "E": "É uma taxa que pode ser exigida somente pela União, quando houver a realização de uma obra pública e uma valorização imobiliária decorrente desta o bra. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        }
    ]
}