{
    "ADVOGADO": [
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 3 de 20 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘ dessa forma ’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional. (",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”. (",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.” (",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”. (",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.” (",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é: (",
            "alternativas": {
                "A": "advérbio de intensidade. (",
                "B": "pronome indefinido de quantidade. (",
                "C": "adjetivo de grau. (",
                "D": "substantivo comum. (",
                "E": "advérbio de modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de: (",
            "alternativas": {
                "A": "adjetivo para adjetivo. (",
                "B": "substantivo para adjetivo. (",
                "C": "substantivo para advérbio. (",
                "D": "advérbio para adjetivo. (",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria: (",
            "alternativas": {
                "A": "dois milésimo nono. (",
                "B": "ducentésimo nono. (",
                "C": "segundo milésimo nono. (",
                "D": "bilésimo nono. (",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 4 de 20 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é: (",
            "alternativas": {
                "A": "transitivo indireto. (",
                "B": "transitivo direto e indireto. (",
                "C": "intransitivo. (",
                "D": "pronominal. (",
                "E": "transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico. (",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva. (",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça. (",
                "C": "O tempo voa…voa! (",
                "D": "Se não atender às expectativas dele, será dispensado. (",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal. (",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho. (",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes. (",
                "C": "O odor do perfume espalhou-se pelo corredor. (",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior. (",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Leia as sentenças abaixo e assinale a alternativa correta acerca do conceito das constituições. I - Para Carl Schmitt, existe a Constituição real e efetiva, corresponde à soma de fatores reais de poder; e a Constituição escrita, solene, que só é legítima se corresponde à Constituição real, caso contrário, é apenas uma “folha de papel”. II - Para Kelsen, a Constituição é norma pura, irrelevantes questões filosóficas, políticas ou sociológicas, extraída sua validade do campo lógico, da norma hipotética fundamental. III - Para Lassalle a Constituição é um conjunto de opções políticas de um Estado e não um reflexo da sociedade. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 5 de 20 QUESTÃO 12 Analise as afirmativas a seguir e assinale a alternativa precisa sobre o poder reformador. I - Por limitações formais do poder constituinte reformador, entende-se que não será objeto de deliberação a proposta de emenda tendente a abolir os direitos e as garantias fundamentais. II - São chamadas de cláusulas pétreas: a forma federativa de Estado, a separação dos Poderes, os direitos individuais e a forma republicana. III - A CF/88 não consagrou limitação temporal para o poder derivado reformador. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens I e III estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "São considerados princípios constitucionais sensíveis, exceto: (",
            "alternativas": {
                "A": "sistema representativo e regime democrático. (",
                "B": "direitos da pessoa humana. (",
                "C": "autonomia municipal. (",
                "D": "prestação de contas da administração pública, direta e indireta. (",
                "E": "o voto direto, secreto, universal e periódico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A ordem econômica, fundada na valorização do trabalho humano e na livre iniciativa, tem por fim assegurar a todos existência digna, conforme os ditames da justiça social, observados os seguintes princípios, exceto: (",
            "alternativas": {
                "A": "soberania nacional. (",
                "B": "propriedade privada. (",
                "C": "função social da propriedade. (",
                "D": "livre concorrência. (",
                "E": "justiça social. QUESTÃO 15 Sobre o controle de constitucionalidade no plano estadual, assinale a alternativa correta. I - No controle concentrado-principal, no plano estadual, somente os tribunais estaduais podem aferir, abstratamente, a validade de uma lei ou ato normativo municipal ou estadual em face de qualquer norma da constituição estadual. II - Em relação às normas de reprodução (de repetição obrigatória), da decisão do Tribunal de Justiça cabe recurso extraordinário para exame pelo Supremo Tribunal Federal. III - De referência às normas de imitação (de repetição facultativa), a decisão do Tribunal de Justiça é irrecorrível. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens I e II estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Nos termos da CF/88, marque a alternativa certa sobre as competências do Tribunal de Contas. I - Proceder, por iniciativa própria ou por solicitação do Congresso Nacional, de suas Casas ou das respectivas Comissões, à fiscalização contábil, financeira, orçamentária e operacional das unidades dos poderes da União. II - Acompanhar a arrecadação da receita a cargo da União mediante inspeções e auditorias, ou por meio de demonstrativos próprios, na forma estabelecida no Regimento Interno. III - Apreciar as contas prestadas anualmente pelo Presidente da República e pelo Congresso Nacional. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 6 de 20 QUESTÃO 17 Sobre os conceitos fundamentais do Direito Administrativo, assinale a alternativa correta. I - Discricionariedade é a margem de liberdade que possui o administrador de agir administrativamente dentro dos limites estabelecidos em lei. II – Controle jurisdicional é toda manifestação unilateral de vontade da administrativa pública, tendo por fim imediato adquirir, resguardar, transferir, modificar, extinguir e declarar direitos. III - O ato administrativo é a análise da aplicação do Direito ao caso concreto, realizada exclusivamente pelo Judiciário, quando provocado, para que decida, a respeito de conflitos. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item I e III são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as sentenças abaixo e marque a alternativa correta sobre as organizações sociais. I - O Poder Executivo poderá qualificar como organizações sociais pessoas jurídicas de direito privado, sem fins lucrativos, cujas atividades sejam dirigidas ao ensino, à pesquisa científica e à preservação do meio ambiente. II - O contrato de gestão, elaborado de comum acordo entre o órgão ou entidade supervisora e a organização social, discriminará as atribuições, responsabilidades e obrigações do Poder Público e da organização social. III – Para todos os efeitos legais, as entidades qualificadas como organizações sociais são declaradas como entidades de interesse social e utilidade pública. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos. QUESTÃO 19 Assinale a alternativa correta em relação às pessoas jurídicas da administração pública. I - Empresa pública é pessoa jurídica de direito público, criada por lei, constituída por capital público, com o objetivo de exploração de atividade econômica e pode revestir-se em modalidades empresariais admitidas em direito. II - Sociedades de economia mista são pessoas jurídicas de direito privado, constituídas por capital público e privado. III - A Empresa Brasileira de Infraestrutura Aeroportuária (INFRAERO) é exemplo de Sociedade de Economia Mista o Banco do Brasil e Petrobrás são exemplos de empresas públicas. ((A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item I e II são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A lei dispõe sobre normas gerais para os entes federativos contratarem consórcios públicos para a realização de objetivos de interesse comum. Destarte, assinale a alternativa correta. I - O consórcio público constituirá associação pública ou pessoa jurídica de direito privado. II - A União somente participará de consórcios públicos em que também façam parte todos os Estados em cujos territórios estejam situados os Municípios consorciados. III - Os consórcios públicos, na área de saúde, deverão obedecer aos princípios, diretrizes e normas que regulam o SUS. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 7 de 20 QUESTÃO 21 No que concerne aos direitos dos servidores público, assinale a alternativa correspondente. I - Os trabalhadores da iniciativa privada e os servidores públicos não efetivos estão vinculados ao Regime Geral de Previdência Social (INSS). II - Cada Município deve possuir o seu Regime Próprio de Previdência Social para recolher as contribuições dos seus servidores e pagar as respectivas aposentadorias e benefícios. III - Os servidores públicos efetivos devem estar vinculados ao Regime Próprio de Previdência Social (RPPS) da sua unidade federativa municipal, estadual, distrital ou federal. (A) Apenas o item I está errado. (B) Apenas o item II está errado. (C) Apenas o item III está errado. (D) Nenhum item está errado. (E) Todos os itens estão errados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre o posicionamento dos Tribunais Superiores atinentes às matérias do Direito Administrativo, assinale a alternativa correta. I - A competência do Tribunal de Justiça para julgar prefeitos restringe-se aos crimes de competência da justiça comum estadual; nos demais casos, a competência originária caberá ao respectivo tribunal de segundo grau. II - A existência de recurso administrativo com efeito suspensivo não impede o uso do mandado de segurança contra omissão da autoridade. III - A administração não pode anular seus próprios atos, quando eivados de vícios que os tornam ilegais, ou revogá-los, por motivo de conveniência ou oportunidade. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre conceito e natureza jurídica do tributo, assinale a alternativa correta. I - Tributo deve ser expresso em moeda e ser pago em dinheiro. Não se permite instituir tributo in natura ou in labore. II - O pagamento do Tributo independe da manifestação da vontade do particular. Se ocorreu o fato gerador, o particular é obrigado a recolher o Tributo para o Ente Público. III - Tributo difere da multa, isso porque o Tributo pressupõe a realização de um ato lícito e a multa um ato ilícito e que tem natureza sancionatória. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa correta em relação aos tratados e as convenções internacionais e a legislação tributária. I - A expressão “legislação tributária” compreende as leis, os tratados e as convenções internacionais, os decretos e as normas complementares que versem sobre tributos e relações jurídicas a eles pertinentes. II - São normas complementares das leis, dos tratados e das convenções internacionais e dos decretos: os atos normativos expedidos pelas autoridades administrativas. III - Os tratados e as convenções internacionais não revogam ou modificam a legislação tributária interna, e serão observados pela que lhes sobrevenha. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 8 de 20 QUESTÃO 25 A medida cautelar fiscal poderá ser requerida quando o devedor: I – tendo domicilio certo, intenta ausentar-se ou alienar bens que possui ou deixa de pagar a obrigação no prazo fixado; II - sem domicílio certo, ausenta-se ou tenta se ausentar, visando a elidir o adimplemento da obrigação; III - contrai ou tenta contrair dívidas que comprometam a liquidez do seu patrimônio. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item II e III são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Sobre os fundamentos legais e os requisitos para o oferecimento de exceção de pré-executividade, assinale a alternativa correta. I - A exceção de pré-executividade é admissível na execução fiscal relativamente às matérias conhecíveis que demandem dilação probatória. II - Discussão limitada a matérias de ordem pública e fatos modificativos ou extintivos do direito do exequente, comprovados de plano III - Quando a discussão não se restringir à matéria de direito, os fatos devem ser demonstrados por prova documental pré- constituída. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos. QUESTÃO 27 Assinale a alternativa correta acerca das Súmulas do STF em matéria tributária. (A) É constitucional a incidência do Imposto sobre Serviços de Qualquer Natureza – ISS sobre operações de locação de bens móveis. (B) O ICMS incide sobre alienação de salvados de sinistro pelas seguradoras. (C) O serviço de iluminação pública pode ser remunerado mediante taxa. (D) Na entrada de mercadoria importada do exterior, é legítima a cobrança do ICMS por ocasião do desembaraço aduaneiro. (E) Norma legal que altera o prazo de recolhimento de obrigação tributária se sujeita ao princípio da anterioridade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considerando o entendimento jurisprudencial do STF acerca do direito financeiro, marque a alternativa correta. I - Não é possível ao Município obter certidão positiva de débitos com efeito de negativa quando a Câmara Municipal do mesmo ente possui débitos com a Fazenda Nacional. II - É imune ao pagamento de taxas para registro da regularização migratória o estrangeiro que demonstre sua condição de hipossuficiente, nos termos da legislação de regência. III - Os estados-membros e o Distrito Federal não podem legislar sobre índices de correção monetária e taxas de juros de mora incidentes sobre seus créditos fiscais. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 9 de 20 QUESTÃO 29 Analise as sentenças e assinale a alternativa certa sobre a atividade financeira do Estado. I - O objetivo fundamental da atividade financeira do Estado é proporcionar recursos econômicos para o custeio de sua manutenção e funcionamento, está vinculada à própria finalidade do Estado. II - O Direito Econômico resume-se em obter, despender, gerir e criar, que correspondem à receita, despesa, orçamento e crédito Público. III – A atividade financeira é um ramo do direito público que analisa e detalha a atividade financeira do Estado, servindo de base para o estudo do orçamento público. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item II e III são verdadeiros. (E) Todos os itens são verdadeiros"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Segundo a Lei 8.447/1992, constituem prioridades do Governo Federal, exceto: (",
            "alternativas": {
                "A": "a educação e cultura, a saúde, a ciência e a tecnologia. (",
                "B": "reforma agrária e o incentivo à produção agrícola. (",
                "C": "a recuperação e conservação do meio ambiente rural e urbano. (",
                "D": "a consolidação e recuperação da infra- estrutura. (",
                "E": "inclusão social de todos os brasileiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A disciplina jurídica da atividade financeira do Estado é a razão de ser do direito financeiro e considera: I - como elementos: receita, despesa, orçamento e crédito. II - como atividade-meio, a sua instrumentalidade. III - o conteúdo monetário, porque manuseia dinheiro (moeda de curso forçado). (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Segundo a Lei nº 4.591/64, não é competência do síndico: (",
            "alternativas": {
                "A": "representar ativa e passivamente, o condomínio, em juízo ou fora dele, e praticar os atos de defesa dos interesses comuns ido condomínio. (",
                "B": "impor as multas estabelecidas na Lei, na Convenção ou no Regimento Interno. (",
                "C": "prestar contas à assembleia dos condôminos. (",
                "D": "manter guardada durante o prazo de dez anos para eventuais necessidades de verificação contábil, toda a documentação relativa ao condomínio. (",
                "E": "cumprir e fazer cumprir a Convenção e o Regimento Interno e executar as deliberações da assembleia. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 10 de 20 QUESTÃO 33 Além dos casos expressamente declarados na lei, é anulável o negócio jurídico: (A) não revestir a forma prescrita em lei. (B) for preterida alguma solenidade que a lei considere essencial para a sua validade. (C) por vício resultante de erro, dolo, coação, estado de perigo, lesão ou fraude contra credores. (D) Tiver por objetivo fraudar lei imperativa. (E) A lei taxativamente o declarar nulo, ou proibir-lhe a prática, sem cominar sanção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com as Súmulas dos Tribunais Superiores, assinale a alternativa correta. I - Salvo estipulação contratual averbada no registro imobiliário, o adquirente responde pelas benfeitorias do locatário. II - O enfiteuta pode purgar a mora enquanto não decretado o comisso por sentença. III – A execução não prescreve no mesmo prazo de prescrição da ação. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e II estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No que diz respeito aos conceitos de prescrição e decadência, assinale a alternativa correta. I – Buscam impedir a eternização de conflitos na vida social, extinguindo posições jurídicas que seus respectivos titulares não façam valer após certo lapso temporal. II - A decadência é a extinção da pretensão à prestação devida , direito que continua existindo na relação jurídica de direito, em função de um descumprimento (que gerou a ação). III - A prescrição se refere à perda efetiva de um direito pelo seu não exercício no prazo estipulado. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre os conceitos do Direito Civil, marque a alternativa certa. I - Negócio jurídico são ações ou omissões decorrentes da vontade humana que tem seus efeitos determinados na lei, mas as partes possuem maior amplitude para dispor sobre o objeto da relação. II – Obrigação é o vínculo jurídico em virtude do qual uma pessoa pode exigir de outra prestação economicamente apreciável. III - No conceito de obrigações tem-se que sinalagma obrigacional é o nome técnico que descreve a situação em que ambas as partes são credoras e devedoras ao mesmo tempo. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 11 de 20 QUESTÃO 37 Assinale a alternativa falsa em relação à classificação dos contratos de Direito Civil. (A) Exigenciais são os contratos que exigem, para se aperfeiçoar, além do consentimento, a entrega da coisa que lhe serve de objeto. (B) Impessoais são aqueles contratos cuja prestação pode ser cumprida, indiferentemente pelo obrigado ou por terceiro. (C) Na ideia de comutatividade está presente a de equivalência das prestações. (D) São nulas as cláusulas que estipulem renúncia antecipada do aderente a direito resultante da natureza do negócio. (E) Nos contratos onerosos, ambas as partes obtêm proveito, ao qual corresponde um sacrifício."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa correta em relação às Sumulas dos Tribunais Superiores. I - O Ministério Público tem legitimidade para promover ação civil pública cujo fundamento seja a ilegalidade de reajuste de mensalidades escolares. II - Verifica-se a prescrição intercorrente pela paralisação da ação rescisória por mais de três anos. III - Na ação rescisória, estão impedidos juízes que participaram do julgamento rescindendo. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e II estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a formação, suspensão e extinção do processo, assinale a alternativa falsa. (",
            "alternativas": {
                "A": "Considera-se proposta a ação quando a petição inicial for protocolada. (",
                "B": "A propositura da ação só produz efeitos quanto ao réu depois que ele for citado. (",
                "C": "O réu pode ser parte da relação processual antes da citação. (",
                "D": "O início do processo depende da prática do ato por apenas uma das partes. (",
                "E": "Para que haja a formação de uma relação processual é necessária a citação do réu."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa correta sobre o incidente de desconsideração da personalidade jurídica. I - É cabível em todas as fases do processo de conhecimento, no cumprimento de sentença e na execução fundada em título executivo judicial. II - Dispensa-se a instauração do incidente se a desconsideração da personalidade jurídica for requerida na petição inicial. III - É possível o pleito de desconsideração da personalidade jurídica no bojo da petição inicial do processo de conhecimento e de execução judicial. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 12 de 20 QUESTÃO 41 Sobre os recursos nos Tribunais Superiores assinale a alternativa correta. I - Os requisitos intrínsceos de admissibilidade do recurso são tempestividade, regularidade formal e preparo (pagamento de custas). II - O recurso extraordinário e o recurso especial serão interpostos perante o presidente ou o vice- presidente do tribunal recorrido, em petições distintas. III - O STF ou o STJ poderá desconsiderar vício material de recurso tempestivo ou determinar sua correção, desde que não o repute grave. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens II e III estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com o Código Civil assinale a alternativa correta acerca da prescrição. (",
            "alternativas": {
                "A": "Em cinco anos, a pretensão dos hospedeiros ou fornecedores de víveres destinados a consumo no próprio estabelecimento, para o pagamento da hospedagem ou dos alimentos. (",
                "B": "Em quatro anos, a pretensão para haver prestações alimentares, a partir da data em que se vencerem. (",
                "C": "Em três anos, a pretensão de ressarcimento de enriquecimento sem causa. (",
                "D": "Em dois anos, a pretensão relativa à tutela, a contar da data da aprovação das contas. (",
                "E": "Em um ano, a pretensão do vencedor para haver do vencido o que despendeu em juízo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa correta sobre a aplicação da lei penal I - Ficam sujeitos à lei brasileira, embora cometidos no estrangeiro, os crimes que, por tratado ou convenção, o Brasil se obrigou a reprimir e os crimes contra a administração pública (por quem está a seu serviço). II - Reunidas as condições previstas, a lei brasileira aplica-se também ao crime cometido por estrangeiro contra brasileiro fora do Brasil, se, houve requisição do Presidente da República. III - Para os efeitos penais, consideram-se como extensão do território nacional as embarcações e aeronaves brasileiras, desde que sejam públicas, onde quer que se encontrem. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa correta sobre a Teoria do Crime. I - A tipicidade formal é o desdobramento do conceito formal de crime: só haverá tipicidade formal quando houver lesão (ou exposição a perigo) significativa a bem jurídico relevante de terceiro. II - O reconhecimento da atipicidade da conduta delitiva com fundamento no princípio da insignificância não é admissível em relação ao crime de tráfico ilícito de drogas. III - Apenas nos crimes materiais se exige um resultado naturalístico. Nos crimes formais e de mera conduta não há essa exigência. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 13 de 20 QUESTÃO 45 Para que o delito seja caracterizado como concurso de pessoas, é necessário a existência de alguns requisitos, de natureza objetiva e subjetiva, assinale a alternativa que não apresenta um deles. (A) Pluralidade de agentes de conduta. (B) Relevância causal das condutas. (C) Vínculo subjetivo. (D) Identidade de fato. (E) Materialidade concursal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre os crimes contra a incolumidade pública, assinale a alternativa correta. I – Busca punir atos que causem perigo comum ou coloquem em risco a segurança pública, a segurança dos meios de comunicação, transporte e outros serviços públicos. II - Crime comum, tanto no que diz respeito ao sujeito ativo quanto ao sujeito passivo; doloso; instantâneo; monossubjetivo; plurissubsistente e não transeunte. III - Envenenar água potável, de uso comum ou particular, ou substância alimentícia ou medicinal destinada a consumo é um tipo penal dessa categorial de crime. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa correta acerca dos crimes contra a Administração Pública. I - No momento em que um funcionário público usa o veículo da administração pública para emprestar a outras pessoas, em caráter particular, comete crime de peculato. II - Com sentença condenatória transitada em julgado, o crime leva à demissão do servidor público, independente de processo administrativo disciplinar. III - O crime de concussão se assemelha à corrupção passiva, pois há a solicitação de vantagem ilícita. Porém, envolve aspectos como medo e temor. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Assinale a alternativa correta sobre os direitos difusos e coletivos. I - São difusos os direitos transindividuais, de natureza indivisível (só podendo ser considerados como um todo), dos quais é titular um grupo, composto por pessoas indeterminadas e ligadas por circunstâncias de fato. II - O que distingue o direito difuso do direito coletivo em sentido estrito é a determinabilidade e coesão como grupo ou classe, antes mesmo da ocorrência da lesão. III - Nos direitos difusos não existe qualquer vínculo de natureza jurídica entre os componentes do grupo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 14 de 20 QUESTÃO 49 Segundo o Art. 5º, § 3º, da Lei nº 7.347/1985 (Lei de Ação Civil Pública), em caso de desistência infundada ou abandono da ação por associação legitimada, o Ministério Público ou outro legitimado assumirá a titularidade ativa. Trata-se do princípio: (A) do devido processo legal coletivo. (B) da indisponibilidade. (C) da prioridade jurisdicional. (D) da não taxatividade. (E) do acesso à Justiça."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Decreto –lei nº 201/1967, são infrações político-administrativas dos Prefeitos Municipais sujeitas ao julgamento pela Câmara dos Vereadores e sancionadas com a cassação do mandato, exceto: (",
            "alternativas": {
                "A": "Impedir o funcionamento regular da Câmara. (",
                "B": "Retardar a publicação ou deixar de publicar as leis e atos sujeitos a essa formalidade. (",
                "C": "Ordenar ou efetuar despesas não autorizadas por lei, ou realizá-Ias em desacordo com as normas financeiras. (",
                "D": "Descumprir o orçamento aprovado para o exercício financeiro. (",
                "E": "Afastar-se da Prefeitura, sem autorização da Câmara dos Vereadores. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 15 de 20 PROVA DISCURSIVA (PEÇA PRÁTICO-PROFISSIONAL) Foi promulgada, no âmbito do Município Beta, a Lei Municipal n.º 1.000/2022, a qual versa sobre a criação de cargos públicos de provimento em comissão para o exercício de atribuições de diretoria, chefia e assessoramento junto ao Poder Executivo local e seus segmentos de serviço público. O Ministério Público local instaurou inquérito civil visando à apreciação da constitucionalidade da lei, tendo oportunizado o exercício do contraditório pelo Município. Não obstante, a Promotoria de Justiça de Beta propôs ação civil pública questionando a constitucionalidade de referida norma. Alegou que, em âmbito municipal, apenas os cargos de Secretários(as) teriam natureza política e, então, seriam suscetíveis de livre provimento e exoneração pelo Chefe do Executivo, independentemente de prévio concurso público. Para os demais cargos públicos, inclusive os de direção, chefia e assessoramento previstos na Lei Municipal n.º 1.000/2022, o seu provimento seria restrito aos candidatos previamente aprovados em concursos de provas ou provas e títulos, isto pois inexistiria vínculo de confiança com o Chefe do Executivo e seria preponderante a natureza técnico- burocrática de referidos cargos, o que resultaria na inconstitucionalidade da lei local e dos decorrentes atos de provimento dos ocupantes dos cargos que esta instituíra. Pleiteou, então e no mérito, pela declaração de inconstitucionalidade da Lei Municipal n.º 1.000/2022, anulação dos atos de provimento em todos os cargos por esta criados e pela condenação dos agentes públicos nomeados ao ressarcimento dos vencimentos recebidos enquanto duraram os respectivos provimentos, a serem apurados em liquidação de sentença. O Município foi regularmente citado e apresentou contestação, tendo sido certificada a intempestividade de seu protocolo. Na fase processual adequada, o Município postulou pela produção de provas visando à elucidação da relação de confiança necessária entre os agentes públicos nomeados e o Chefe d o Executivo diante da realidade funcional dos cargos impugnados. Sobreveio sentença, tendo o Juízo da 5ª Vara da Fazenda Pública de Beta promovido o julgamento antecipado da lide, fundamentando-se na revelia do Município e decorrente confissão da matéria de fato, acolhendo, ao final, todos os pedidos formulados pelo Ministério Público do Estado X, sob fundamentação que reflete a mesma exegese defendida pelo polo autor. O Município foi regularmente intimado da sentença em 1º de agosto de 2023, uma terça-feira. Na condição de procurador jurídico do Município Beta, adote a medida processual cabível visando assegurar a defesa dos interesses do Município, datando a Peça Prático-Profissional adequada com o último dia do prazo processual legalmente previsto, desconsiderando, para este fim, qualquer feriado nacional ou regional. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 16 de 20 Considerando o enunciado acima estabelecido e o descrito no Capítulo 10 do Edital, elabore uma peça prático-profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul ou preta. Atenção – a presente folha trata-se de rascunho - a redação deverá ser elaborada na folh a de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 17 de 20 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 18 de 20 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 19 de 20 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 20 de 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 3 de 20 QUESTÃO 02 Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘ dessa forma ’ è empregada com a função de: (A) operador argumentativo de explicação. (B) operador argumentativo de finalidade. (C) operador argumentativo de oposição. (D) operador argumentativo de conclusão. (E) operador argumentativo de comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional. (",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”. (",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.” (",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”. (",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.” (",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é: (",
            "alternativas": {
                "A": "advérbio de intensidade. (",
                "B": "pronome indefinido de quantidade. (",
                "C": "adjetivo de grau. (",
                "D": "substantivo comum. (",
                "E": "advérbio de modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de: (",
            "alternativas": {
                "A": "adjetivo para adjetivo. (",
                "B": "substantivo para adjetivo. (",
                "C": "substantivo para advérbio. (",
                "D": "advérbio para adjetivo. (",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria: (",
            "alternativas": {
                "A": "dois milésimo nono. (",
                "B": "ducentésimo nono. (",
                "C": "segundo milésimo nono. (",
                "D": "bilésimo nono. (",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 4 de 20 QUESTÃO 07 Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: (A) exes-presidentes e primeiros-ministros. (B) ex-presidentes e primeiros-ministro. (C) ex-presidentes e primeiro-ministros. (D) ex-presidentes e primeiros-ministros. (E) exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é: (",
            "alternativas": {
                "A": "transitivo indireto. (",
                "B": "transitivo direto e indireto. (",
                "C": "intransitivo. (",
                "D": "pronominal. (",
                "E": "transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico. (",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva. (",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça. (",
                "C": "O tempo voa…voa! (",
                "D": "Se não atender às expectativas dele, será dispensado. (",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal. (",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho. (",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes. (",
                "C": "O odor do perfume espalhou-se pelo corredor. (",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior. (",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Leia as sentenças abaixo e assinale a alternativa correta acerca do conceito das constituições. I - Para Carl Schmitt, existe a Constituição real e efetiva, corresponde à soma de fatores reais de poder; e a Constituição escrita, solene, que só é legítima se corresponde à Constituição real, caso contrário, é apenas uma “folha de papel”. II - Para Kelsen, a Constituição é norma pura, irrelevantes questões filosóficas, políticas ou sociológicas, extraída sua validade do campo lógico, da norma hipotética fundamental. III - Para Lassalle a Constituição é um conjunto de opções políticas de um Estado e não um reflexo da sociedade. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 5 de 20 QUESTÃO 12 Analise as afirmativas a seguir e assinale a alternativa precisa sobre o poder reformador. I - Por limitações formais do poder constituinte reformador, entende-se que não será objeto de deliberação a proposta de emenda tendente a abolir os direitos e as garantias fundamentais. II - São chamadas de cláusulas pétreas: a forma federativa de Estado, a separação dos Poderes, os direitos individuais e a forma republicana. III - A CF/88 não consagrou limitação temporal para o poder derivado reformador. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens I e III estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "São considerados princípios constitucionais sensíveis, exceto: (",
            "alternativas": {
                "A": "sistema representativo e regime democrático. (",
                "B": "direitos da pessoa humana. (",
                "C": "autonomia municipal. (",
                "D": "prestação de contas da administração pública, direta e indireta. (",
                "E": "o voto direto, secreto, universal e periódico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A ordem econômica, fundada na valorização do trabalho humano e na livre iniciativa, tem por fim assegurar a todos existência digna, conforme os ditames da justiça social, observados os seguintes princípios, exceto: (",
            "alternativas": {
                "A": "soberania nacional. (",
                "B": "propriedade privada. (",
                "C": "função social da propriedade. (",
                "D": "livre concorrência. (",
                "E": "justiça social. QUESTÃO 15 Sobre o controle de constitucionalidade no plano estadual, assinale a alternativa correta. I - No controle concentrado-principal, no plano estadual, somente os tribunais estaduais podem aferir, abstratamente, a validade de uma lei ou ato normativo municipal ou estadual em face de qualquer norma da constituição estadual. II - Em relação às normas de reprodução (de repetição obrigatória), da decisão do Tribunal de Justiça cabe recurso extraordinário para exame pelo Supremo Tribunal Federal. III - De referência às normas de imitação (de repetição facultativa), a decisão do Tribunal de Justiça é irrecorrível. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens I e II estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Nos termos da CF/88, marque a alternativa certa sobre as competências do Tribunal de Contas. I - Proceder, por iniciativa própria ou por solicitação do Congresso Nacional, de suas Casas ou das respectivas Comissões, à fiscalização contábil, financeira, orçamentária e operacional das unidades dos poderes da União. II - Acompanhar a arrecadação da receita a cargo da União mediante inspeções e auditorias, ou por meio de demonstrativos próprios, na forma estabelecida no Regimento Interno. III - Apreciar as contas prestadas anualmente pelo Presidente da República e pelo Congresso Nacional. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 6 de 20 QUESTÃO 17 Sobre os conceitos fundamentais do Direito Administrativo, assinale a alternativa correta. I - Discricionariedade é a margem de liberdade que possui o administrador de agir administrativamente dentro dos limites estabelecidos em lei. II – Controle jurisdicional é toda manifestação unilateral de vontade da administrativa pública, tendo por fim imediato adquirir, resguardar, transferir, modificar, extinguir e declarar direitos. III - O ato administrativo é a análise da aplicação do Direito ao caso concreto, realizada exclusivamente pelo Judiciário, quando provocado, para que decida, a respeito de conflitos. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item I e III são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as sentenças abaixo e marque a alternativa correta sobre as organizações sociais. I - O Poder Executivo poderá qualificar como organizações sociais pessoas jurídicas de direito privado, sem fins lucrativos, cujas atividades sejam dirigidas ao ensino, à pesquisa científica e à preservação do meio ambiente. II - O contrato de gestão, elaborado de comum acordo entre o órgão ou entidade supervisora e a organização social, discriminará as atribuições, responsabilidades e obrigações do Poder Público e da organização social. III – Para todos os efeitos legais, as entidades qualificadas como organizações sociais são declaradas como entidades de interesse social e utilidade pública. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos. QUESTÃO 19 Assinale a alternativa correta em relação às pessoas jurídicas da administração pública. I - Empresa pública é pessoa jurídica de direito público, criada por lei, constituída por capital público, com o objetivo de exploração de atividade econômica e pode revestir-se em modalidades empresariais admitidas em direito. II - Sociedades de economia mista são pessoas jurídicas de direito privado, constituídas por capital público e privado. III - A Empresa Brasileira de Infraestrutura Aeroportuária (INFRAERO) é exemplo de Sociedade de Economia Mista o Banco do Brasil e Petrobrás são exemplos de empresas públicas. ((A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item I e II são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A lei dispõe sobre normas gerais para os entes federativos contratarem consórcios públicos para a realização de objetivos de interesse comum. Destarte, assinale a alternativa correta. I - O consórcio público constituirá associação pública ou pessoa jurídica de direito privado. II - A União somente participará de consórcios públicos em que também façam parte todos os Estados em cujos territórios estejam situados os Municípios consorciados. III - Os consórcios públicos, na área de saúde, deverão obedecer aos princípios, diretrizes e normas que regulam o SUS. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 7 de 20 QUESTÃO 21 No que concerne aos direitos dos servidores público, assinale a alternativa correspondente. I - Os trabalhadores da iniciativa privada e os servidores públicos não efetivos estão vinculados ao Regime Geral de Previdência Social (INSS). II - Cada Município deve possuir o seu Regime Próprio de Previdência Social para recolher as contribuições dos seus servidores e pagar as respectivas aposentadorias e benefícios. III - Os servidores públicos efetivos devem estar vinculados ao Regime Próprio de Previdência Social (RPPS) da sua unidade federativa municipal, estadual, distrital ou federal. (A) Apenas o item I está errado. (B) Apenas o item II está errado. (C) Apenas o item III está errado. (D) Nenhum item está errado. (E) Todos os itens estão errados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre o posicionamento dos Tribunais Superiores atinentes às matérias do Direito Administrativo, assinale a alternativa correta. I - A competência do Tribunal de Justiça para julgar prefeitos restringe-se aos crimes de competência da justiça comum estadual; nos demais casos, a competência originária caberá ao respectivo tribunal de segundo grau. II - A existência de recurso administrativo com efeito suspensivo não impede o uso do mandado de segurança contra omissão da autoridade. III - A administração não pode anular seus próprios atos, quando eivados de vícios que os tornam ilegais, ou revogá-los, por motivo de conveniência ou oportunidade. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre conceito e natureza jurídica do tributo, assinale a alternativa correta. I - Tributo deve ser expresso em moeda e ser pago em dinheiro. Não se permite instituir tributo in natura ou in labore. II - O pagamento do Tributo independe da manifestação da vontade do particular. Se ocorreu o fato gerador, o particular é obrigado a recolher o Tributo para o Ente Público. III - Tributo difere da multa, isso porque o Tributo pressupõe a realização de um ato lícito e a multa um ato ilícito e que tem natureza sancionatória. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa correta em relação aos tratados e as convenções internacionais e a legislação tributária. I - A expressão “legislação tributária” compreende as leis, os tratados e as convenções internacionais, os decretos e as normas complementares que versem sobre tributos e relações jurídicas a eles pertinentes. II - São normas complementares das leis, dos tratados e das convenções internacionais e dos decretos: os atos normativos expedidos pelas autoridades administrativas. III - Os tratados e as convenções internacionais não revogam ou modificam a legislação tributária interna, e serão observados pela que lhes sobrevenha. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 8 de 20 QUESTÃO 25 A medida cautelar fiscal poderá ser requerida quando o devedor: I – tendo domicilio certo, intenta ausentar-se ou alienar bens que possui ou deixa de pagar a obrigação no prazo fixado; II - sem domicílio certo, ausenta-se ou tenta se ausentar, visando a elidir o adimplemento da obrigação; III - contrai ou tenta contrair dívidas que comprometam a liquidez do seu patrimônio. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item II e III são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Sobre os fundamentos legais e os requisitos para o oferecimento de exceção de pré-executividade, assinale a alternativa correta. I - A exceção de pré-executividade é admissível na execução fiscal relativamente às matérias conhecíveis que demandem dilação probatória. II - Discussão limitada a matérias de ordem pública e fatos modificativos ou extintivos do direito do exequente, comprovados de plano III - Quando a discussão não se restringir à matéria de direito, os fatos devem ser demonstrados por prova documental pré- constituída. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos. QUESTÃO 27 Assinale a alternativa correta acerca das Súmulas do STF em matéria tributária. (A) É constitucional a incidência do Imposto sobre Serviços de Qualquer Natureza – ISS sobre operações de locação de bens móveis. (B) O ICMS incide sobre alienação de salvados de sinistro pelas seguradoras. (C) O serviço de iluminação pública pode ser remunerado mediante taxa. (D) Na entrada de mercadoria importada do exterior, é legítima a cobrança do ICMS por ocasião do desembaraço aduaneiro. (E) Norma legal que altera o prazo de recolhimento de obrigação tributária se sujeita ao princípio da anterioridade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considerando o entendimento jurisprudencial do STF acerca do direito financeiro, marque a alternativa correta. I - Não é possível ao Município obter certidão positiva de débitos com efeito de negativa quando a Câmara Municipal do mesmo ente possui débitos com a Fazenda Nacional. II - É imune ao pagamento de taxas para registro da regularização migratória o estrangeiro que demonstre sua condição de hipossuficiente, nos termos da legislação de regência. III - Os estados-membros e o Distrito Federal não podem legislar sobre índices de correção monetária e taxas de juros de mora incidentes sobre seus créditos fiscais. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 9 de 20 QUESTÃO 29 Analise as sentenças e assinale a alternativa certa sobre a atividade financeira do Estado. I - O objetivo fundamental da atividade financeira do Estado é proporcionar recursos econômicos para o custeio de sua manutenção e funcionamento, está vinculada à própria finalidade do Estado. II - O Direito Econômico resume-se em obter, despender, gerir e criar, que correspondem à receita, despesa, orçamento e crédito Público. III – A atividade financeira é um ramo do direito público que analisa e detalha a atividade financeira do Estado, servindo de base para o estudo do orçamento público. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas o item II e III são verdadeiros. (E) Todos os itens são verdadeiros"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Segundo a Lei 8.447/1992, constituem prioridades do Governo Federal, exceto: (",
            "alternativas": {
                "A": "a educação e cultura, a saúde, a ciência e a tecnologia. (",
                "B": "reforma agrária e o incentivo à produção agrícola. (",
                "C": "a recuperação e conservação do meio ambiente rural e urbano. (",
                "D": "a consolidação e recuperação da infra- estrutura. (",
                "E": "inclusão social de todos os brasileiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A disciplina jurídica da atividade financeira do Estado é a razão de ser do direito financeiro e considera: I - como elementos: receita, despesa, orçamento e crédito. II - como atividade-meio, a sua instrumentalidade. III - o conteúdo monetário, porque manuseia dinheiro (moeda de curso forçado). (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Segundo a Lei nº 4.591/64, não é competência do síndico: (",
            "alternativas": {
                "A": "representar ativa e passivamente, o condomínio, em juízo ou fora dele, e praticar os atos de defesa dos interesses comuns ido condomínio. (",
                "B": "impor as multas estabelecidas na Lei, na Convenção ou no Regimento Interno. (",
                "C": "prestar contas à assembleia dos condôminos. (",
                "D": "manter guardada durante o prazo de dez anos para eventuais necessidades de verificação contábil, toda a documentação relativa ao condomínio. (",
                "E": "cumprir e fazer cumprir a Convenção e o Regimento Interno e executar as deliberações da assembleia. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 10 de 20 QUESTÃO 33 Além dos casos expressamente declarados na lei, é anulável o negócio jurídico: (A) não revestir a forma prescrita em lei. (B) for preterida alguma solenidade que a lei considere essencial para a sua validade. (C) por vício resultante de erro, dolo, coação, estado de perigo, lesão ou fraude contra credores. (D) Tiver por objetivo fraudar lei imperativa. (E) A lei taxativamente o declarar nulo, ou proibir-lhe a prática, sem cominar sanção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com as Súmulas dos Tribunais Superiores, assinale a alternativa correta. I - Salvo estipulação contratual averbada no registro imobiliário, o adquirente responde pelas benfeitorias do locatário. II - O enfiteuta pode purgar a mora enquanto não decretado o comisso por sentença. III – A execução não prescreve no mesmo prazo de prescrição da ação. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e II estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No que diz respeito aos conceitos de prescrição e decadência, assinale a alternativa correta. I – Buscam impedir a eternização de conflitos na vida social, extinguindo posições jurídicas que seus respectivos titulares não façam valer após certo lapso temporal. II - A decadência é a extinção da pretensão à prestação devida , direito que continua existindo na relação jurídica de direito, em função de um descumprimento (que gerou a ação). III - A prescrição se refere à perda efetiva de um direito pelo seu não exercício no prazo estipulado. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Sobre os conceitos do Direito Civil, marque a alternativa certa. I - Negócio jurídico são ações ou omissões decorrentes da vontade humana que tem seus efeitos determinados na lei, mas as partes possuem maior amplitude para dispor sobre o objeto da relação. II – Obrigação é o vínculo jurídico em virtude do qual uma pessoa pode exigir de outra prestação economicamente apreciável. III - No conceito de obrigações tem-se que sinalagma obrigacional é o nome técnico que descreve a situação em que ambas as partes são credoras e devedoras ao mesmo tempo. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 11 de 20 QUESTÃO 37 Assinale a alternativa falsa em relação à classificação dos contratos de Direito Civil. (A) Exigenciais são os contratos que exigem, para se aperfeiçoar, além do consentimento, a entrega da coisa que lhe serve de objeto. (B) Impessoais são aqueles contratos cuja prestação pode ser cumprida, indiferentemente pelo obrigado ou por terceiro. (C) Na ideia de comutatividade está presente a de equivalência das prestações. (D) São nulas as cláusulas que estipulem renúncia antecipada do aderente a direito resultante da natureza do negócio. (E) Nos contratos onerosos, ambas as partes obtêm proveito, ao qual corresponde um sacrifício."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa correta em relação às Sumulas dos Tribunais Superiores. I - O Ministério Público tem legitimidade para promover ação civil pública cujo fundamento seja a ilegalidade de reajuste de mensalidades escolares. II - Verifica-se a prescrição intercorrente pela paralisação da ação rescisória por mais de três anos. III - Na ação rescisória, estão impedidos juízes que participaram do julgamento rescindendo. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens I e II estão corretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a formação, suspensão e extinção do processo, assinale a alternativa falsa. (",
            "alternativas": {
                "A": "Considera-se proposta a ação quando a petição inicial for protocolada. (",
                "B": "A propositura da ação só produz efeitos quanto ao réu depois que ele for citado. (",
                "C": "O réu pode ser parte da relação processual antes da citação. (",
                "D": "O início do processo depende da prática do ato por apenas uma das partes. (",
                "E": "Para que haja a formação de uma relação processual é necessária a citação do réu."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa correta sobre o incidente de desconsideração da personalidade jurídica. I - É cabível em todas as fases do processo de conhecimento, no cumprimento de sentença e na execução fundada em título executivo judicial. II - Dispensa-se a instauração do incidente se a desconsideração da personalidade jurídica for requerida na petição inicial. III - É possível o pleito de desconsideração da personalidade jurídica no bojo da petição inicial do processo de conhecimento e de execução judicial. (",
            "alternativas": {
                "A": "Apenas o item I está correto. (",
                "B": "Apenas o item II está correto. (",
                "C": "Apenas o item III está correto. (",
                "D": "Apenas os itens II e III estão corretos. (",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 12 de 20 QUESTÃO 41 Sobre os recursos nos Tribunais Superiores assinale a alternativa correta. I - Os requisitos intrínsceos de admissibilidade do recurso são tempestividade, regularidade formal e preparo (pagamento de custas). II - O recurso extraordinário e o recurso especial serão interpostos perante o presidente ou o vice- presidente do tribunal recorrido, em petições distintas. III - O STF ou o STJ poderá desconsiderar vício material de recurso tempestivo ou determinar sua correção, desde que não o repute grave. (A) Apenas o item I está correto. (B) Apenas o item II está correto. (C) Apenas o item III está correto. (D) Apenas os itens II e III estão corretos. (E) Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com o Código Civil assinale a alternativa correta acerca da prescrição. (",
            "alternativas": {
                "A": "Em cinco anos, a pretensão dos hospedeiros ou fornecedores de víveres destinados a consumo no próprio estabelecimento, para o pagamento da hospedagem ou dos alimentos. (",
                "B": "Em quatro anos, a pretensão para haver prestações alimentares, a partir da data em que se vencerem. (",
                "C": "Em três anos, a pretensão de ressarcimento de enriquecimento sem causa. (",
                "D": "Em dois anos, a pretensão relativa à tutela, a contar da data da aprovação das contas. (",
                "E": "Em um ano, a pretensão do vencedor para haver do vencido o que despendeu em juízo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa correta sobre a aplicação da lei penal I - Ficam sujeitos à lei brasileira, embora cometidos no estrangeiro, os crimes que, por tratado ou convenção, o Brasil se obrigou a reprimir e os crimes contra a administração pública (por quem está a seu serviço). II - Reunidas as condições previstas, a lei brasileira aplica-se também ao crime cometido por estrangeiro contra brasileiro fora do Brasil, se, houve requisição do Presidente da República. III - Para os efeitos penais, consideram-se como extensão do território nacional as embarcações e aeronaves brasileiras, desde que sejam públicas, onde quer que se encontrem. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa correta sobre a Teoria do Crime. I - A tipicidade formal é o desdobramento do conceito formal de crime: só haverá tipicidade formal quando houver lesão (ou exposição a perigo) significativa a bem jurídico relevante de terceiro. II - O reconhecimento da atipicidade da conduta delitiva com fundamento no princípio da insignificância não é admissível em relação ao crime de tráfico ilícito de drogas. III - Apenas nos crimes materiais se exige um resultado naturalístico. Nos crimes formais e de mera conduta não há essa exigência. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item II e III são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 13 de 20 QUESTÃO 45 Para que o delito seja caracterizado como concurso de pessoas, é necessário a existência de alguns requisitos, de natureza objetiva e subjetiva, assinale a alternativa que não apresenta um deles. (A) Pluralidade de agentes de conduta. (B) Relevância causal das condutas. (C) Vínculo subjetivo. (D) Identidade de fato. (E) Materialidade concursal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre os crimes contra a incolumidade pública, assinale a alternativa correta. I – Busca punir atos que causem perigo comum ou coloquem em risco a segurança pública, a segurança dos meios de comunicação, transporte e outros serviços públicos. II - Crime comum, tanto no que diz respeito ao sujeito ativo quanto ao sujeito passivo; doloso; instantâneo; monossubjetivo; plurissubsistente e não transeunte. III - Envenenar água potável, de uso comum ou particular, ou substância alimentícia ou medicinal destinada a consumo é um tipo penal dessa categorial de crime. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa correta acerca dos crimes contra a Administração Pública. I - No momento em que um funcionário público usa o veículo da administração pública para emprestar a outras pessoas, em caráter particular, comete crime de peculato. II - Com sentença condenatória transitada em julgado, o crime leva à demissão do servidor público, independente de processo administrativo disciplinar. III - O crime de concussão se assemelha à corrupção passiva, pois há a solicitação de vantagem ilícita. Porém, envolve aspectos como medo e temor. (",
            "alternativas": {
                "A": "Apenas o item I é falso. (",
                "B": "Apenas o item II é falso. (",
                "C": "Apenas o item III é falso. (",
                "D": "Nenhum item é falso. (",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Assinale a alternativa correta sobre os direitos difusos e coletivos. I - São difusos os direitos transindividuais, de natureza indivisível (só podendo ser considerados como um todo), dos quais é titular um grupo, composto por pessoas indeterminadas e ligadas por circunstâncias de fato. II - O que distingue o direito difuso do direito coletivo em sentido estrito é a determinabilidade e coesão como grupo ou classe, antes mesmo da ocorrência da lesão. III - Nos direitos difusos não existe qualquer vínculo de natureza jurídica entre os componentes do grupo. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas o item I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 14 de 20 QUESTÃO 49 Segundo o Art. 5º, § 3º, da Lei nº 7.347/1985 (Lei de Ação Civil Pública), em caso de desistência infundada ou abandono da ação por associação legitimada, o Ministério Público ou outro legitimado assumirá a titularidade ativa. Trata-se do princípio: (A) do devido processo legal coletivo. (B) da indisponibilidade. (C) da prioridade jurisdicional. (D) da não taxatividade. (E) do acesso à Justiça."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Decreto –lei nº 201/1967, são infrações político-administrativas dos Prefeitos Municipais sujeitas ao julgamento pela Câmara dos Vereadores e sancionadas com a cassação do mandato, exceto: (",
            "alternativas": {
                "A": "Impedir o funcionamento regular da Câmara. (",
                "B": "Retardar a publicação ou deixar de publicar as leis e atos sujeitos a essa formalidade. (",
                "C": "Ordenar ou efetuar despesas não autorizadas por lei, ou realizá-Ias em desacordo com as normas financeiras. (",
                "D": "Descumprir o orçamento aprovado para o exercício financeiro. (",
                "E": "Afastar-se da Prefeitura, sem autorização da Câmara dos Vereadores. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 15 de 20 PROVA DISCURSIVA (PEÇA PRÁTICO-PROFISSIONAL) Foi promulgada, no âmbito do Município Beta, a Lei Municipal n.º 1.000/2022, a qual versa sobre a criação de cargos públicos de provimento em comissão para o exercício de atribuições de diretoria, chefia e assessoramento junto ao Poder Executivo local e seus segmentos de serviço público. O Ministério Público local instaurou inquérito civil visando à apreciação da constitucionalidade da lei, tendo oportunizado o exercício do contraditório pelo Município. Não obstante, a Promotoria de Justiça de Beta propôs ação civil pública questionando a constitucionalidade de referida norma. Alegou que, em âmbito municipal, apenas os cargos de Secretários(as) teriam natureza política e, então, seriam suscetíveis de livre provimento e exoneração pelo Chefe do Executivo, independentemente de prévio concurso público. Para os demais cargos públicos, inclusive os de direção, chefia e assessoramento previstos na Lei Municipal n.º 1.000/2022, o seu provimento seria restrito aos candidatos previamente aprovados em concursos de provas ou provas e títulos, isto pois inexistiria vínculo de confiança com o Chefe do Executivo e seria preponderante a natureza técnico- burocrática de referidos cargos, o que resultaria na inconstitucionalidade da lei local e dos decorrentes atos de provimento dos ocupantes dos cargos que esta instituíra. Pleiteou, então e no mérito, pela declaração de inconstitucionalidade da Lei Municipal n.º 1.000/2022, anulação dos atos de provimento em todos os cargos por esta criados e pela condenação dos agentes públicos nomeados ao ressarcimento dos vencimentos recebidos enquanto duraram os respectivos provimentos, a serem apurados em liquidação de sentença. O Município foi regularmente citado e apresentou contestação, tendo sido certificada a intempestividade de seu protocolo. Na fase processual adequada, o Município postulou pela produção de provas visando à elucidação da relação de confiança necessária entre os agentes públicos nomeados e o Chefe d o Executivo diante da realidade funcional dos cargos impugnados. Sobreveio sentença, tendo o Juízo da 5ª Vara da Fazenda Pública de Beta promovido o julgamento antecipado da lide, fundamentando-se na revelia do Município e decorrente confissão da matéria de fato, acolhendo, ao final, todos os pedidos formulados pelo Ministério Público do Estado X, sob fundamentação que reflete a mesma exegese defendida pelo polo autor. O Município foi regularmente intimado da sentença em 1º de agosto de 2023, uma terça-feira. Na condição de procurador jurídico do Município Beta, adote a medida processual cabível visando assegurar a defesa dos interesses do Município, datando a Peça Prático-Profissional adequada com o último dia do prazo processual legalmente previsto, desconsiderando, para este fim, qualquer feriado nacional ou regional. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 16 de 20 Considerando o enunciado acima estabelecido e o descrito no Capítulo 10 do Edital, elabore uma peça prático-profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul ou preta. Atenção – a presente folha trata-se de rascunho - a redação deverá ser elaborada na folh a de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 17 de 20 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 18 de 20 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 19 de 20 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ADVOGADO Página 20 de 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 3 de 23 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas estejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial . (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto ’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 4 de 23 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” (",
                "E": "“Não me levaram à festa. Gostar ia de saber por que razão. ” CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Acerca da disciplina constitucional para as normas jurídicas produzidas após a sua promulgação, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "após a promulgação da Constituição da República Federativa do Brasil, em 1988, não há a possibilidade de criação de normas jurídicas que detenham status de mesma hierarquia constitucional. (",
                "B": "os tratados e convenções internacionais sobre direitos humanos que forem aprovados, em cada Casa do Congresso Nacional, em dois turnos, por três quintos dos votos dos respectivos membros, serão equivalentes às emendas constitucionais. (",
                "C": "a dignidade da pessoa humana é um fundamento normativo implícito da República do Brasil, cuja normatividade é extraída apenas do direito internacional, da doutrina e jurisprudência nacionais. (",
                "D": "a integração econômica, política, social e cultural dos povos da América Latina, visando à formação de uma comunidade latino -americana de nações é uma premissa importante sustentada por segmentos das ciências sociais, sem previsão específica no conjunt o normativo brasileiro. (",
                "E": "a Constituição não pode ser alterada, mediante proposta de emenda, visando à modificação dos direitos e garantias individuais fundamentais, nem mesmo para ampliá -los. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 5 de 23 QUESTÃO 12 Acerca da legitimidade para a propositura de ação visando ao controle concentrado de constitucionalidade de atos normativos federais, no âmbito do Supremo Tribunal Federal, assinale a alternativa correta: (A) estão dentre os legitimados o Presidente da República, os Deputados Federais e os Senadores Federais. (B) estão dentre os legitimados o Presidente da República, os Deputados Federais, os Senadores Federais e as Mesas da Câmara dos Deputados e do Senado Federal. (C) estão dentre os legitimados os Governadores de Estado, os Deputados Estaduais e o partido político com representação no Congresso Nacional. (D) estão dentre os legitimados o Procurador - Geral da República, os Prefeitos Municipais e as Mesas das Assembleias Legislativas Estaduais. (E) estão dentre os legitimados o Presidente da República, o Conselho Federal da Ordem dos Advogados do Brasil e o partido político com representação no Congresso Nacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Acerca da competência material e legislativa dos Municípios, considere as seguintes assertivas: “I - organizar e prestar, diretamente ou sob regime de concessão ou permissão, os serviços públicos de interesse local, incluído o de transporte coletivo, que tem caráter essencial”; “II - promover, no que couber, adequado ordenamento territorial, mediante planejamento e controle do uso, do parcelamento e da ocupação do solo urbano”; “III - promover a proteção do patrimônio histórico -cultural local, observada a legislação e a ação fiscalizadora federal e estadual.” Está CORRETO dizer ser compatível com a competência material e legislativa dos Municípios o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II, apenas. (",
                "E": "I, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Acerca do regime constitucional do processo legislativo, é CORRETO afirmar: (",
            "alternativas": {
                "A": "a iniciativa popular pode ser exercida pela apresentação à Câmara dos Deputados de projeto de lei subscrito por, no mínimo, três por cento do eleitorado nacional, distribuído pelo menos por seis Estados, com não menos de cinco décimos por cento dos ele itores de cada um deles. (",
                "B": "é vedada a edição de medida provisória que implique instituição ou majoração de impostos. (",
                "C": "admite -se o veto tácito do Chefe do Executivo a projeto de lei, de modo que o seu silêncio importará sanção. (",
                "D": "o sistema bicameral brasileiro implica em que o projeto de lei aprovado por uma Casa será revisto pela outra, em um só turno de discussão e votação, iniciando -se, em regra, no Senado Federal, sendo enviado à sanção ou promulgação se a Casa revisora o a provar ou o emendar, desde que não o rejeite integralmente. (",
                "E": "são de iniciativa de qualquer dos membros da Câmara dos Deputados ou do Senado Federal os projetos de lei que versem sobre a criação de cargos, funções ou empregos públicos na administração direta e autárquica ou aumento de sua remuneração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“_____________ é a margem de ‘liberdade’ que remanesça ao administrador para eleger, segundo critérios consistentes de razoabilidade, um, dentre pelo menos dois comportamentos, cabíveis perante cada caso concreto, a fim de cumprir o dever de adotar a solução mais adequada à satisfação da finalidade legal, quando, por força da fluidez das expressões da lei ou da liberdade conferida no mandamento, dela não se p ossa extrair objetivamente uma solução unívoca para a situação vertente”. O termo jurídico que adequadamente completa a assertiva doutrinária é: (",
            "alternativas": {
                "A": "livre iniciativa. (",
                "B": "pluralismo político. (",
                "C": "vinculação. (",
                "D": "discricionariedade. (",
                "E": "competência. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 6 de 23 QUESTÃO 1 6 Acerca do que dispõe a Constituição da República sobre o exercício dos direitos políticos, é CORRETO afirmar: (A) o plebiscito se constitui na sujeição de projeto de lei, aprovado pelo Congresso Nacional e promulgado, ao escrutínio do povo através do voto, visando à ratificação ou rejeição de seu texto. (B) a improbidade administrativa é uma das causas previstas expressamente na Constituição dentre as que autorizam a suspensão dos direitos políticos. (C) a condenação criminal por órgão jurisdicional colegiado é uma das causas previstas expressamente na Constituição dentre as que autorizam a suspensão dos direitos políticos. (D) a idade mínima para a elegibilidade aos cargos de Vereador, Deputado Estadual e Prefeito é de vinte e um anos. (E) a Constituição da República admite a criação de partidos políticos de caráter regional, visando à proteção da cultura e da tradição das comunidades locais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Acerca dos atos e dos processos administrativos, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "é impedido de atuar em processo administrativo o servidor ou autoridade, ainda que eletiva, que tenha interesse direto ou indireto na matéria. (",
                "B": "das decisões administrativas não cabe recurso, via de regra, exceto se expressamente previsto em lei específica regente da espécie do ato administrativo em questão. (",
                "C": "os atos de instrução que exijam a atuação dos interessados devem realizar -se do modo menos oneroso para estes. (",
                "D": "a Administração tem o dever de explicitamente emitir decisão nos processos administrativos e sobre solicitações ou reclamações, em matéria de sua competência. (",
                "E": "a Administração deve anular seus próprios atos, quando eivados de vício de legalidade, e pode revogá -los por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos QUESTÃO 1 8 Acerca dos princípios constitucionais aplicáveis à Administração Pública e do regime jurídico que lhes é decorrente, é CORRETO dizer que: (A) o princípio licitatório inviabiliza a sujeição de licitações públicas a restrições de participação relativas à garantia do cumprimento das obrigações, ainda que indispensáveis. (B) o princípio da moralidade inviabiliza, em qualquer circunstância, a acumulação remunerada de cargos públicos. (C) o princípio da legalidade também se relaciona com a exigência de que a remuneração de servidores públicos somente possa ser fixada ou alterada por lei específica, sendo vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para o efei to de remuneração de pessoal do serviço público. (D) o princípio da democracia representativa inviabiliza, pelo texto constitucional vigente, o exercício direto de direitos políticos e/ou a adoção de medidas de interferência no Estado pelo cidadão sem estar representado por mandatário eleito em sufrágio univer sal. (E) o princípio da supremacia do interesse público sobre o privado está implícito no ordenamento constitucional, resultando na responsabilidade civil subjetiva aplicável às pessoas jurídicas de direito público, quando seus agentes, nessa qualidade, causarem danos a terceiros nos casos de dolo ou culpa daqueles."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "O produto da arrecadação do imposto da União sobre renda e proventos de qualquer natureza, incidente na fonte, sobre rendimentos pagos, a qualquer título, pelo Município Beta, suas autarquias e pelas fundações que porventura instituir e mantiver pertence: (",
            "alternativas": {
                "A": "cinquenta por cento ao Município Beta e cinquenta por cento à União. (",
                "B": "integralmente ao Município Beta. (",
                "C": "vinte e cinco por cento ao Município Beta e setenta e cinco por cento à União. (",
                "D": "integralmente à União. (",
                "E": "vinte e cinco por cento ao Município Beta, trinta e cinco por cento ao Estado em que situado o Município Beta e quarenta por cento à União. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 7 de 23 QUESTÃO 2 0 Acerca da repartição das receitas tributárias decorrentes do imposto do Estado sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação, é CORRETO dizer: (A) o seu produto pertence integralmente ao Estado. (B) setenta e cinco por cento de seu produto pertence aos Municípios. (C) cinquenta por cento de seu produto pertence aos Municípios. (D) vinte e cinco por cento de seu produto pertence aos Municípios. (E) quinze por cento de seu produto pertence aos Municípios."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca dos contratos de gestão celebrados pela Administração Pública, considere as seguintes assertivas: “I - o contrato de gestão pode ser conceituado como o instrumento firmado entre o Poder Público e a entidade necessariamente qualificada como organização social, com vistas à formação de parceria entre as partes para fomento e execução de atividades de interesse público previstas em lei”. “II - o contrato de gestão independe, em regra, para ser celebrado, de procedimento competitivo isonômico, ainda que viável a competição no caso concreto”. “III - é vedada a cessão de bens públicos às organizações sociais visando ao cumprimento do contrato de gestão”. “IV - a natureza cooperativa do contrato de gestão inviabiliza cláusulas exorbitantes relativas à adoção de medidas, unilateralmente, pelo Poder Público, tais como as de desqualificação da instituição como organização social, reversão de valores entregues e aplicação de sanções contratuais”. Está CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II, III e IV. (",
                "D": "II e III, apenas. (",
                "E": "I e II, apenas. QUESTÃO 22 NÃO está dentre as disposições obrigatórias da lei de diretrizes orçamentárias e seus anexos: (A) o equilíbrio entre receitas e despesas. (B) as normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos. (C) cronograma com metas específicas de redução de despesas com contratos de natureza continuada. (D) metas fiscais anuais, em valores correntes e constantes, relativas ao montante da dívida pública, para o exercício a que se referirem e para os dois seguintes. (E) a evolução do patrimônio líquido, nos últimos três exercícios, destacando a origem e a aplicação dos recursos obtidos com a alienação de ativos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em caso de mera impossibilidade de exigência do cumprimento da obrigação principal pelo contribuinte, é INCORRETO afirmar que respondem solidariamente nos atos em que intervierem ou pelas omissões de que forem responsáveis: (",
            "alternativas": {
                "A": "os pais, pelos tributos devidos por seus filhos menores. (",
                "B": "o inventariante, pelos tributos devidos pelo espólio. (",
                "C": "os tabeliães, escrivães e demais serventuários de ofício, pelos tributos devidos sobre os atos praticados por eles, ou perante eles, em razão do seu ofício. (",
                "D": "os sócios, no caso de liquidação de sociedade de pessoas. (",
                "E": "os diretores, gerentes, mandatários, prepostos ou representantes de pessoas jurídicas de direito privado. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 8 de 23 QUESTÃO 2 4 O Município Beta pretende publicar edital de licitação visando à compra de 100 toneladas de materiais de construção comuns e objetivamente definidos a serem entregues à Administração ao longo dos próximos 6 (seis) meses conforme a demanda das obras públicas em andamento e, para tanto, exige dos pretensos licitantes que comprovem experiência por já terem fornecido a pessoas jurídicas de direito público ou de direito privado as mesmas 100 toneladas de produtos congêneres. Acerca dessa hipótese e considerando o regime da Lei Federal n.º 14.133/2021, é correto afirmar: (A) deve ser adotada a modalidade licitatória do Pregão e a exigência de experiência prévia é, no caso, irregular em relação ao quantitativo estabelecido, apenas. (B) deve ser adotada a modalidade licitatória do Pregão, mas é vedada a exigência de experiência prévia em licitações. (C) deve ser adotada a modalidade licitatória do Pregão e a exigência de experiência prévia é, no caso, válida. (D) pode ser adotada qualquer modalidade licitatória sob o critério de julgamento do menor preço e a exigência de experiência prévia é irregular em relação ao quantitativo estabelecido, apenas. (E) pode ser adotada qualquer modalidade licitatória sob o critério de julgamento do menor preço, mas é vedada a exigência de experiência prévia em licitações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa INCORRETA quanto às medidas que podem ser adotadas pelo Poder Público em face do proprietário de solo urbano: (",
            "alternativas": {
                "A": "exigência de adequado aproveitamento, em se tratando de proprietário do solo urbano não edificado, subutilizado ou não utilizado. (",
                "B": "pena de parcelamento ou edificação compulsórios, em se tratando de proprietário do solo urbano não edificado, subutilizado ou não utilizado. (",
                "C": "pena de imposto sobre a propriedade predial e territorial urbana progressivo no tempo, em se tratando de proprietário do solo urbano não edificado, subutilizado ou não utilizado que já sofreu pena mais branda. (",
                "D": "pena de confisco, sem direito à indenização, em se tratando de proprietário do solo urbano não edificado, subutilizado ou não utilizado que já sofreu penas mais brandas. (",
                "E": "desapropriação por necessidade ou utilidade pública, ou por interesse social, mediante justa e prévia indenização em dinheiro, em regra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Diante de uma calamidade pública, o Município Beta precisa do uso temporário e compulsório de determinada propriedade privada visando à alocação de pessoas e bens. Considerando os institutos jurídicos relativos à intervenção do Estado na propriedade e liberdade privadas, é certo dizer, de modo específico à hipótese: (",
            "alternativas": {
                "A": "ser cabível a desapropriação do bem privado. (",
                "B": "ser cabível a instituição de servidão administrativa no bem privado. (",
                "C": "ser cabível a requisição do bem privado. (",
                "D": "ser cabível o tombamento do bem privado. (",
                "E": "ser cabível o uso pelo Poder Público apenas se consensualmente cedido pelo proprietário do bem privado. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 9 de 23 QUESTÃO 2 7 Acerca do regime jurídico das ações de improbidade administrativa e das alterações promovidas pela Lei Federal n.º 14.230/2021, considere as seguintes assertivas: “I - Eventual ordem em caráter antecedente ou incidente de indisponibilidade dos bens do réu recairá sobre bens que assegurem exclusivamente o integral ressarcimento do dano ao erário, sem incidir sobre os valores a serem eventualmente aplicados a título d e multa civil ou sobre acréscimo patrimonial decorrente de atividade lícita”. “II - Se houver mais de um réu na ação, os valores declarados indisponíveis para cada um não poderão superar o montante indicado na petição inicial como dano ao erário ou como enriquecimento ilícito, multiplicado pela quantidade de réus”. “III - O juiz, ao apreciar o pedido de indisponibilidade de bens do réu, observará os efeitos práticos da decisão, vedada a adoção de medida capaz de acarretar prejuízo à prestação de serviços públicos”. Está correto o que se afirma em: (A) I, apenas. (B) II, apenas. (C) III, apenas. (D) I e III, apenas. (E) II e III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "“Derivando exclusivamente da vontade das partes, subordina a eficácia do negócio jurídico a evento futuro e incerto, resolvendo os seus efeitos já deflagrados”. À luz do Título do Código Civil relativo ao Negócio Jurídico (Título I, do Livro III), a assertiva acima corresponde ao conceito objetivo de: (",
            "alternativas": {
                "A": "encargo. (",
                "B": "pacto de retrovenda. (",
                "C": "termo. (",
                "D": "condição suspensiva. (",
                "E": "condição resolutiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "NÃO representa hipótese de regular limitação constitucional ao poder de tributar o que se afirma em: (",
            "alternativas": {
                "A": "vedação à instituição de impostos sobre o patrimônio, à renda e os serviços de pessoas jurídicas de direito público relacionados com exploração de atividades econômicas regidas pelas normas aplicáveis a empreendimentos privados. (",
                "B": "vedação à instituição de impostos sobre templos de qualquer culto. (",
                "C": "vedação à instituição de impostos sobre livros, jornais, periódicos e o papel destinado a sua impressão. (",
                "D": "vedação à União para instituir isenções de tributos da competência dos Estados, do Distrito Federal ou dos Municípios. (",
                "E": "vedação aos Estados, ao Distrito Federal e aos Municípios em estabelecer diferença tributária entre bens e serviços, de qualquer natureza, em razão de sua procedência ou destino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considere as descrições dos seguintes fatos geradores: “I - o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição.” “II - transmissão ‘inter vivos’, a qualquer título, por ato oneroso, de bens imóveis, por natureza ou acessão física, e de direitos reais sobre imóveis, exceto os de garantia, bem como cessão de direitos a sua aquisição”. “III - transmissão causa mortis e doação, de quaisquer bens ou direitos”. É fato gerador de imposto de competência de Municípios o que se descreve em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "I, apenas. (",
                "D": "II, apenas. (",
                "E": "III, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 10 de 23 QUESTÃO 31 Acerca do regime das subvenções previsto na Lei Federal n.º 4.320/1964, é CORRETO afirmar: (A) as subvenções sociais se caracterizam como aquelas que visam ao pagamento de bonificações a produtores de determinados gêneros ou materiais. (B) as subvenções econômicas visam à prestação de serviços essenciais de assistência social, médica e educacional, sempre que a suplementação de recursos de origem privada, aplicados a esses objetivos, revelar -se mais econômica. (C) o valor das subvenções sociais, sempre que possível, será calculado com base em unidades de serviços efetivamente prestados ou postos à disposição dos interessados, obedecidos os padrões mínimos de eficiência previamente fixados. (D) é vedada, em qualquer hipótese, a subvenção à pessoa jurídica de fins lucrativos. (E) a cobertura dos déficits de manutenção das empresas públicas, de natureza autárquica ou não, não exige expressa inclusão nas despesas correntes do orçamento do ente subvencionador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Acerca da prescrição, assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "O cômputo do prazo prescricional se inicia com o nascimento da pretensão ao seu titular. (",
                "B": "A renúncia da prescrição pode ser expressa ou tácita, e só valerá, sendo feita, sem prejuízo de terceiro, depois que a prescrição se consumar. (",
                "C": "A interrupção da prescrição somente poderá ocorrer uma vez. (",
                "D": "É causa interruptiva da prescrição qualquer ato inequívoco, ainda que extrajudicial, que importe reconhecimento do direito pelo devedor. (",
                "E": "A interrupção produzida contra o principal devedor não prejudica o fiador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Acerca de operações de renúncia de receita, é CORRETO afirmar que: (",
            "alternativas": {
                "A": "deverá estar acompanhada de estimativa do impacto orçamentário -financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, atender ao disposto na lei de diretrizes orçamentárias, ter sido considerada na estimativa de receita da lei o rçamentária, não afetando as metas de resultados fiscais do anexo da lei de diretrizes orçamentárias e estar acompanhada, necessariamente, de medidas de compensação. (",
                "B": "deverá estar acompanhada de estimativa do impacto orçamentário -financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, atender ao disposto na lei de diretrizes orçamentárias e, alternativamente, ter sido considerada na estimativa de receita da lei orçamentária, não afetando as metas de resultados fiscais do anexo da lei de diretrizes orçamentárias ou estar acompanhada de medidas de compensação. (",
                "C": "deverá estar acompanhada de estimativa do impacto orçamentário -financeiro no exercício em que deva iniciar sua vigência e nos três seguintes, atender ao disposto na lei de diretrizes orçamentárias e estar acompanhada de medidas de compensação. (",
                "D": "deverá estar acompanhada de estimativa do impacto orçamentário -financeiro no exercício em que deva iniciar sua vigência e nos três seguintes, atender ao disposto na lei de diretrizes orçamentárias e ter sido considerada na estimativa de receita da lei orçamentária, não afetando as metas de resultados fiscais do anexo da lei de diretrizes orçamentárias. (",
                "E": "deverá estar acompanhada de estimativa do impacto orçamentário -financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, com vigência apenas no exercício ao da publicação da medida. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 11 de 23 QUESTÃO 3 4 Acerca dos defeitos dos negócios jurídicos conforme o regime do Código Civil Brasileiro, é CORRETO afirmar: (A) ocorre o erro substancial quando alguém, premido da necessidade de salvar -se, ou a pessoa de sua família, de grave dano conhecido pela outra parte, assume obrigação excessivamente onerosa. (B) o silêncio intencional de uma das partes a respeito de fato ou qualidade que a outra parte haja ignorado, constitui omissão dolosa, provando -se que sem ela o negócio não se teria celebrado, caracterizando o dolo. (C) é nulo o negócio jurídico decorrente de coação moral ou relativa, caracterizada pelo vício na declaração de vontade em virtude de fundado temor de dano iminente e considerável à pessoa do declarante, à sua família ou aos seus bens. (D) ocorre a lesão quando alguém, premido da necessidade de salvar -se, ou a pessoa de sua família, de grave dano conhecido pela outra parte, assume obrigação excessivamente onerosa. (E) é anulável o negócio jurídico simulado, assim considerado o que contiver declaração, confissão, condição ou cláusula não verdadeira."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O adquirente que é réu, sozinho, de ação proposta contra si que tem como pretensão a reivindicação do bem que adquirira, pode se valer do seguinte mecanismo processual visando ao eventual exercício de seus direitos em face do alienante, nos termos do atual C ódigo de Processo Civil: (",
            "alternativas": {
                "A": "chamamento ao processo. (",
                "B": "ação de regresso pelo procedimento comum. (",
                "C": "denunciação da lide. (",
                "D": "cumprimento de sentença. (",
                "E": "incidente de assistência litisconsorcial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "“Na terceira e última fase de evolução do instituto, a questão desabrocha e se desenvolve no terreno próprio do direito público, pretendendo -se desvinculada de todo apoio tomado ao direito civil. (...) a responsabilidade da pessoa jurídica de direito público interno encontra -se hoje in teiramente fora do conceito civilista da culpa, situando -se decisivamente no campo do direito público. Efetivamente, é nesse direito, não no direito privado, que vamos localizar o fundamento da responsabilidade, que se baseia em vários princípios (equidade , política jurídica), sendo, porém, o mais importante o da igualdade de ônus e dos encargos sociais.” “A teoria ________________ faz surgir a obrigação de indenizar o dano do só ato lesivo e injusto causado à vítima pela Administração. (...) Aqui não se cogita da culpa da Administração ou de seus agentes, bastando que a vítima demonstre o fato danoso e injusto ocasionado por ação ou omissão do Poder Público.” As assertivas doutrinárias acima se referem à responsabilidade civil do Estado. É CORRETO dizer versarem sobre: (",
            "alternativas": {
                "A": "a objetivação da culpa. (",
                "B": "a teoria da responsabilidade civil integral. (",
                "C": "a teoria da responsabilidade civil subjetiva. (",
                "D": "a teoria do risco administrativo. (",
                "E": "o abuso de direito como ato ilícito ensejador da responsabilidade civil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre a decisão monocrática da presidência de tribunal que negar seguimento a Recurso Especial interposto contra acórdão que se compreenda estar em conformidade com entendimento do Superior Tribunal de Justiça exarado no regime de julgamento de recursos repetitivos cabe o seguinte recurso: (",
            "alternativas": {
                "A": "recurso extraordinário. (",
                "B": "recurso ordinário. (",
                "C": "agravo em recurso especial. (",
                "D": "agravo interno. (",
                "E": "embargos de divergência. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 12 de 23 QUESTÃO 3 8 Décio (comprador) e Tício (vendedor) celebraram contrato de compra e venda de um bem imóvel que não apresentava, visualmente, nenhuma imperfeição. No entanto, 4 (quatro) meses após a celebração do negócio, Décio percebe uma infiltração, cuja causa antecede a compra, que se espalha por todo o bem. Tício conhecia o problema da infiltração antes da venda, embora não o tenha ressalvado ou informado a Décio. Diante do caso hipotético, assinale a alternativa que reflete uma opção de conduta CORRETA sob a perspect iva de Décio: (A) Décio pode reclamar abatimento do preço, com a restituição, pelo alienante, do que recebeu a mais, com perdas e danos. (B) Décio pode reclamar abatimento do preço, com a restituição, pelo alienante, do que recebeu a mais, sem perdas e danos em virtude da culpa concorrente de Décio na avaliação da coisa ao celebrar o negócio jurídico. (C) Décio pode enjeitar a coisa, sendo -lhe restituído o que pagou, sem perdas e danos ou despesas do contrato, em virtude de sua culpa concorrente na avaliação da coisa ao celebrar o negócio jurídico. D) Décio apenas pode enjeitar a coisa, sendo -lhe vedada eventual pretensão simultânea à preservação da compra e venda. (D) Décio não tem pretensão contra Tício, haja vista a decadência de seu direito de obter a redibição. (E) se Tício não tivesse conhecimento do vício, restaria obstaculizado o direito de Décio em enjeitar a coisa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Acerca do disposto no Código de Processo Civil, considere as seguintes assertivas: “I - O juiz não pode decidir, em grau algum de jurisdição, com base em fundamento a respeito do qual não se tenha dado às partes oportunidade de se manifestar, ainda que se trate de matéria sobre a qual deva decidir de ofício.” “II - Os processos em que a Fazenda Pública seja parte se constituem em exceção à regra de que os juízes e os tribunais devem atender, preferencialmente, à ordem cronológica de conclusão para proferir sentença ou acórdão”. “III - É vedado ao juiz proferir decisão de natureza diversa da pedida, bem como condenar a parte em quantidade superior ou em objeto diverso do que lhe foi demandado”. Está CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 13 de 23 QUESTÃO 4 0 Considerando o regime de proteção das áreas de preservação permanente ambiental instituído pela Lei Federal n.º 12.651/2012, é CORRETO dizer: (A) será exigida Área de Preservação Permanente no entorno de reservatórios artificiais de água que não decorram de barramento ou represamento de cursos d’água naturais. (B) tendo ocorrido supressão de vegetação situada em Área de Preservação Permanente, o proprietário ou possuidor a qualquer título da área é obrigado a promover a recomposição da vegetação, ressalvados os usos autorizados em lei, obrigação de natureza real e transmitida ao sucessor no caso de transferência de domínio ou posse do imóvel rural. (C) a intervenção ou a supressão de vegetação nativa em Área de Preservação Permanente somente ocorrerá nas hipóteses de baixo impacto ambiental previstas em Lei. (D) não é permitido o acesso de pessoas e animais às Áreas de Preservação Permanente para obtenção de água, exceto se houver prévia autorização governamental, para a qual serão considerados o impacto ambiental da medida e a necessidade do requerente. (E) consideram -se Área de Preservação Permanente, em zonas rurais ou urbanas, as faixas marginais de qualquer curso d’água natural perene e intermitente, excluídos os efêmeros, desde a borda da calha do leito regular, em largura mínima de 30 (trinta) metro s, para os cursos d’água que tenham de 10 (dez) a 50 (cinquenta) metros de largura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Acerca do Título “Do Crime” previsto no Código Penal, é CORRETO dizer: (",
            "alternativas": {
                "A": "o resultado, de que depende a existência do crime, somente é imputável a quem lhe deu causa, de modo que a superveniência de causa relativamente independente exclui a imputação quando, por si só, produziu o resultado. (",
                "B": "não é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima, haja vista a incidência do elemento subjetivo culposo na hipótese putativa, bastante, em regra, para a punição. (",
                "C": "o desconhecimento da lei é inescusável, sem que o erro sobre a ilicitude do fato possa influir na punição. (",
                "D": "no fato cometido em estrita obediência a ordem, ainda que manifestamente ilegal, de superior hierárquico, só é punível o autor da ordem. (",
                "E": "pelo resultado que agrava especialmente a pena, respondem, necessariamente, todos os agentes que concorrem para o crime. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 14 de 23 QUESTÃO 42 Acerca do regime jurídico das tutelas provisórias, assinale a alternativa CORRETA: (A) no procedimento da tutela antecipada requerida em caráter antecedente não deve ser indicado o valor da causa na petição inicial, o qual integrará o aditamento com a confirmação do pedido de tutela final a ser promovido em 15 (quinze) dias ou em outro prazo maior que o juiz fixar após a concessão da tutela antecip ada. (B) no procedimento da tutela cautelar requerida em caráter antecedente não há, em regra, contestação do réu antes da decisão do juiz. (C) a tutela de evidência será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo. (D) a tutela antecipada requerida em caráter antecedente e concedida pelo juiz pode ser revogada em sentença na mesma ação, ainda que não interposto o respectivo recurso ao tempo daquela. (E) a parte responde pelo prejuízo que a efetivação da tutela de urgência causar à parte adversa, se a sentença lhe for desfavorável, recusando a pretensão, após a cognição exauriente, da parte que postulou pela tutela de urgência antes concedida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com as disposições do Código de Processo Civil, é CORRETO dizer que a Reclamação tem como objeto de tutela: (",
            "alternativas": {
                "A": "a garantia da autoridade das decisões de tribunal. (",
                "B": "a impugnação de decisão proferida por força de prevaricação, concussão ou corrupção do juiz. (",
                "C": "a proteção à coisa julgada. (",
                "D": "a não violação manifesta à norma jurídica. (",
                "E": "a impugnação de decisão fundada em erro de fato verificável do exame dos autos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "DÉCIO propõe ação popular impugnando ato lesivo ao patrimônio público no âmbito do Município BETA. Referida ação é julgada improcedente, com apreciação de mérito, por deficiência de provas, dando -se o trânsito em julgado da decisão. Ato contínuo, TÍCIO pretende propor ação popular impugnando o mesmo ato, porém detém mais provas de suas alegações. Diante desta hipótese, é CORRETO afirmar: (",
            "alternativas": {
                "A": "a pretensão de TÍCIO deverá ser extinta sem resolução de mérito, pois a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada. (",
                "B": "a pretensão de TÍCIO deverá ser extinta sem resolução de mérito, pois a coisa julgada torna imutável e indiscutível a decisão de mérito não mais sujeita a recurso. (",
                "C": "a pretensão de TÍCIO deverá ser conhecida pois a sentença em ações populares não terá eficácia oponível \"erga omnes\" no caso de haver sido a ação julgada improcedente por deficiência de prova, caso em que qualquer cidadão poderá intentar outra ação co m idêntico fundamento, valendo -se de nova prova. (",
                "D": "a pretensão de TÍCIO apenas é viável sob espécies processuais que visem especificamente à desconstituição da coisa julgada, como a ação rescisória, por exemplo. (",
                "E": "a pretensão de TÍCIO apenas é viável se a decisão da ação proposta por DÉCIO não tiver apreciado o seu mérito ou não tiver sido proferida por órgão colegiado de tribunal. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 15 de 23 QUESTÃO 4 5 Acerca do regime jurídico das ações civis públicas, disciplinado pela Lei Federal n.º 7.347/1985, considere as seguintes assertivas: “I – Tem legitimidade para propor a ação principal a associação que, concomitantemente, esteja constituída há pelo menos 2 (dois) anos, nos termos da lei civil, e inclua, entre suas finalidades institucionais, a proteção ao patrimônio público e social, ao meio ambiente, ao consumidor, à ordem econômica, à livre concorrência, aos direitos de grupos raciais, étnicos ou religiosos ou ao patrimônio artístico, estético, histórico, turístico e paisagístico.” “II - Em caso de desistência infundada ou abandono da ação por associação legitimada, o Ministério Público ou outro legitimado assumirá a titularidade ativa.” “III - Os órgãos públicos legitimados poderão tomar dos interessados compromisso de ajustamento de sua conduta às exigências legais, mediante cominações, que terá eficácia de título executivo extrajudicial.” Está CORRETO o que se afirma em: (A) I, apenas. (B) II, apenas. (C) III, apenas. (D) I e II, apenas. (E) II e III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Acerca das diretrizes nacionais para o saneamento básico estabelecidas na Lei Federal n.º 11.445/2007, é CORRETO afirmar: (",
            "alternativas": {
                "A": "a instituição das tarifas, preços públicos e taxas para os serviços de saneamento básico observará, dentre as suas diretrizes, a elaboração de projetos que viabilizem necessariamente a percepção de lucro em padrão de mercado pela entidade responsável p ela prestação dos serviços. (",
                "B": "a instituição das tarifas, preços públicos e taxas para os serviços de saneamento básico observará, dentre as suas diretrizes, a vedação a subsídios tarifários visando à sustentabilidade econômico -financeira dos serviços. (",
                "C": "as taxas ou as tarifas decorrentes da prestação de serviço de limpeza urbana e de manejo de resíduos sólidos considerarão a destinação adequada dos resíduos coletados e o nível de renda da população da área atendida, de forma isolada ou combinada, e po derão, ainda, considerar o consumo de água do contribuinte ou usuário. (",
                "D": "a cobrança pela prestação do serviço público de drenagem e manejo de águas pluviais urbanas deve levar em conta, em cada lote urbano, os percentuais de impermeabilização e a existência de dispositivos de amortecimento ou de retenção de água de chuva, bem como o consumo individual dos usuários, vedada a hipótese distintiva por nível de renda. (",
                "E": "as taxas ou as tarifas decorrentes da prestação de serviço de limpeza urbana e de manejo de resíduos sólidos são de proposição facultativa pelos órgãos públicos, sem obrigações de índole orçamentária em caso de não proposição, haja vista o dever de custeio or dinário pelos impostos arrecadados dos contribuintes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 16 de 23 QUESTÃO 4 7 Acerca da prescrição em matéria penal, assinale a alternativa CORRETA: (A) são reduzidos de metade os prazos de prescrição quando o criminoso era, ao tempo do crime, menor de 23 (vinte e três) anos, ou, na data da sentença, maior de 65 (sessenta e cinco) anos. (B) a reincidência é causa impeditiva da prescrição do crime anterior. (C) a prescrição começa a correr do dia em que iniciado o crime, quando permanente. (D) aplica -se à multa, aplicada como única pena, o mesmo prazo de prescrição da pena privativa de liberdade. (E) a prescrição não corre enquanto não resolvida, em outro processo, questão de que dependa o reconhecimento da existência do crime."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "DÉCIO e TÍCIO concorrem para o cometimento de crime sujeito à pena máxima privativa de liberdade de oito anos, em 01º de janeiro de 2014. Em 10 de setembro de 2022 foi apresentada denúncia contra DÉCIO, apenas, recebida pelo juiz em 10 de janeiro de 2023. Diante desse caso hipotético, é CORRETO afirmar: (",
            "alternativas": {
                "A": "a pretensão punitiva está prescrita ao tempo do recebimento da denúncia, para TÍCIO, apenas. (",
                "B": "a pretensão punitiva está prescrita ao tempo do recebimento da denúncia, para DÉCIO e TÍCIO. (",
                "C": "a pretensão punitiva não está prescrita e o recebimento da denúncia suspende o prazo prescricional contra DÉCIO e TÍCIO. (",
                "D": "a pretensão punitiva não está prescrita e o recebimento da denúncia interrompe o prazo prescricional contra DÉCIO e TÍCIO. (",
                "E": "a pretensão punitiva não está prescrita e o recebimento da denúncia interrompe o prazo prescricional contra DÉCIO, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Acerca dos crimes de responsabilidade de Prefeitos, previstos no Decreto -Lei n.º 201/1967, é CORRETO dizer: (",
            "alternativas": {
                "A": "sujeitarem -se ao julgamento do Poder Judiciário, apenas se houver prévia condenação pela Câmara de Vereadores. (",
                "B": "sujeitarem -se ao julgamento da Câmara de Vereadores, cuja condenação acarreta a perda de cargo e a inabilitação, pelo prazo de cinco anos, para o exercício de cargo ou função pública, eletivo ou de nomeação, sem prejuízo da reparação civil do dano caus ado ao patrimônio público ou particular. (",
                "C": "sujeitarem -se ao julgamento do Poder Judiciário, independente de pronunciamento da Câmara de Vereadores, cuja condenação acarreta a perda de cargo e a inabilitação, pelo prazo de doze anos, para o exercício de cargo ou função pública, eletivo ou de nom eação, sem prejuízo da reparação civil do dano causado ao patrimônio público ou particular. (",
                "D": "sujeitarem -se ao julgamento do Poder Judiciário, independente de pronunciamento da Câmara de Vereadores, cuja condenação, para a hipótese delitiva de apropriar -se de bens ou rendas públicas ou desviá -los em proveito próprio ou alheio é punida com a pen a de reclusão, de dois a doze anos. (",
                "E": "sujeitarem -se ao julgamento da Câmara de Vereadores, diante de sua natureza infracional político -administrativa, cuja condenação importa na cassação do mandato. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 17 de 23 QUESTÃO 50 Acerca do acesso a informações no âmbito da Administração Pública, é INCORRETO afirmar: (A) os órgãos e entidades do poder público devem viabilizar alternativa de encaminhamento de pedidos de acesso por meio de seus sítios oficiais na internet. (B) qualquer interessado poderá apresentar pedido de acesso a informações aos órgãos e entidades públicos, por qualquer meio legítimo, devendo o pedido conter a identificação do requerente, a especificação da informação requerida e a fundamentação para o i nteresse. (C) o serviço de busca e de fornecimento de informação é gratuito. (D) são suscetíveis de restrição as informações que possam, dentre outros hipóteses previstas em lei, oferecer elevado risco à estabilidade financeira, econômica ou monetária do País. (E) as informações pessoais são protegidas, porém a restrição de acesso à informação relativa à vida privada, honra e imagem de pessoa não poderá ser invocada com o intuito de prejudicar processo de apuração de irregularidades em que o titular das informações estiver envolvido, bem como em ações voltadas para a recuperação de fatos históricos de maior relevância. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 18 de 23 PROVA DISCURSIVA (PEÇA PRÁTICO -PROFISSIONAL) - ENUNCIADO DO PARECER: O Município de Alfa veiculou Chamamento Público visando à seleção de entidade qualificada como organização social, em seu âmbito, para a celebração de contrato de gestão de uma unidade de ensino integral, englobando os serviços de promoção do ensino, cessão de mão de obra, fornecimento de material escolar, unifor mes e alimentação, em atendidos os pressupostos técnicos fixados em edital de convocação ao chamamento e plano de trabalho que lhe serviu como anexo. O contrato de gestão foi, afinal, celebrado, tendo os serviços se iniciado em 1º de janeiro de 2023, com a regular matrícula dos alunos e desenvolvimento do período letivo. Por decorrência do trâmite de inquérito civil iniciado ainda na fase de publicação do Edital, o Ministério Público Estadual propôs ação, em 1º de setembro de 2023, alegando antijuridicidade nos procedimentos da Administração Pública Municipal. Sustentou, em síntese, que os serviços de ensino não são suscetíveis de contratualização com a iniciativa privada, mas apenas de execução mediante pessoal submetido a concurso público e com a aplicação de insumos contratados através de licitações públicas específicas . Alegou, ademais, que ainda que se considerasse possível a pretensão de contratualização, o Chamamento Público e o plano de trabalho realizados pelo Município estavam viciados porque restringiram a participação apenas a entidades qualificadas como organiz ações sociais, ao invés de permitirem ampla participação a instituições com e sem fins lucrativos; exigiram regularidade fiscal, índices de demonstração de saúde financeira e comprovação de experiência pelas participantes, restringindo, indevidamente, a co mpetição; previram pagamento antecipado à contratada da parcela mensal a ser aplicada nos serviços sob gestão; e, em seu regime obrigacional, há a cessão, indevida, de um bem imóvel público para a operação a encargo da contratada. O Ministério Público Estadual pleiteou pela concessão de tutela de urgência ao MM. Magistrado. O Excelentíssimo Juiz da 1ª Vara da Fazenda Pública da Comarca de Alfa decidiu pela suspensão imediata do contrato de gestão, alegando que, das razões expostas pelo Requerente, vislumbrava probabilidade do direito e risco ao resultado útil do processo bastantes. Diante de tal contexto, na condição de Procurador(a) do Município Alfa, tendo este sido citado da pretensão autoral a da decisão provisória supracitada, adote a medida prevista pela legislação processual com o intuito de buscar a reforma urgente da decisão do Juízo da 1ª Vara da Fazenda Pública da Comarca de Alfa. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 19 de 23 Considerando o enunciado acima estabelecido e o descrito no Capítulo 10 do Edital, elabore uma peça prático -profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul o u preta. Atenção – a presente folha trata -se de rascunho - a redação deverá ser elaborada na folha de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 20 de 23 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 21 de 23 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 22 de 23 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 23 de 23"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem, os escritos matemáticos de Muhammad ibn Mūsā al -Khwārizmī: (",
            "alternativas": {
                "A": "Influenciaram indiretamente a conceituação dos algorismos no Ocidente. (",
                "B": "Motivaram a construção da Casa da Sabedoria, em Bagdá. (",
                "C": "Apresentaram o conceito subjacente de algoritmo, por meio da resolução de equações matemáticas. (",
                "D": "Foram a base de livros didáticos de diversas disciplinas nas universidades europeias até o século XVI. (",
                "E": "Introduziram os algoritmos utilizados atualmente na tecnologia de computação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto: I. Essa se tornou sua obra mais importante. II. Ele era um estudioso da Casa da Sabedoria (Bayt al -Hikmah) em Bagdá. III. Sua obra foi concebida para ser uma ferramenta prática de ensino. Nas sentenças apresentadas ocorrem diferentes tipos de pronomes. Em relação ao texto, a função desempenhada por todos esses pronomes é de: (",
            "alternativas": {
                "A": "anáfora, com a retomada de referentes mencionados no texto. (",
                "B": "anáfora, com a introdução de novos referentes no texto. (",
                "C": "catáfora, com a retomada de referentes mencionados no texto. (",
                "D": "catáfora, com a introdução de novos referentes no texto. (",
                "E": "paráfrase, com a recorrência de conteúdos como forma de sequenciação textual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A alternativa que melhor reescreve a definição de algoritmo dada no texto — “um procedimento para resolver um problema matemático em um número finito de etapas; um procedimento passo a passo para resolver um problema” —, de maneira objetiva e clara, é: (",
            "alternativas": {
                "A": "Um processo com quantidade ilimitada de etapas voltado à resolução de problemas matemáticos. (",
                "B": "Um método com quantidade limitada de etapas voltado à resolução de um problema matemático. (",
                "C": "Um conjunto irrestrito de ações que objetivam a resolução de problemas de diferentes naturezas. (",
                "D": "O desenvolvimento de problemas matemáticos através de um número limitado de etapas. (",
                "E": "A ação voltada à resolução de problemas quaisquer, desenvolvida em um número ilimitado de etapas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “polímata”, em seu sentido utilizado para descrever Muhammad ibn Mūsā al - Khwārizmī — “o cientista e polímata persa (...)” — é um sinônimo de: (",
            "alternativas": {
                "A": "néscio. (",
                "B": "polígrafo. (",
                "C": "prodígio. (",
                "D": "portento. (",
                "E": "estulto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O conjunto de palavras a seguir, retiradas do texto, que apresenta somente palavras formadas por processos de composição é: (",
            "alternativas": {
                "A": "procedimento; subjacente; decimal. (",
                "B": "conceito; aritmética; islâmico. (",
                "C": "trigonometria; hindu -arábico; geografia. (",
                "D": "astronomia; subtração; multiplicação. (",
                "E": "universidades; tecnologia; integrantes. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 4 de 24 QUESTÃO 06 Nas sentenças a seguir, ocorre verbo abundante apenas em: (A) Os materiais escolares foram comprados logo no início do mês. (B) Pensei que tivesse entregado os relatórios de que falei. (C) A Rosa me contou sobre tudo o que aconteceu. (D) Minha mãe foi presenteada com perfumes e flores. (E) Os livros transportam seus leitores para outros tempos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A sentença que apresenta um advérbio cuja modificação recai sobre um adjetivo é: (",
            "alternativas": {
                "A": "Sugeriram que acordássemos bem cedo para as atividades de recreação. (",
                "B": "O aroma da baunilha deixa o bolo de chocolate mais gostoso. (",
                "C": "Corra depressa para chamar os seus irmãos para o jantar. (",
                "D": "A nova redatora escreve muito bem certos gêneros textuais. (",
                "E": "Novamente, a garota faltou à aula de literatura por problemas de saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os casos de colocação pronominal a seguir e assinale a alternativa em que as condições da sentença apresentada permitem tanto a próclise quanto a ênclise do pronome oblíquo átono. (",
            "alternativas": {
                "A": "Nunca se queixe dos seus pais, que sempre fizeram tudo por você. (",
                "B": "Chamar -me-iam de louco se soubessem o que fiz ontem à noite. (",
                "C": "Conhece verdadeiramente a pessoa por quem se apaixonou? (",
                "D": "Fui embora para não o provocar. (",
                "E": "Depois de algumas semanas, começou a maltratá -la."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A concordância nominal está correta apenas em: (",
            "alternativas": {
                "A": "Na esquina, vi parado o homem e sua esposa, enquanto discutiam. (",
                "B": "Passados duas horas da primeira dose do remédio, deverá tomar a segunda. (",
                "C": "Os brincos e as pulseiras de ouro foram leiloados ainda ontem. (",
                "D": "Os lençóis devem ficar o mais impecáveis possíveis. (",
                "E": "O rapaz e sua mulher ajudavam -se um a outra."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a expressão em destaque atua como elemento de coesão sequencial de oposição. (",
            "alternativas": {
                "A": "Mauro e André foram muito ágeis. Se não fossem eles, seríamos assaltados. (",
                "B": "Ela deu -lhe todas as oportunidades. Ele, entretanto , não soube aproveitá -las. (",
                "C": "A filha mais nova é muito mimada. A garotinha não sabe ouvir um não. (",
                "D": "Peço -te apenas isto: que honre a memória da minha família. (",
                "E": "O carro está estacionado naquela vaga. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 5 de 24 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "À luz da Constituição Federal brasileira, está dentre o rol de direitos e garantias individuais fundamentais o que se afirma em: (",
            "alternativas": {
                "A": "é direito dos originários de países de língua portuguesa a obtenção da nacionalidade brasileira apenas por comprovação da residência por um ano ininterrupto e idoneidade moral. (",
                "B": "é direito dos trabalhadores urbanos e rurais, além de outros que visem à melhoria de sua condição social, a garantia de salário, nunca inferior ao mínimo, para os que percebem remuneração variável. (",
                "C": "é garantido o direito de herança. (",
                "D": "no caso de iminente perigo público, a autoridade competente poderá expropriar a propriedade particular, assegurada ao proprietário indenização ulterior. (",
                "E": "são a todos assegurados, mediante a fixação de taxas necessariamente módicas, o direito de petição aos Poderes Públicos em defesa de direitos ou contra ilegalidade ou abuso de poder, e a obtenção de certidões em repartições públicas, para defesa de dir eitos e esclarecimento de situações de interesse pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes assertivas acerca dos Direitos Políticos previstos na Constituição Federal: “I - São inelegíveis, no território de jurisdição do titular, o cônjuge e os parentes consanguíneos ou afins, até o segundo grau ou por adoção, do Presidente da República, de Governador de Estado ou Território, do Distrito Federal, de Prefeito ou de quem os haja substituído dentro dos seis meses anteriores ao pleito, salvo se já titular de mandato eletivo e candidato à reeleição”. “II - Para concorrerem a outros cargos, o Presidente da República, os Governadores de Estado e do Distrito Federal, os Prefeitos e os Vereadores devem renunciar aos respectivos mandatos até seis meses antes do pleito, fenômeno denominado de desincompatibil ização”. “III - O Presidente da República, os Governadores de Estado e do Distrito Federal e os Prefeitos poderão ser reeleitos para um único período subsequente, regra que não atinge quem os houver sucedido ou substituído no curso dos mandatos”. “IV – É condição de elegibilidade a idade mínima de vinte e um anos para o cargo de Prefeito Municipal”. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I e IV, apenas. (",
                "B": "I, II e IV, apenas. (",
                "C": "I e II, apenas. (",
                "D": "II e IV, apenas. (",
                "E": "I e III, apenas. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 6 de 24 QUESTÃO 13 Acerca do regime jurídico dos partidos políticos previsto na Constituição da República, assinale a opção que revela o correto conteúdo normativo constitucional: (A) O acesso gratuito ao rádio e à televisão é assegurado a todos os partidos políticos regularmente constituídos e inscritos no Tribunal Superior Eleitoral e que tiverem elegido ao menos um Deputado Federal ou Senador, proporcionalmente às cadeiras ocupadas no Congresso Nacional. (B) Somente terão direito a recursos do fundo partidário e acesso gratuito ao rádio e à televisão os partidos políticos que, alternativamente, obtiverem, nas eleições para a Câmara dos Deputados, no mínimo, 3% (três por cento) dos votos válidos, distribuíd os em pelo menos um terço das unidades da Federação, com um mínimo de 2% (dois por cento) dos votos válidos em cada uma delas; ou tiverem elegido pelo menos quinze Deputados Federais distribuídos em pelo menos um terço das unidades da Federação. (C) É permitida a utilização pelos partidos políticos de organização paramilitar desde que voltada, exclusivamente, à proteção e ao fortalecimento do regime democrático de governo. (D) Os partidos políticos registrarão seus estatutos, exclusivamente, antes e após a aquisição da personalidade jurídica, no Cartório de Registro Civil de Pessoas Jurídicas de seu domicílio, sendo vedada a interferência estatal em sua constituição. (E) A proteção às características regionais de índole cultural e étnica é um dos preceitos, dentre outros, relacionados à liberdade de fusão, incorporação e extinção de partidos políticos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere as seguintes competências públicas: “I - Zelar pela guarda da Constituição, das leis e das instituições democráticas e conservar o patrimônio público”. “II - Estabelecer as áreas e as condições para o exercício da atividade de garimpagem, em forma associativa”. “III - Fomentar a produção agropecuária e organizar o abastecimento alimentar”. “IV - Registrar, acompanhar e fiscalizar as concessões de direitos de pesquisa e exploração de recursos hídricos e minerais em seus territórios”. Dentre as assertivas acima, representa competência comum da União, dos Estados, do Distrito Federal e dos Municípios o que se afirma em: (",
            "alternativas": {
                "A": "II, III e IV, apenas. (",
                "B": "IV, apenas. (",
                "C": "I e III, apenas. (",
                "D": "I, apenas. (",
                "E": "I, III e IV, apenas. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 7 de 24 QUESTÃO 15 O Prefeito do Município de Beta, com 20.000 (vinte mil) habitantes, consulta o procurador do Município acerca da resposta jurídica adequada acerca de sua pretensão de propositura de projeto de lei visando à redução dos subsídios dos Vereadores locais. Diante de tal contexto, é correto afirmar, à luz da Constituição de República: (A) o subsídio dos Vereadores no Município de Beta deve corresponder a vinte por cento do subsídio dos Deputados Estaduais. (B) o subsídio dos Vereadores no Município de Beta deve corresponder a quarenta por cento do subsídio dos Deputados Estaduais. (C) o subsídio dos Vereadores no Município de Beta deve corresponder a trinta por cento do subsídio dos Deputados Federais. (D) o Prefeito não detém regular iniciativa legislativa nesta matéria, cujo processo legislativo se dá no âmbito da Câmara Municipal e para eficácia reservada à legislatura subsequente. (E) o projeto do Prefeito se submeterá a quórum de 2/3 da Câmara Municipal, em dois turnos de votação, submetendo -se à sanção posterior do Chefe do Executivo e para eficácia reservada à legislatura subsequente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Nos termos da Constituição Federal, está(ão) dentre os que detêm regular iniciativa para a proposta de emenda constitucional: (",
            "alternativas": {
                "A": "qualquer membro do Congresso Nacional. (",
                "B": "qualquer membro do Senado Federal. (",
                "C": "a proposta de origem popular, com ao menos 500.000 (quinhentas) mil assinaturas válidas distribuídas dentre ao menos três estados da federação. (",
                "D": "mais da metade das Assembleias Legislativas das unidades da Federação, manifestando -se, cada uma delas, pela maioria relativa de seus membros. (",
                "E": "a Mesa da Câmara dos Deputados ou a Mesa do Senado Federal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Acerca da prorrogabilidade dos ajustes celebrados pela Administração Pública, nos termos da Lei Federal n.º 14.133/2021, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "As atas de registro de preços celebradas por 12 (doze) meses são improrrogáveis. (",
                "B": "Na contratação que previr a conclusão de escopo predefinido, o prazo de vigência será automaticamente prorrogado quando seu objeto não for concluído no período firmado no contrato e isto não decorrer de culpa do contratado. (",
                "C": "Os contratos de serviços e fornecimentos contínuos poderão ser prorrogados sucessivamente, respeitada a vigência máxima quinquenal. (",
                "D": "A Administração poderá celebrar contratos com prazo inicial de no máximo 30 (trinta) meses nas hipóteses de serviços e fornecimentos contínuos. (",
                "E": "Na contratação que gere receita e no contrato de eficiência que gere economia para a Administração, os prazos serão de até 10 (dez) anos nos contratos com investimento, assim considerados aqueles que impliquem a elaboração de benfeitorias permanentes, realizadas exclusivamente às expensas do contratado, que serão revertidas ao patrimônio da Administração Pública ao término do contrato. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 8 de 24 QUESTÃO 18 Considerando o regime da alteração dos contratos administrativos, nos termos da Lei Federal n.º 14.133/2021, aprecie as seguintes assertivas: “I - O contratado será obrigado a aceitar, nas mesmas condições contratuais, acréscimos ou supressões de até 50% (cinquenta por cento) do valor inicial atualizado do contrato que se fizerem no caso de reforma de edifício ou de equipamento”. “II - As alterações unilaterais que podem ser realizadas pela Administração Pública não poderão transfigurar o objeto da contratação”. “III - Se o contrato não contemplar preços unitários para obras ou serviços cujo aditamento se fizer necessário, esses serão fixados por meio da aplicação da relação geral entre os valores da proposta e o do orçamento -base da Administração sobre os preços referenciais ou de mercado vigentes na data do aditamento”. “IV - Nas contratações de obras e serviços de engenharia, a diferença percentual entre o valor global do contrato e o preço global de referência poderá ser reduzida em favor do contratado em decorrência de aditamentos que modifiquem a planilha orçamentária ”. Está INCORRETO o que se afirma em: (A) I e IV, apenas. (B) IV, apenas. (C) I e II, apenas. (D) II e III, apenas. (E) II e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Acerca da mora da Administração nos contratos administrativos e das disposições da Lei Federal n.º 14.133/2021, assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "O atraso superior a 2 (dois) meses, contado da emissão da nota fiscal, dos pagamentos ou de parcelas de pagamentos devidos pela Administração por despesas de obras, serviços ou fornecimentos autoriza o contratado à extinção do contrato. (",
                "B": "O atraso superior a 2 (dois) meses, contado da execução da prestação contratual, dos pagamentos ou de parcelas de pagamentos devidos pela Administração por despesas de obras, serviços ou fornecimentos autoriza o contratado à extinção do contrato. (",
                "C": "O atraso superior a 3 (três) meses, contado da emissão da nota fiscal, dos pagamentos ou de parcelas de pagamentos devidos pela Administração por despesas de obras, serviços ou fornecimentos autoriza o contratado à extinção do contrato. (",
                "D": "O atraso superior a 4 (quatro) meses, contado da emissão da nota fiscal, dos pagamentos ou de parcelas de pagamentos devidos pela Administração por despesas de obras, serviços ou fornecimentos autoriza o contratado à extinção do contrato. (",
                "E": "O atraso superior a 3 (três) meses, contado da emissão da nota fiscal, dos pagamentos ou de parcelas de pagamentos devidos pela Administração por despesas de obras, serviços ou fornecimentos autoriza o contratado à suspensão do cumprimento das obrigaçõ es assumidas até a normalização da situação, admitido o restabelecimento do equilíbrio econômico - financeiro do contrato, sem que haja direito à sua extinção. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 9 de 24 QUESTÃO 20 Acerca da pretensão de ressarcimento ao erário relacionada a prejuízo decorrente de ato doloso tipificado como de improbidade administrativa, o Supremo Tribunal Federal fixou tese no sentido de que: (A) sujeita -se à prescrição de 5 (cinco) anos contados após o término do exercício de mandato, de cargo em comissão ou de função de confiança. (B) sujeita -se à prescrição de 3 (três) anos a contar do ato ou da apuração da extensão do dano. (C) sujeita -se à prescrição de 5 (cinco) anos a contar do ato ou da apuração da extensão do dano. (D) sujeita -se à prescrição de 8 (oito) anos, contados a partir da ocorrência do fato ou, no caso de infrações permanentes, do dia em que cessou a permanência. (E) é imprescritível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa correta de acordo com os termos expressos da Lei Federal n.º 11.107 de 2005: (",
            "alternativas": {
                "A": "O consórcio público poderá adquirir somente personalidade jurídica de direito público. (",
                "B": "O consórcio público com personalidade jurídica de direito privado integra a administração indireta de todos os entes da Federação consorciados. (",
                "C": "É dispensável lei ratificando o protocolo de intenções que dá ensejo à criação de consórcio público, de modo que a edição de Decreto por cada um dos entes envolvidos é suficiente. (",
                "D": "Para o cumprimento de seus objetivos, o consórcio público poderá ser contratado pela administração direta ou indireta dos entes da Federação consorciados, dispensada a licitação. (",
                "E": "Os entes consorciados somente entregarão recursos ao consórcio público mediante contrato de programa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "“________ é a qualificação jurídica dada a pessoa jurídica de direito privado, sem fins lucrativos, instituída por iniciativa de particulares, para desempenhar serviços sociais não exclusivos do Estado, com incentivo e fiscalização pelo Poder Público, medi ante vínculo jurídico instituído por meio de termo de parceria”. Considerando o trecho citado, assinale a alternativa que preenche corretamente a lacuna. (",
            "alternativas": {
                "A": "Organizações da Sociedade Civil – OSC. (",
                "B": "Organização da Sociedade Civil de Interesse Público – OSCIP. (",
                "C": "Autarquia Especial. (",
                "D": "Fundação Pública. (",
                "E": "Organização Social - OS."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considerando que um determinado servidor público municipal foi denunciado anonimamente em razão de suposto cometimento de infração disciplinar, com base no entendimento do Superior Tribunal de Justiça, é correto afirmar que: (",
            "alternativas": {
                "A": "Desde que devidamente motivada e com amparo em investigação ou sindicância, é permitida a instauração de processo administrativo disciplinar com base em denúncia anônima, em face do poder -dever de autotutela imposto à Administração. (",
                "B": "Mesmo que devidamente motivada e com amparo em investigação ou sindicância, não é permitida a instauração de processo administrativo disciplinar com base em denúncia anônima. (",
                "C": "Desde que devidamente motivada, sem a necessidade de amparo em investigação ou sindicância, é permitida a instauração de processo administrativo disciplinar com base em denúncia anônima. (",
                "D": "A instauração de processo administrativo disciplinar com base em denúncia anônima apenas é permitida quando se trata de servidor público federal. (",
                "E": "A instauração de processo administrativo disciplinar com base em denúncia anônima somente é permitida em caso de infração considerada gravíssima pela autoridade competente que recebe a denúncia. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 10 de 24 QUESTÃO 24 “Trata -se do princípio pelo qual os concessionários ou demais contratantes com o Poder Público não estão protegidos de alterações (unilaterais) no contrato por parte da Administração, que pode modificar qualitativa e quantitativamente a execução do serviço , desde que obedeça aos parâmetros legais”. Considerando o trecho citado, assinale a alternativa que traduz corretamente o princípio definido. (A) Princípio da modicidade das tarifas. (B) Princípio da continuidade do serviço público. (C) Princípio da mutabilidade do regime jurídico. (D) Princípio da igualdade dos usuários. (E) Princípio da generalidade dos usuários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Dispõe o Código Tributário Nacional que a ação para cobrança do crédito tributário prescreve em cinco anos, contados da data da sua constituição definitiva. A prescrição se interrompe pelo que se afirma em: “I – pelo despacho do juiz que ordenar a citação em execução fiscal”. “II – pelo protesto judicial”. “III – por qualquer ato judicial que intime o devedor”. “IV – por qualquer ato inequívoco ainda que extrajudicial, que importe em reconhecimento do débito pelo devedor”. (",
            "alternativas": {
                "A": "I, II e IV, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considerando a Constituição Federal, é correto afirmar que compete aos Municípios instituir impostos sobre: (",
            "alternativas": {
                "A": "transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis, por natureza ou acessão física, e de direitos reais sobre imóveis, exceto os de garantia, bem como cessão de direitos a sua aquisição. (",
                "B": "transmissão “causa mortis” e doação, de quaisquer bens ou direitos. (",
                "C": "produtos industrializados. (",
                "D": "propriedade de veículos automotores. (",
                "E": "produção, extração, comercialização ou importação de bens e serviços prejudiciais à saúde ou ao meio ambiente, nos termos de lei complementar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O Município Delta editou Decreto em que corrigiu o valor venal dos imóveis para efeito de cobrança do Imposto Predial e Territorial Urbano, de acordo com os índices inflacionários anuais de correção monetária. Considerando este cenário, assinale a alternat iva correta. (",
            "alternativas": {
                "A": "Cabe somente à União a atualização do IPTU, mediante decreto, em percentual superior ao índice oficial de correção monetária. (",
                "B": "O princípio da legalidade foi ferido, pois a atualização monetária da base de cálculo do IPTU não dispensa a edição de lei em sentido estrito formal. (",
                "C": "É defeso, ao Município, atualizar o IPTU, mediante decreto, em percentual superior ao índice oficial de correção monetária. (",
                "D": "É permitido ao Decreto a majoração real do IPTU. (",
                "E": "É permitido ao Decreto apenas a instituição de tributos, mas a majoração do IPTU somente à lei em sentido estrito formal poderá. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 11 de 24 QUESTÃO 28 Considerando as disposições da Constituição Federal quanto ao tema das contribuições socais, assinale a alternativa correta. (A) As contribuições sociais podem ser utilizadas com efeito de confisco no mesmo exercício financeiro em que haja sido publicada a lei que as instituiu. (B) As contribuições sociais não se sujeitam às anterioridades, nem nonagesimal, nem anual. (C) A anterioridade nonagesimal aplicável às contribuições sociais é computada cumulativamente com a anterioridade anual. (D) As contribuições sociais podem ser exigidas e aumentadas pela União sem lei em sentido estrito formal que estabeleça. (E) A majoração de contribuição social se sujeita à anterioridade nonagesimal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa correta considerando a suspenção da exigibilidade do crédito tributário, nos termos do Código Tributário Nacional. (",
            "alternativas": {
                "A": "A concessão da moratória em caráter individual não gera direito adquirido e será revogada de ofício, sempre que se apure que o beneficiado não satisfazia ou deixou de satisfazer as condições ou não cumprira ou deixou de cumprir os requisitos para a con cessão do favor, cobrando -se o crédito acrescido de juros de mora. (",
                "B": "A lei concessiva de moratória não pode circunscrever expressamente a sua aplicabilidade à determinada região do território da pessoa jurídica de direito público que a expedir, nem à determinada classe ou categoria de sujeitos passivos. (",
                "C": "A moratória somente pode abranger os créditos definitivamente constituídos à data da lei ou do despacho que a conceder, ou cujo lançamento já tenha sido iniciado àquela data por ato regularmente notificado ao sujeito passivo. (",
                "D": "A moratória somente pode ser concedida em caráter geral. (",
                "E": "A moratória somente pode ser concedida em caráter individual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre as Certidões Negativas, conforme disposições legais previstas no Código Tributário Nacional, assinale a opção correta. (",
            "alternativas": {
                "A": "a lei poderá exigir que a prova da quitação de determinado tributo, quando exigível, seja feita por certidão negativa, expedida à vista de requerimento do interessado, que contenha todas as informações necessárias à identificação de sua pessoa, domicíl io fiscal e ramo de negócio ou atividade e indique o período a que se refere o pedido. (",
                "B": "a certidão de que conste a existência de créditos não vencidos, em curso de cobrança executiva em que tenha sido efetivada a penhora, ou cuja exigibilidade esteja suspensa não tem o efeito de negativa para fins de comprovação de quitação de determinado tributo. (",
                "C": "a certidão negativa será sempre expedida nos termos em que tenha sido requerida e será fornecida dentro de 30 (trintas) dias da data da entrada do requerimento na repartição. (",
                "D": "a responsabilidade do funcionário pela certidão negativa expedida com dolo ou fraude, que contenha erro contra a Fazenda Pública é exclusivamente criminal e funcional. (",
                "E": "independentemente de disposição legal permissiva, será obrigatória a prova de quitação de tributos, ou o seu suprimento, mesmo quando se tratar de prática de ato indispensável para evitar a caducidade de direito, respondendo, porém, o contribuinte favo recido pelo tributo porventura devido, juros de mora e penalidades cabíveis, exceto as relativas a infrações cuja responsabilidade seja pessoal ao infrator. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 12 de 24 QUESTÃO 31 Considere as seguintes assertivas: “I – a isenção”. “II – a anistia”. “III – o pagamento”. “IV – a conversão do depósito em renda”. De acordo com o Código Tributário Nacional, excluem o crédito tributário o que se afirma em: (A) I, II e III, apenas. (B) I e II, apenas. (C) II, III e IV, apenas. (D) III e IV, apenas. (E) I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Considerando o quanto disposto na Lei Complementar nº. 101/00, acerca das operações de crédito, a verificação do cumprimento dos limites e condições relativos à realização de operações de crédito de cada ente da Federação será realizada pelo(s): (",
            "alternativas": {
                "A": "Banco Central. (",
                "B": "Órgãos do Poder Legislativo. (",
                "C": "Tribunais de Contas. (",
                "D": "Ministério da Fazenda. (",
                "E": "Ministério Público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a Lei de Diretrizes Orçamentárias, conforme disposição normativa trazida pela Lei Complementar nº. 101/00, assinale a opção correta: (",
            "alternativas": {
                "A": "os Municípios contribuirão para o custeio de despesas de competência de outros entes da Federação apenas se houver autorização na lei de diretrizes orçamentárias. (",
                "B": "a lei de diretrizes orçamentárias conterá Anexo de Metas Fiscais, onde serão avaliados os passivos contingentes e outros riscos capazes de afetar as contas públicas, informando as providências a serem tomadas, caso se concretizem. (",
                "C": "todas as despesas relativas à dívida pública, mobiliária ou contratual, e as receitas que as atenderão, constarão da lei de diretrizes orçamentárias. (",
                "D": "o Anexo de Metas Fiscais deverá conter, dentre outros, a evolução do patrimônio líquido, também nos últimos três exercícios, destacando a origem e a aplicação dos recursos obtidos com a alienação de ativos. (",
                "E": "a lei de diretrizes orçamentárias deverá dispor sobre a exclusão de quaisquer despesas primárias da apuração da meta de resultado primário dos orçamentos fiscal e da seguridade social. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 13 de 24 QUESTÃO 34 Para efeito da Lei Complementar nº. 101/00, entende -se por transferência voluntária: (A) a concessão de empréstimos, financiamentos e refinanciamentos, inclusive as respectivas prorrogações e a composição de dívidas, a concessão de subvenções e a participação em constituição ou aumento de capital. (B) a destinação de recursos para, direta ou indiretamente, cobrir necessidades de pessoas jurídicas da administração indireta, inclusive fundações públicas e empresas estatais, exceto, no exercício de suas atribuições precípuas, as instituições financeira s e o Banco Central do Brasil. (C) a entrega de recursos correntes ou de capital a outro ente da Federação, a título de cooperação, auxílio ou assistência financeira, que não decorra de determinação constitucional, legal ou os destinados ao Sistema Único de Saúde. (D) a destinação de recursos para, direta ou indiretamente, cobrir necessidades exclusivas de pessoas físicas ou déficits de pessoas jurídicas deverá ser autorizada por lei específica, atender às condições estabelecidas na lei de diretrizes orçamentárias e estar prevista no orçamento ou em seus c réditos adicionais. (E) entrega exclusiva de recursos a outro ente da Federação, pessoas físicas ou jurídicas, de toda a administração indireta, inclusive fundações públicas e empresas estatais, a título de cooperação, auxílio ou assistência financeira, que não decorra de det erminação constitucional, legal ou os destinados ao Sistema Único de Saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando o quanto disposto na Lei Federal nº 4.320/64, acerca dos créditos adicionais, assinale a opção correta: (",
            "alternativas": {
                "A": "os créditos adicionas são autorizações de despesas cujos limites estejam dotados na Lei de Orçamento. (",
                "B": "os créditos adicionais classificam -se apenas em suplementares e especiais. (",
                "C": "os créditos especiais são os destinados a despesas urgentes e imprevistas, em caso de guerra, comoção intestina ou calamidade pública. (",
                "D": "os créditos suplementares e especiais serão autorizados por lei e abertos por decreto executivo. (",
                "E": "Os créditos suplementares são os destinados a despesas para as quais não haja dotação orçamentária específica;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a despesa pública, nos termos da Lei Federal nº 4.320/64, assinale a opção correta: (",
            "alternativas": {
                "A": "o empenho de despesa é o despacho exarado por autoridade competente, determinando que a despesa seja paga. (",
                "B": "a ordem de pagamento é o ato emanado de autoridade competente que cria para o Estado obrigação de pagamento pendente ou não de implemento de condição. (",
                "C": "as dotações atribuídas às diversas unidades orçamentárias não poderão ser movimentadas por órgãos centrais de administração geral. (",
                "D": "é vedada a redistribuição de parcelas das dotações de pessoal, de uma para outra unidade orçamentária, mesmo quando considerada indispensável à movimentação de pessoal dentro das tabelas ou quadros comuns às unidades interessadas, e que se realize em o bediência à legislação específica. (",
                "E": "a liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 14 de 24 QUESTÃO 37 Sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes, dispostos na Lei Federal nº. 8.245/91, assinale a opção correta: (A) o contrato de locação não residencial, por prazo indeterminado, pode ser denunciado por escrito, pelo locador, concedidos ao locatário ao menos noventa dias para a desocupação. (B) do direito à renovação da locação não residencial decai aquele que não propuser a ação no interregno de seis meses, no máximo, até três meses, no mínimo, anteriores à data da finalização do prazo do contrato em vigor. (C) é livre a convenção do aluguel, sendo vedada apenas a sua estipulação em moeda estrangeira. (D) o contrato de locação pode ser ajustado por qualquer prazo, dependendo de vênia conjugal, se igual ou superior a dez anos. (E) o contrato de locação pode ser ajustado por qualquer prazo, independente, em qualquer caso, de vênia conjugal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a assertiva que não corresponda aos serviços concernentes aos registros públicos previstos no parágrafo 1º, do artigo 1º, da Lei nº. 6.015/73 : (",
            "alternativas": {
                "A": "o registro civil de pessoas naturais. (",
                "B": "o registro civil de pessoas jurídicas. (",
                "C": "o registro de títulos e documentos. (",
                "D": "o registro de imóveis. (",
                "E": "o registro de protesto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Assinale a opção que adequada e respectivamente preenche as lacunas correspondentes à assertiva a seguir: Todo nascimento que ocorrer no território nacional deverá ser dado a registro, no lugar em que tiver ocorrido o parto ou no lugar da residência dos pais, dentro do prazo de _________ dias, que será ampliado em até três meses para os lugares distantes mais de _______ quilômetros da sede do cartório. Os oficiais do registro civil remeterão à Fundação Instituto Brasileiro de Geografia e Estatística, dentro dos primeiros _____ dias dos meses de janeiro, abril, julho e outubro de cada ano, um mapa dos nascimentos, casamentos e óbitos ocorridos no trimestr e anterior. (",
            "alternativas": {
                "A": "cinco, cinquenta, cinco. (",
                "B": "quinze, trinta, oito. (",
                "C": "três, cem, dez. (",
                "D": "dez, sessenta, doze. (",
                "E": "trinta, quarenta, quinze. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 15 de 24 QUESTÃO 40 Acerca dos contratos de seguro e responsabilidade civil, assinale a opção correta que corresponda expressamente a entendimento sumulado pelo Superior Tribunal de Justiça: (A) a embriaguez do segurado não exime a seguradora do pagamento da indenização prevista em contrato de seguro de vida. (B) o suicídio não é coberto nos cinco primeiros anos de vigência do contrato de seguro de vida, ressalvado o direito do beneficiário à devolução do montante da reserva técnica formada. (C) em ação de reparação de danos, a seguradora denunciada, se aceitar a denunciação ou contestar o pedido do autor, pode ser condenada, subsidiariamente, junto com o segurado, ao pagamento da indenização devida à vítima, nos limites contratados na apólice . (D) no seguro de responsabilidade civil facultativo, cabe o ajuizamento de ação pelo terceiro prejudicado direta e exclusivamente em face da seguradora do apontado causador do dano. (E) ressalvada a hipótese de efetivo agravamento do risco, a seguradora não tem o dever de indenizar em razão da transferência do veículo sem a sua prévia comunicação ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Roberta ajuizou ação pelo procedimento comum contra o Município de São Paulo, na qualidade de professora pública municipal, requerendo o pagamento de uma verba remuneratória que não havia recebido, em contrariedade à Constituição. Após a citação do Municíp io e regular curso do processo, o juiz condenou o réu ao pagamento da verba remuneratória e, em seguida, o cartório da serventia do juízo procedeu à intimação eletrônica das partes com o teor da sentença. A respeito do fato hipotético descrito acima, assin ale a alternativa correta. (",
            "alternativas": {
                "A": "O Município de São Paulo poderá opor embargos de declaração no prazo de 5 (cinco) dias úteis, caso tenha indícios de omissão, contradição, obscuridade ou erro material na sentença, contando a partir do primeiro dia útil que seguir ao da publicação. (",
                "B": "O Município de São Paulo terá um prazo de 30 dias úteis para apresentar eventual recurso de apelação, contando a partir da intimação. (",
                "C": "O Município de São Paulo poderá alegar nulidade da intimação, tento em vista que ocorreu por meio eletrônico e não de maneira pessoal, através de carga ou remessa, como previsto em Lei. (",
                "D": "Será considerado intempestivo o ato praticado antes do termo inicial do prazo. (",
                "E": "Nenhuma das alternativas está correta. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 16 de 24 QUESTÃO 42 Benjamin ajuizou ação de responsabilidade civil, buscando indenização por danos materiais e morais em face de Carla. No processo lhe foi concedida gratuidade da justiça, mas a ação foi julgada totalmente improcedente, pois não conseguiu comprovar a culpa o u o dano causado pela parte contrária. Dessa forma, Benjamin foi condenado em honorários de sucumbência, todavia, por ser beneficiário da justiça gratuita, a exigibilidade dos honorários ficou suspensa. Após três anos do trânsito em julgado da sentença, o advogado de Carla ficou sabendo que Benjamin havia recebido uma herança milionária de seu pai e o procurou para cobrar os seus honorários fixados na sentença da ação improcedente movida contra sua client e. Considerando a hipótese apresentada, assinale a alternativa correta. (A) Depois que a sentença transitar em julgado, o advogado de Carla fica impedido de cobrar os honorários de sucumbência. (B) A concessão da gratuidade de justiça é irrevogável, então o advogado de Carla não poderá cobrar os honorários de sucumbência. (C) O advogado de Carla somente poderia cobrar os honorários de sucumbência no prazo de 1 ano após o trânsito em julgado da sentença. (D) O advogado de Carla somente poderia cobrar os honorários de sucumbência no prazo de 2 anos após o trânsito em julgado da sentença, se demonstrasse que deixou de existir a situação de insuficiência de recursos de Benjamin. (E) Se, dentro do prazo de 5 anos após o trânsito em julgado da sentença, o advogado de Carla conseguir provar que a situação de insuficiência de recursos que levou à concessão da justiça gratuita para Benjamin não existe mais, ele poderá cobrar os honorár ios de sucumbência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa INCORRETA em relação à tutela antecipada requerida em caráter antecedente, prevista no Código de Processo Civil. (",
            "alternativas": {
                "A": "Pode ser concedida antes da citação do réu, desde que presentes os requisitos legais. (",
                "B": "Visa assegurar a efetividade do processo e a eficácia da decisão final. (",
                "C": "O autor deverá adiantar as custas processuais apenas se concedida a tutela antecipada requerida em caráter antecedente e arcar com os ônus de sucumbência caso a ação seja julgada improcedente. (",
                "D": "Sua concessão depende da demonstração da probabilidade do direito e do perigo de dano ou risco ao resultado útil do processo. (",
                "E": "Somente pode ser requerida em ações que tenham por objeto prestação de fazer, não fazer ou entrega de coisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Acerca do recurso de apelação, considere as seguintes assertivas: I – Os autos serão remetidos ao tribunal pelo juiz após o juízo de admissibilidade. II – Se o apelado interpuser apelação adesiva, o juiz intimará o apelante para apresentar contrarrazões. III – O pedido de concessão de efeito suspensivo na hipótese da sentença que condena a pagar alimentos poderá ser formulado por requerimento dirigido ao relator, se já distribuída a apelação. IV – As questões de fato não propostas no juízo inferior não poderão ser suscitadas na apelação. Está CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III, apenas. (",
                "B": "II e III apenas. (",
                "C": "II, III e IV, apenas. (",
                "D": "I e III, apenas. (",
                "E": "I, II, III e IV. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 17 de 24 QUESTÃO 45 Assinale a alternativa que contenha corretamente o órgão responsável por fiscalizar e promover a implementação das políticas de igualdade racial no Brasil, conforme estabelecido na Lei nº 12.288/2010. (A) Ministério da Justiça. (B) Ministério da Educação. (C) Conselho Nacional de Educação (CNE). (D) Sistema Nacional de Promoção da Igualdade Racial (Sinapir). (E) Sistema Único de Assistência Social (Suas)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Segundo as Súmulas dos Tribunais Superiores e a Lei 8.080/90, em relação a promoção, proteção e recuperação da saúde, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A recusa de cobertura securitária pelo plano de saúde, sob a alegação de doença preexistente, é ilícita se não houve a exigência de exames médicos prévios à contratação ou a demonstração de má -fé do segurado. (",
                "B": "Não compete à direção municipal do SUS (Sistema Único de Saúde) controlar e fiscalizar os procedimentos dos serviços privados de saúde. (",
                "C": "Não está incluída no campo de atuação do SUS (Sistema Único de Saúde) a execução de ações de assistência terapêutica integral. (",
                "D": "A recusa de cobertura securitária pelo plano de saúde é lícita sob a alegação de doença preexistente. (",
                "E": "Está incluída no campo de atuação do SUS (Sistema Único de Saúde) a execução de ações de assistência terapêutica integral, exceto farmacêutica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Constatada a prática de violência doméstica e familiar contra a mulher, nos termos da Lei 11.340/2006, o juiz poderá aplicar, de imediato, ao agressor, em conjunto ou separadamente, medidas protetivas de urgência. Diante do exposto, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O juiz não pode proibir o contato com a família da ofendida por meio de redes sociais. (",
                "B": "O juiz pode, sem ouvir o Ministério Público, conceder novas medidas protetivas de urgência ou rever aquelas já concedidas, se entender necessário à proteção da ofendida. (",
                "C": "O juiz não pode restringir ou suspender as visitas aos dependentes menores do agressor, ouvida a equipe de atendimento multidisciplinar ou serviço similar. (",
                "D": "O juiz pode aplicar ao agressor a prestação de alimentos provisionais ou provisórios. (",
                "E": "O juiz não pode requisitar auxílio da força policial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com a Lei 7.347/85 que disciplina a ação civil pública, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O prazo para apresentar contestação é de 30 dias. (",
                "B": "A Agência Nacional de Aviação Civil (ANA",
                "C": "possui legitimidade para propor uma ação civil pública. (C) Todos os recursos propostos em relação às decisões proferidas no curso da ação deverão ter efeito suspensivo. (",
                "D": "A ação civil pública poderá ser utilizada para veicular pretensões que envolvam fundos de natureza institucional cujos beneficiários podem ser individualmente determinados. (",
                "E": "O Ministério Público não tem legitimidade para propor uma ação civil pública. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 18 de 24 QUESTÃO 49 O crime de furto está tipificado no art. 155 do Código Penal, com a seguinte redação: “subtrair, para si ou para outrem, coisa alheia móvel – pena: reclusão de 1 a 4 anos, e multa” (caput). Com relação ao furto privilegiado e ao furto qualificado, assinale a alternativa correta. (A) Não é possível o reconhecimento do privilégio previsto no § 2º do art. 155 do CP nos casos de crime de furto qualificado. (B) Se é de pequeno valor a coisa furtada e o criminoso é reincidente, o juiz pode substituir a pena de reclusão pela de detenção ou aplicar somente a pena de multa. (C) É possível o reconhecimento do privilégio previsto no § 2º do art. 155 do CP nos casos de crime de furto qualificado, se estiverem presentes a primariedade do agente, o pequeno valor da coisa e a qualificadora for de ordem objetiva. (D) Se é de pequeno valor a coisa furtada e o criminoso é primário, o juiz não pode aplicar somente a pena de multa. (E) Se o crime é praticado durante a noite, a pena diminui -se de um terço."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ADVOGADO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Lei 1.079/50 que define os crimes de responsabilidade e regula o respectivo processo de julgamento, assinale a alternativa INCORRETA a respeito do que são os crimes de responsabilidade contra o livre exercício dos direitos políticos, indivi duais e sociais. (",
            "alternativas": {
                "A": "Expedir ordens ou fazer requisição de forma contrária às disposições expressas da Constituição. (",
                "B": "Incitar militares à desobediência à lei ou infração à disciplina. (",
                "C": "Tomar ou autorizar durante o estado de sítio, medidas de repressão que excedam os limites estabelecidos na Constituição. (",
                "D": "Servir -se das autoridades sob sua subordinação imediata para praticar abuso do poder, ou tolerar que essas autoridades o pratiquem sem repressão sua. (",
                "E": "Provocar animosidade entre as classes armadas ou contra elas, ou delas contra as instituições civis. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 19 de 24 PROVA DISCURSIVA (PEÇA PRÁTICO -PROFISSIONAL) O Município de Beta promoveu lançamento fiscal e autuação em desproveito da Pousada Serra Alta, situada em área turística do território municipal, que não recolheu o Imposto sobre Serviços de Qualquer Natureza (ISSQN) sobre os valores cobrados dos turistas para se hospedarem nas dependências da pousada. A contribuinte se irresignou com a exação fiscal, não obtendo êxito em âmbito administrativo, pois o Município manteve seu entendimento de regular incidência tributária. Tendo havido a propositura da execução fiscal por parte do Município, a Pousada Serra Alta propôs embargos à execução, tempestivamente e com caução ao juízo. Alegou a Pousada, então Embargante, que, ainda que a hospedagem conte com a prestação de serviços típicos do setor hoteleiro (refeição, limpeza, estacionamento, etc.), todos incluídos no preço global da diária, a relação jurídica deve ser predominantement e conceituada como de “obrigação de dar”, insuscetível de caracterização técnica como serviços ou obrigações de fazer sujeitos à tributação pelo ISSQN, razão pela qual já haveria Súmula de Tribunal Superior recusando incidência de ISSQN em locação de bens. O Município de Beta exerceu o contraditório. Sobreveio sentença de mérito exarada pelo Juízo da Vara Única da Fazenda Pública da Comarca de Beta, o qual concluiu pela procedência dos embargos à execução, extinguindo a execução fiscal e condenando o Município aos ônus integrais de sucumbência. Foi interposta apelação pelo Município, a qual foi desprovida, tendo a Segunda Câmara de Direito Público do Tribunal de Justiça Estadual mantido o entendimento do Juízo Singular, pelos mesmos fundamentos, os quais acolheram os argumentos da contribuinte, majorando a sucumbência em virtude da atuação do advogado vencedor em âmbito recursal. A Procuradoria do Município de Beta foi validamente intimada acerca do v. acórdão de desprovimento da apelação. Diante de tal contexto, na condição de Procurador(a) do Município de Beta, adote a medida prevista pela legislação processual com o intuito de buscar a reforma do v. acórdão proferido pela Segunda Câmara de Direito Público do Tribunal de Justiça Estadual, no mérito e sob a perspectiva constitucional . Considere, para este fim, que a legislação municipal vigente não contém conteúdo normativo diverso do ordenamento incidente em plano nacional. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 20 de 24 Considerando o enunciado acima estabelecido e o descrito no Capítulo 11 do Edital, elabore uma peça prático -profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul o u preta. Atenção – a presente folha trata -se de rascunho - a redação deverá ser elaborada na folha de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 21 de 24 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 22 de 24 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 23 de 24 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ADVOGADO Página 24 de 24"
            },
            "resposta_correta": "A"
        }
    ]
}