{
    "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE": [
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "'Vacina do crack': o que é novidade \npromissora que pode ajudar dependentes  \n \nUma vacina em desenvolvimento pela UFMG \n(Universidade Federal de Minas Gerais) promete \ntratar a dependência da cocaína e do crack. O \nmedicamento, chamado de Calixcoca, está em \nestudos desde 2015 e já passou por testes pré-\nclínicos com ratos, nos quais foi observada a \nprodução de anticorpos anticocaína no \norganismo dos animais. Agora, os pesquisadores \nbuscam recursos para iniciar estudos em \nhumanos. Nos experimentos com ratos, os \nanticorpos produzidos pela Calixcoca impediram \na cocaína de ultrapassar a barreira \nhematoencefálica, que é a proteção do sistema \nnervoso central. Isso significa que a droga não \nchegou ao cérebro dos animais. [...] \n\"Acreditamos que, como nos modelos animais, \nem humanos esse efeito impeça a percepção dos \nefeitos da droga e, com isso, o paciente não \nreative o circuito cerebral que leva à compulsão \npela droga\", explica Frederico Garcia, \npesquisador responsável pelo desenvolvimento \nda vacina e professor do Departamento de Saúde \nMental da Faculdade de Medicina da UFMG. De \nacordo com Garcia, há pelo menos mais duas \noutras instituições desenvolvendo vacinas \nsimilares para o tratamento da dependência \nquímica — a John Cristal e a Georg Koob, ambas \nnos Estados Unidos. Os imunizantes não tiveram \na mesma eficácia nas pesquisas com humanos, \nque se mostraram eficazes apenas para 25% dos \npacientes, e atualmente, os pesquisadores norte-\namericanos estão fazendo estudos com outra \nmolécula.  \n \nProteção de grávidas  \nO imunizante também mostrou eficácia na \nproteção de grávidas, reduzindo abortos \nespontâneos e protegendo os fetos da \ndependência adquirida pela mãe. [...] A ideia para \no desenvolvimento da vacina em si veio do \nsofrimento de mulheres grávidas dependentes de \ncrack que chegavam ao ambulatório da \nuniversidade. \"Elas sofrem muito com o conflito de tentar proteger seus bebês e a compulsão pela \ndroga. À época, conversei com o professor \nAngelo de Fátima, [...] que conseguiu construir \nessa nova molécula que estamos \ndesenvolvendo\", complementa. [...] \"A nossa \nmolécula inova por ser uma plataforma não \nproteica, ou seja, uma molécula sintética. Isso, \nalém de facilitar e baratear a produção, permite \nque a cadeia logística seja mais simples por não \ndemandar cadeia fria\", afirma Garcia. \n \nDesafio da saúde pública   \nDados do Escritório das Nações Unidas sobre \nDrogas e Crime (Unod) indicam que, atualmente, \ndos cerca de 275 milhões de usuários de crack e \ncocaína em todo o mundo, 36 milhões sofrem de \ntranstornos associados ao uso das substâncias. \nAinda segundo o órgão, as quantidades de \ncocaína ofertadas em todo o planeta atingiram \nníveis recordes em 2020, com a produção de \ncerca de 2 mil toneladas. No Brasil, ainda \nsegundo a ONU, a cocaína e o crack respondem \npor 11% de todos os tratamentos de dependência, \na maior parcela entre as drogas ilegais. [...] Para \nGarcia, da UFMG, um dos principais problemas \nno tratamento do vício da cocaína e de seus \nderivados é que não há nenhum medicamento \nespecífico para o problema. Na maior parte dos \ncasos, são medicamentos utilizados para outras \ndoenças, como antidepressivos, que tentam \nmelhorar os sintomas de abstinência e a \ncompulsão. \"O que mais prejudica o tratamento é \na primeira recaída após um tratamento de \nabstinência, que parece ativar o circuito de \nrecompensas e fazer com que o paciente volte a \nter compulsões pela droga\", diz o pesquisador, \nque afirma que a Calixcoca evita a primeira \nativação, dando um tempo maior aos \ndependentes para a reabilitação. [...] \n \nExclusão social  \nDe acordo com o psiquiatra Dartiu Silveira, \nprofessor da Universidade Federal de São Paulo \n(Unifesp) [...] outros fatores, como depressão, \nimpulsividade e exclusão social, também \ncompõem os quadros de vício na substância. \n\"Cada indivíduo possui uma história por trás do \nuso da droga. É crucial identificar esses fatores, \nincluindo os tipos de indivíduos e as razões que Prefeitura Do Município De Itapecerica Da Serra/SP - Concurso P úblico 02/2023            INSTITUTO AVANÇA SÃO PAULO \n \nAGENTE FISCAL DE OBRAS E MEIO AMBIENTE                                                                                       Página 3 de 14 levaram ao uso e à dependência\", enfatiza, \nacrescentando que as vacinas também podem ter \neficácia na prevenção de overdoses. O psiquiatra \nlembra que a reintegração de dependentes e \nmoradores de \"cracolândias\" à sociedade é um \ncomponente vital na reabilitação [...]. Para \nGarcia, a vacina Calixcoca poderia ser um grande \navanço. \"Facilitaria muito o tratamento dos \ndependentes e ofereceria uma perspectiva de \nrecuperação não apenas para eles, mas também \npara as famílias\". \n \nPortal de notícias VivaBem Uol",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "O texto 'Vacina do crack': o que é novidade promissora que pode ajudar dependentes” apresenta uma estrutura de: ",
            "alternativas": {
                "A": "crônica. ",
                "B": "reportagem. ",
                "C": "monografia. ",
                "D": "fábula. ",
                "E": "conto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a vacina Calixcoca é promissora porque: ",
            "alternativas": {
                "A": "produz anticorpos importantes no tratamento da dependência química. ",
                "B": "é eficiente no tratamento da depressão. ",
                "C": "produz anticorpos que ajudam na prevenção da compulsão alimentar. ",
                "D": "reverte transtornos mentais causados pelo uso de substâncias químicas. ",
                "E": "é eficiente no tratamento do câncer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as palavras “anticorpos”, “anticocaína”e “antidepressivos”, retiradas do texto. As palavras dadas apresentam elementos que indicam processos derivacionais e flexionais de formação. O tipo de elemento que se verifica em todas as palavras dadas é: ",
            "alternativas": {
                "A": "morfema flexional de número. ",
                "B": "desinência verbal de pessoa. ",
                "C": "prefixo. ",
                "D": "o mesmo radical. ",
                "E": "sufixo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto “Cada indivíduo possui uma história por trás do uso da droga.” Em relação à classe gramatical, as palavras “cada”, “história”, “por”, “trás” e “droga” são, respectivamente: ",
            "alternativas": {
                "A": "pronome indefinido, substantivo, preposição, advérbio e substantivo. ",
                "B": "advérbio, substantivo, preposição, advérbio e substantivo. ",
                "C": "pronome indefinido, adjetivo, preposição, advérbio e substantivo. ",
                "D": "pronome indefinido, substantivo, conjunção, advérbio e substantivo. ",
                "E": "pronome indefinido, substantivo, preposição, preposição e adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “os pesquisadores buscam recursos para iniciar estudos em humanos” II. “O imunizante também mostrou eficácia na proteção de grávidas” Em relação à regência, os verbos “buscam” e “mostrou” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo direto e verbo intransitivo. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo transitivo indireto e verbo transitivo direto. ",
                "E": "verbo de ligação e verbo de ligação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Elas sofrem muito com o conflito de tentar proteger seus bebês” II. “É crucial identificar esses fatores, incluindo os tipos de indivíduos e as razões que levaram ao uso e à dependência” Os tipos dos pronomes “elas”, “seus” e “esses”, nas sentenças dadas, são, respectivamente: ",
            "alternativas": {
                "A": "pronome pessoal, pronome possessivo e pronome demonstrativo. ",
                "B": "pronome pessoal, pronome pessoal e pronome demonstrativo. ",
                "C": "pronome pessoal, pronome possessivo e pronome relativo. ",
                "D": "pronome de tratamento, pronome possessivo e pronome relativo. ",
                "E": "pronome relativo, pronome pessoal e pronome demonstrativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Os imunizantes não tiveram a mesma eficácia nas pesquisas com humanos” II. “a cocaína e o crack respondem por 11% de todos os tratamentos de dependência” III. “Facilitaria muito o tratamento dos dependentes” O tempo verbal futuro do pretérito do modo indicativo ocorre apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II e III. ",
                "C": "III. ",
                "D": "I e III. ",
                "E": "II."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "aero-dinâmico. ",
                "B": "luso-brasileiro. ",
                "C": "extra-oficial. ",
                "D": "endo-venoso. ",
                "E": "gastro-câmara."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com verbo conjugado no modo subjuntivo. ",
            "alternativas": {
                "A": "Pare de fazer isso! ",
                "B": "Vocês fariam um favor para mim? ",
                "C": "Estudaste para a prova? ",
                "D": "Quando fores lá, manda lembranças. ",
                "E": "Mandarão os boletins pelo correio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Quando fomos à praia, dormimos em um chalé. II. Iremos à festa, contanto que Maria não tenha outro compromisso. III. Poderá sair com seus amigos, desde que volte cedo para casa. As sentenças dadas são constituídas por orações principais e orações subordinadas adverbiais. Apresentam orações subordinadas que exprimem sentido condicional apenas a(s) sentença(s): ",
            "alternativas": {
                "A": "I e II. ",
                "B": "I e III. ",
                "C": "II e III. ",
                "D": "II. ",
                "E": "I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a circunferência abaixo, cujo centro é o ponto C. Se o menor arco de circunferência compreendido entre os pontos A e B vale 10 cm e o ângulo 𝛽 vale 30º, indique o raio da circunferência: Considere 𝜋 = 3 . ",
            "alternativas": {
                "A": "120 cm. ",
                "B": "40 cm. ",
                "C": "30 cm. ",
                "D": "20 cm. ",
                "E": "12 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Em uma obra, dois operários constroem um muro de 6m² em 4 horas de trabalho. Quantas horas de trabalho 12 operários levarão para construir 18m² de muro? ",
            "alternativas": {
                "A": "3 horas e 30 minutos. ",
                "B": "3 horas. ",
                "C": "1 hora e 45 minutos. ",
                "D": "2 horas e 30 minutos. ",
                "E": "2 horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma pessoa possui um galão em formato cilíndrico para armazenar combustível cujo raio da base é 50 cm e a altura é 1 m. O combustível armazenado no galão custa R$ 4,00 por litro e sofrerá um aumento de preço para R$ 5,00 por litro. Com o preço antigo a pessoa conseguia encher completamente o galão. Depois do reajuste, supondo que a pessoa continue gastando o mesmo valor de antes, o galão será enchido somente até uma altura h. Observe a imagem abaixo mostrando uma projeção do galão Nessas circuns...",
            "alternativas": {
                "A": "0,85 m. ",
                "B": "0,80 m. ",
                "C": "0,75 m. ",
                "D": "0,70 m. ",
                "E": "0,60 m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Considere as duas equações abaixo, que correspondem à retas num gráfico: 𝑦 = 𝑥 − 1 𝑦 = −2𝑥 + 5 Em qual valor no eixo das abcissas as duas retas se intersectam? ",
            "alternativas": {
                "A": "1,5. ",
                "B": "1,2. ",
                "C": "2. ",
                "D": "3. ",
                "E": "4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "O triângulo de Pascal é uma sequência numérica infinita com propriedades interessantes. Observe o triângulo de Pascal até a quinta linha: 1 1 1 1 2 1 1 3 3 1 1 4 6 4 1 Observe que, a partir da terceira linha, utilizamos a linha anterior para obter os termos da linha atual e que o triângulo de Pascal sempre começa e termina com 1. Os demais números são obtidos somando o que está imediatamente acima com o que está à esquerda desse que está acima. Por exemplo, o primeiro número 4 da quinta linha fo...",
            "alternativas": {
                "A": "24. ",
                "B": "26. ",
                "C": "28. ",
                "D": "30. ",
                "E": "32."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Permite a visualização de todos os slides da apresentação de forma ordenada e fácil de navegar. Nesse modo, pode-se reorganizar a ordem dos slides, adicionar transições entre eles e verificar como a apresentação fluirá de um slide para outro.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. ",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: ",
            "alternativas": {
                "A": "O e-mail oferece transições suaves entre os slides e animações para elementos individuais. Esses recursos podem ser usados para criar uma experiência dinâmica e envolvente, mas devem ser usados com moderação para evitar distrações. ",
                "B": "Uma das principais vantagens do e-mail é que ele permite a comunicação assíncrona, o que significa que você pode enviar mensagens e receber respostas em momentos diferentes. Isso é especialmente útil para pessoas em fusos horários diferentes ou com agendas ocupadas. ",
                "C": "O e-mail permite criar uma variedade de documentos, como relatórios, ensaios, currículos, cartas, artigos e muito mais. ",
                "D": "O e-mail tem a capacidade de manipular e analisar dados de maneira eficaz ajuda a tomar decisões informadas e a comunicar informações de maneira clara. ",
                "E": "O e-mail oferece mensagens instantâneas, permitindo que os membros da equipe se comuniquem em tempo real por meio de chats individuais ou em grupo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Ao imprimir um documento, o dispositivo de impressão utiliza tinta, toner ou outro meio para transferir as informações do arquivo digital para o papel. O resultado é uma cópia física do conteúdo original, que pode ser manipulada, distribuída e utilizada em várias situações. A importância de saber imprimir um documento está associada a várias razões, sendo elas: I - Preservação e Armazenamento: A digitalização permite que documentos físicos sejam preservados em formato eletrônico, evitando danos ...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I, II e III. ",
                "C": "II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Acerca da imagem apresentada, é possível afirmar: ",
            "alternativas": {
                "A": "A imagem apresentada realciona-se a um software de processamento de imagem. ",
                "B": "A imagem apresentada realciona-se a um software de processamento de texto. ",
                "C": "A imagem apresentada realciona-se a um menu do Windows. ",
                "D": "A imagem apresentada realciona-se a MS- Word. ",
                "E": "A imagem apresentada realciona-se a MS- Excel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "O painel de fórmulas no Microsoft Excel é uma área importante da interface do usuário que desempenha um papel crucial na criação, edição e compreensão das fórmulas e funções utilizadas nas células da planilha. Também é conhecido como a \"Barra de Fórmulas\" e está localizado na parte superior da janela do Excel, logo abaixo da faixa de opções. Neste sentido, analise a imagem a seguir e assinale a alternativa que apresenta corretamente o tipo de fórmula apresentada: ",
            "alternativas": {
                "A": "Financeira. ",
                "B": "Texto. ",
                "C": "Estatística. ",
                "D": "Lógica. ",
                "E": "Data e hora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Leia atentamente os itens a seguir: I - Licença Prévia - LP : concedida na fase preliminar do planejamento do empreendimento ou atividade, aprovando sua localização e a concepção da proposta, atestando a viabilidade ambiental e estabelecendo os requisitos básicos e condicionantes a serem atendidos nas próximas fases do licenciamento. II - Licença de Instalação - LI : autoriza a instalação do empreendimento ou atividade, de acordo com as especificações constantes nos planos, programas e projetos ...",
            "alternativas": {
                "A": "Apenas os itens I e II estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas os itens II e III estão corretos. ",
                "D": "Apenas o item III está correto. ",
                "E": "Os itens I, II e III estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Decreto nº 2468, de 18/03/2015, as infrações cometidas ao Decreto, regulamento, normas, padrões e exigências técnicas dele decorrentes, são classificadas em: ",
            "alternativas": {
                "A": "Leves, médias e graves. ",
                "B": "Leves e graves. ",
                "C": "Leves, graves e gravíssimas. ",
                "D": "Médias, graves e gravíssimas. ",
                "E": "Leves, médias e gravíssimas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei nº 2766, de 18/03/2020, são órgãos municipais competentes para fiscalizar e aplicar as penalidades previstas na legislação em referência em face daqueles que realizarem queimadas no território do Município de Itapecerica da Serra, EXCETO : ",
            "alternativas": {
                "A": "Guarda Civil Municipal de Itapecerica da Serra. ",
                "B": "Departamento da Defesa Civil. ",
                "C": "Departamento de Vigilância Sanitária. ",
                "D": "Departamento de Fiscalização. ",
                "E": "Secretaria Municipal de Planejamento e Meio Ambiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Leia atentamente os itens a seguir: I – São poderes do Município, independentes e harmônicos entre si, o Legislativo, o Executivo e o Judiciário. II – É vedada a denominação de próprios municipais, vias e logradouros públicos com o nome de pessoas vivas. III - São símbolos do Município de Itapecerica da Serra a Bandeira, o Selo e o Brasão, regulamentados, por Lei específica. IV - O Município tem sua sede na Cidade de Itapecerica da Serra, tendo o Jardim Jacira como Distrito. Com base na Lei Orgâ...",
            "alternativas": {
                "A": "Apenas os itens I, II e III estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas os itens II e IV estão corretos. ",
                "D": "Apenas o item III e IV está correto. ",
                "E": "Os itens I, II e IV estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "A Lei Orgânica do Município de Itapecerica da Serra/SP dispõe sobre a competência exclusiva da Câmara Municipal. Compete a Câmara Municipal, EXCETO : ",
            "alternativas": {
                "A": "Eleger a Mesa, bem como destituí-la na forma regimental. ",
                "B": "Fixar os subsídios dos Vereadores em cada Legislatura para a subsequente, observados os limites estabelecidos na Constituição Federal. ",
                "C": "Nomear e exonerar os secretários municipais. ",
                "D": "Fiscalizar e controlar, diretamente, os atos do Poder Executivo, incluídos os da administração indireta. ",
                "E": "Autorizar referendum e convocar plebiscito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "A Lei Orgânica do Município de Itapecerica da Serra/SP, dispõe sobre as circunstâncias que ensejam a perda do cargo público pelo servidor estável. São hipóteses para a perda do cargo pelo servidor estável, EXCETO . ",
            "alternativas": {
                "A": "Para cumprimento da Lei de Responsabilidade Fiscal (LRF). ",
                "B": "Mediante procedimento de avaliação periódica de desempenho, na forma de Lei Complementar Federal, assegurada ampla defesa. ",
                "C": "Mediante processo administrativo em que lhe seja assegurada ampla defesa. ",
                "D": "Em virtude de sentença judicial transitada em julgado. ",
                "E": "Mediante procedimento de avaliação semestral de desempenho, na forma de Lei Ordinária Estadual, assegurada ampla defesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Leia atentamente os itens a seguir: I - _________ é o retorno do servidor aposentado ao serviço público, por determinação da autoridade competente. II - _________ é o reingresso do servidor estável no serviço Público Municipal em virtude de decisão judicial transitada em julgado. III - _________ é o retorno do servidor em disponibilidade em cargo de atribuições e vencimento equivalente, compatíveis ao anteriormente ocupado. IV - _________ é o ato administrativo pelo qual o cargo público é atribu...",
            "alternativas": {
                "A": "Reversão/ Reintegração/ Aproveitamento/ Nomeação. ",
                "B": "Reintegração/ Aproveitamento/ Readaptação/ Nomeação. ",
                "C": "Nomeação/ Reversão/ Reintegração/ Aproveitamento. ",
                "D": "Readaptação/ Reintegração/ Nomeação/ Aproveitamento. ",
                "E": "Readaptação/ Aproveitamento/ Reversão/ Nomeação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A Lei Complementar nº 36, de 30/03/2016 dispõe sobre os deveres, proibições e responsabilidades do servidor. São deveres do servidor público, EXCETO : ",
            "alternativas": {
                "A": "Proceder na vida pública e privada na forma que dignifique a função pública. ",
                "B": "Constituir-se procurador ou intermediário, perante qualquer repartição pública, exceto quando se tratar de interesse de cônjuge ou parente até segundo grau. ",
                "C": "Zelar pela economia do material do Município e pela conservação do que for confiado à sua guarda ou utilização. ",
                "D": "Tratar com urbanidade os colegas e o público em geral, atendendo estes sem preferência pessoal. ",
                "E": "Representar contra ilegalidade, omissão ou abuso de poder."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "A Lei Complementar nº 36, de 30/03/2016 dispõe sobre as causas de demissão dos servidores. São circunstâncias para demissão a bem do serviço público, EXCETO : ",
            "alternativas": {
                "A": "Praticar ato definido como crime hediondo, tortura, tráfico ilícito de entorpecentes e drogas afins e terrorismo. ",
                "B": "Ineficiência ou insubordinação grave em serviço. ",
                "C": "Revelar segredos de que tenha conhecimento em razão do cargo, desde que o faça dolosamente e com prejuízo para o Município ou particulares. ",
                "D": "Lesar o patrimônio ou os cofres públicos. ",
                "E": "Exercer advocacia administrativa. (E) Praticar ato definido em lei como de improbidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "A Lei nº 2580, de 23/08/2017 trata da instalação de estações rádio base e equipamentos afins de rádio, televisão, telefonia e telecomunicações em geral no município de Itapecerica da Serra. Assinale a alternativa que indica corretamente o prazo de vigência da Licença de Operação (LO): ",
            "alternativas": {
                "A": "10 (dez) anos, renovável apenas uma vez por igual período, mediante o recolhimento das respectivas taxas. ",
                "B": "05 (cinco) anos, renováveis apenas uma vez por igual período, mediante o recolhimento das respectivas taxas. ",
                "C": "10 (dez) anos, renováveis por iguais períodos, mediante o recolhimento das respectivas taxas. ",
                "D": "05 (cinco) anos, renováveis por iguais períodos, mediante o recolhimento das respectivas taxas. ",
                "E": "180 (cento e oitenta) dias, renováveis por iguais períodos, mediante o recolhimento das respectivas taxas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Resolução SIMA nº 39, de 16/06/2020, assinale a alternativa que não apresenta um órgão que compõe o Grupo de Fiscalização Integrada (GFI) da Área de Proteção e Recuperação dos Mananciais da Bacia Hidrográfica do Guarapiranga – APRM – G/Sudoeste. ",
            "alternativas": {
                "A": "Prefeitura do Município de Itapecerica da Serra. ",
                "B": "Companhia Ambiental do Estado de São Paulo. ",
                "C": "Secretaria de Infraestrutura e Meio Ambiente do Estado de São Paulo. ",
                "D": "Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA) ",
                "E": ""
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei Complementar nº 36, de 30/03/2016, no que diz respeito a jornada de trabalho dos servidores público, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Os médicos, enfermeiros e dentistas serão horistas com jornada máxima de duzentas e vinte horas mensais. ",
                "B": "Os técnicos em RX terão jornada diária de cinco horas diárias. ",
                "C": "Entre duas jornadas de trabalho haverá um período mínimo de onze horas consecutivas para descanso. ",
                "D": "Nos serviços que exijam trabalho aos domingos, será estabelecida escala de revezamento, mensalmente organizada e constando de quadro sujeito à fiscalização. ",
                "E": "Todos os profissionais do quadro do Magistério, tem sua jornada regulamentada em Lei Municipal própria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Resolução SIMA nº 39, de 16/06/2020, assinale a alternativa que não apresenta um dever dos órgãos que compõe o Grupo de Fiscalização Integrada (GFI). ",
            "alternativas": {
                "A": "Executar e coordenar ações destinadas à fiscalização, visando facilitar as ocupações e expansões de ocupações irregulares, incluindo as ações de desfazimento e remoção, sempre que necessárias. ",
                "B": "Participar da fiscalização integrada no seu nível local, conjugando ações para a efetiva proteção da região dos mananciais, conforme as diretrizes da Lei Específica e o Plano de Trabalho. ",
                "C": "Formular, conjuntamente, procedimentos e acompanhar o planejamento, controle, execução e avaliação dos projetos e ações conjuntas dos órgãos envolvidos em consonância com as diretrizes do respectivo PDPA – Plano de Desenvolvimento e Proteção Ambiental. ",
                "D": "Exercer ações de fiscalização em atividades decorrentes de repasse das atribuições de licenciamento ambiental, conforme estabelecido nas leis especificas, bem como no processo de municipalização estabelecido por Deliberação ou Resolução ",
                "E": "Acompanhar a implementação das ações propostas para preservar e recuperar áreas ambientalmente protegidas e áreas consideradas prioritárias para a produção de água em quantidade e qualidade, para o abastecimento público"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Lei Complementar nº 36, de 30/03/2016, no que diz respeito a revisão de punição disciplinar de que não caiba mais recurso, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Será admitida reiteração de pedido pelo mesmo fundamento. ",
                "B": "A pena imposta não poderá ser agravada pela revisão. ",
                "C": "O ônus da prova cabe ao requerido. ",
                "D": "Deferido o processamento da revisão, será este realizado pelo Ministério Público que não tenha participado do procedimento disciplinar de que resultou a punição do requerente. ",
                "E": "A simples alegação da injustiça da decisão constitui fundamento do pedido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei nº 1771, de 26/12/2006, são objetivos da Política de Desenvolvimento Urbano, EXCETO : ",
            "alternativas": {
                "A": "A mediação nos processos de produção do espaço urbano e regional através dos instrumentos de planejamento e gestão democrática da Cidade. ",
                "B": "O desenvolvimento econômico sustentável do Município ",
                "C": "O desenvolvimento social, cultural e político da população ",
                "D": "A preservação ambiental e a utilização adequada dos recursos naturais. ",
                "E": "Estabelecer a política habitacional urbana como instrumento de desenvolvimento social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei nº 628, de 30/10/1990, no que diz respeito ao serviço de limpeza pública e destinação do lixo no Município de Itapecerica da Serra/SP, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "É proibido preparar concreto, argamassa ou similares, sobre os passeios e leitos de logradouros públicos pavimentados. ",
                "B": "É proibido obstruir com materiais de qualquer natureza sarjetas, valas, valetas, e outras passagens de água pluviais, bem como reduzir sua vazão pelo uso de tubulações, pontilhões ou de outros dispositivos. ",
                "C": "É proibido lavar, reparar e pintar veículos na via pública, sob pena de retirada dos mesmos e pagamento das despesas de remoção. ",
                "D": "É proibido realizar a triagem ou catação no lixo de qualquer objeto, material, restos ou sobras, mesmo de valor insignificante, seja qual for sua origem. ",
                "E": "É permitido descarregar águas servidas de qualquer natureza em vias, praças, jardins, vielas, escadarias ou quaisquer logradouros públicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Decreto nº 8468, de 08/09/1976, no que diz respeito a classificação das águas interiores situadas no território do Estado, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Classe 4: águas destinadas ao abastecimento doméstico, sem tratamento prévio ou com simples desinfecção. ",
                "B": "Classe 4: águas destinadas ao abastecimento doméstico, após tratamento convencional, à irrigação de hortaliças ou plantas frutíferas e à recreação de contato primário (natação, esqui- aquático e mergulho). ",
                "C": "Classe 4: águas destinadas ao abastecimento doméstico, após tratamento convencional, à preservação de peixes em geral e de outros elementos da fauna e da flora e à dessedentação de animais. ",
                "D": "Classe 4: águas destinadas ao abastecimento doméstico, após tratamento avançado, ou à navegação, à harmonia paisagística, ao abastecimento industrial, à irrigação e a usos menos exigentes; ",
                "E": "Classe 4: águas destinadas ao abastecimento doméstico, após tratamento simples e sem desinfecção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre hardwares de informática, assinale a alternativa que indica corretamente um periférico de entrada. ",
            "alternativas": {
                "A": "Projetor ",
                "B": "Monitor ",
                "C": "Teclado ",
                "D": "Impressora ",
                "E": "Caixa de som"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre softwares de informática, assinale a alternativa que indica corretamente um software utilizado para edição, modificação e criação de imagens. ",
            "alternativas": {
                "A": "Linux ",
                "B": "GIMP ",
                "C": "Microsoft Edge ",
                "D": "Norton Security ",
                "E": "Steam"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE OBRAS E MEIO \nAMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre hardwares de informática, assinale a alternativa que indica corretamente um componente responsável pelo armazenamento permanente de dados em um computador. ",
            "alternativas": {
                "A": "Placa-mãe ",
                "B": "Processador (CPU) ",
                "C": "Memória RAM ",
                "D": "Disco rígido (HDD) ",
                "E": "Placa de vídeo (GPU)"
            },
            "resposta_correta": "D"
        }
    ]
}