{
    "AGENTE ADMINISTRATIVO I": [
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: (",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. (",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. (",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. (",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. (",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 3 de 10 QUESTÃO 02 As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (A) dinossauros - grandes répteis - dinos. (B) animais de grande porte - aves e mamíferos - animais . (C) achados - exemplares - vegetações. (D) pesquisadores - cientistas - colombianos . (E) dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. (",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” (",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. (",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. (",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: (",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. (",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : (",
            "alternativas": {
                "A": "dinossauro. (",
                "B": "tomografias. (",
                "C": "paleobotânica. (",
                "D": "asteroide. (",
                "E": "laboratório. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 4 de 10 QUESTÃO 06 Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: (A) locução adjetiva. (B) locução prepositiva. (C) locução adverbial. (D) locução substantiva. (E) locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. (",
            "alternativas": {
                "A": "inchaço. (",
                "B": "aguado. (",
                "C": "inviável. (",
                "D": "lâmpada. (",
                "E": "chamam."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo. (",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. (",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. (",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. (",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. (",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09 Dentre as palavras a seguir, é paroxítona apenas: (A) fuzil. (B) ápice. (C) elemental. (D) axioma. (E) política."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: (",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. (",
                "B": "As meninas estão meio apaixonadas por ele. (",
                "C": "As cerejeiras floresceram menos neste ano. (",
                "D": "Felizmente, Ana pode comparecer na assembleia. (",
                "E": "Os textos menos elaborados foram desclassificados do concurso. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? (",
            "alternativas": {
                "A": "56. (",
                "B": "80. (",
                "C": "26. (",
                "D": "40. (",
                "E": "32. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 5 de 10 QUESTÃO 12 Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? (A) 300 kg. (B) 200 kg. (C) 150 kg. (D) 400 kg. (E) 250 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? (",
            "alternativas": {
                "A": "72%. (",
                "B": "96%. (",
                "C": "85%. (",
                "D": "75%. (",
                "E": "80%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: (",
            "alternativas": {
                "A": "Escaleno. (",
                "B": "Equilátero. (",
                "C": "Isósceles. (",
                "D": "Regular. (",
                "E": "Obtusângulo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: (",
            "alternativas": {
                "A": "79. (",
                "B": "56. (",
                "C": "29. (",
                "D": "22. (",
                "E": "54. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: (",
            "alternativas": {
                "A": "Del. (",
                "B": "Dir. (",
                "C": "Copy. (",
                "D": "Move. (",
                "E": "Pass. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 6 de 10 QUESTÃO 17 O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: (A) Menu iniciar. (B) Central de monitoramento. (C) Central de processamento. (D) Placa de rede. (E) Dispositivo de conectividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: (",
            "alternativas": {
                "A": "O erro na inserção da numeração. (",
                "B": "A numeração somente da página inicial do documento. (",
                "C": "A criação automática do cabeçalho e rodapé. (",
                "D": "A criação de uma seção sem paginação. (",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: (",
            "alternativas": {
                "A": "Ctrl+F1. (",
                "B": "Ctrl+F2. (",
                "C": "Ctrl+F3. (",
                "D": "Alt+F1. (",
                "E": "Alt+F2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: (",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. (",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. (",
                "C": "Recomenda-se o envio de arquivos que contenham malware. (",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. (",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O princípio de contabilidade que refere-se ao processo de mensuração e apresentação dos componentes patrimoniais para produzir informações íntegras e tempestivas é o: (",
            "alternativas": {
                "A": "Princípio da Entidade. (",
                "B": "Princípio da Moralidade. (",
                "C": "Princípio da Oportunidade. (",
                "D": "Princípio da Continuidade. (",
                "E": "Princípio da Prudência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "As contas nas quais são registrados os bens, créditos e direitos que compõem o patrimônio da empresa, são classificadas em: (",
            "alternativas": {
                "A": "Ativo. (",
                "B": "Passivo. (",
                "C": "Receita. (",
                "D": "Investimento. (",
                "E": "Despesa. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 7 de 10 QUESTÃO 23 Acerca do que dispõe a Lei nº 8.112/1990, o servidor nomeado para cargo de provimento efetivo ficará sujeito a estágio probatório por período de ____________. Bem como, após habilitado em concurso público e empossado em cargo de provimento efetivo adquirirá estabilidade no serviço público ao completar ____________ de efetivo exercício. Preencha corretamente as lacunas acima. (A) 12 (doze) meses – 2 (dois) anos. (B) 12 (doze) meses – 1 (um) ano. (C) 6 (seis) meses – 2 (dois) anos. (D) 24 (vinte e quatro) meses – 1 (um) ano. (E) 24 (vinte e quatro) meses – 3 (três) anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que não apresenta uma espécie de ato administrativo. (",
            "alternativas": {
                "A": "Ordinatório. (",
                "B": "Preventivo. (",
                "C": "Normativo. (",
                "D": "Enunciativo. (",
                "E": "Negocial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O atributo administrativo que o ato administrativo deve estar definido em lei para que se torne apto para produzir determinados resultados é o da: (",
            "alternativas": {
                "A": "Autoexecutoriedade. (",
                "B": "Presunção da legitimidade. (",
                "C": "Veracidade. (",
                "D": "Tipicidade. (",
                "E": "Imperatividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que tange aos princípios do processo administrativo é correto afirmar que o princípio que obriga que os atos praticados no processo sejam fundamentados, bem como praticados em conformidade com a lei é o: (",
            "alternativas": {
                "A": "Princípio da eficiência. (",
                "B": "Princípio do contraditório. (",
                "C": "Princípio da motivação. (",
                "D": "Princípio razoabilidade. (",
                "E": "Princípio proporcionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa incorreta quanto aos princípios dispostos na Lei Federal nº 14.133/2021 (Lei de Licitações e Contratos Administrativos). (",
            "alternativas": {
                "A": "Da segregação das funções e do desenvolvimento continuado. (",
                "B": "Da legalidade e da vinculação ao edital. (",
                "C": "Da moralidade e da publicidade. (",
                "D": "Da eficiência e do interesse público. (",
                "E": "Da probidade administrativa e do julgamento objetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Segundo o que dispõe a Lei Federal nº 14.133/2021 (Lei de Licitações e Contratos Administrativos) são modalidades de licitação, exceto: (",
            "alternativas": {
                "A": "Pregão. (",
                "B": "Concorrência. (",
                "C": "Convite. (",
                "D": "Diálogo Competitivo. (",
                "E": "Concurso. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 8 de 10 QUESTÃO 29 Conforme previsão na Lei Federal nº 14.133/2021 (Lei de Licitações e Contratos Administrativos), a definição a seguir refere-se à: “Conjunto de procedimentos para realização, mediante contratação direta ou licitação nas modalidades pregão ou concorrência, de registro formal de preços relativos a prestação de serviços, a obras e a aquisição e locação de bens para contratações futuras.” (A) Catálogo de Registro Eletrônico. (B) Contrato de Eficiência. (C) Credenciamento. (D) Sistema de Registro de Preços. (E) Registro Cadastral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "No que tange ao que dispõe a Lei Federal nº 14.133/2021 (Lei de Licitações e Contratos Administrativos) o prazo de convocação para o licitante vencedor assinar o termo de contrato poderá ser prorrogado: (",
            "alternativas": {
                "A": "1 (uma) vez. (",
                "B": "2 (duas) vezes. (",
                "C": "3 (três) vezes. (",
                "D": "4 (quatro) vezes. (",
                "E": "5 (cinco) vezes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O método de arquivamento que consiste na organização considerando o seu local ou procedência, sendo comum a ordenação alfabética é o: (",
            "alternativas": {
                "A": "Geográfico. (",
                "B": "Alfabético. (",
                "C": "Numérico. (",
                "D": "Ideográfico. (",
                "E": "Cronológico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Acerca do que dispõe a Lei nº 5.172/1966 (Sistema Tributário Nacional) é vedado à União, aos Estados, ao Distrito Federal e aos Municípios, exceto: (",
            "alternativas": {
                "A": "Cobrar imposto sobre templos de qualquer culto. (",
                "B": "Cobrar imposto sobre papel destinado exclusivamente à impressão de jornais, periódicos e livros. (",
                "C": "Cobrar imposto sobre imóvel rural. (",
                "D": "Cobrar imposto sobre o patrimônio e a renda com base em lei posterior à data inicial do exercício financeiro a que corresponda. (",
                "E": "Cobrar imposto sobre o patrimônio, a renda ou os serviços uns dos outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei nº 5.172/1966 (Sistema Tributário Nacional) a quem compete instituir empréstimos compulsórios? (",
            "alternativas": {
                "A": "Ao Município. (",
                "B": "Ao Distrito Federal. (",
                "C": "Ao Presidente. (",
                "D": "A União. (",
                "E": "Aos Estados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Dispõe a Lei nº 5.172/1966 (Sistema Tributário Nacional) que os tributos são: (",
            "alternativas": {
                "A": "Impostos, empréstimos compulsórios e multas. (",
                "B": "Impostos, taxas e contribuições de melhoria. (",
                "C": "Impostos, contribuições de melhoria e multas. (",
                "D": "Taxas, empréstimos compulsórios e multas. (",
                "E": "Contribuições de melhoria, taxas e multas. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 9 de 10 QUESTÃO 35 A correspondência é classificada como interna quando: (A) É trocada com órgãos de instituições diferentes. (B) É trocada entre uma instituição e pessoas físicas. (C) É trocada entre uma instituição e pessoas jurídicas. (D) É trocada com órgãos de uma mesma instituição. (E) É trocada entre uma instituição e entidades."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um texto oficial, além de ser estruturado de forma adequada e comunicar um conteúdo coerente, precisa tratar do assunto de forma respeitosa. Para isso, deve-se evitar o uso de expressões consideradas chulas, ríspidas ou ofensivas. Esse cuidado com a linguagem é o que se chama de: (",
            "alternativas": {
                "A": "Concisão. (",
                "B": "Polidez. (",
                "C": "Impessoalidade. (",
                "D": "Padronização. (",
                "E": "Clareza."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale a alternativa que condiz com o documento em que se registram, de forma exata e metódica, as ocorrências, resoluções e decisões das assembleias, reuniões ou sessões realizadas por comissões, conselhos, congregações, corporações ou outras entidades semelhantes. (",
            "alternativas": {
                "A": "Certidão. (",
                "B": "Circular. (",
                "C": "Declaração. (",
                "D": "Parecer. (",
                "E": "Ata."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Havendo a necessidade de entrar em contato com o Disque Denúncia, o número a ser discado é o: (",
            "alternativas": {
                "A": "110. (",
                "B": "191. (",
                "C": "181. (",
                "D": "118. (",
                "E": "194."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Segundo o que dispõe a Lei nº 6.538/1978: Constitui serviço postal o recebimento, expedição, transporte e entrega de objetos de correspondência, valores e: (",
            "alternativas": {
                "A": "Pacotes. (",
                "B": "Volumes. (",
                "C": "Embrulhos. (",
                "D": "Encargos. (",
                "E": "Encomendas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Quanto ao livro de correspondências é correto afirmar: (",
            "alternativas": {
                "A": "Não poderá ser registrado documentos de caráter sigiloso. (",
                "B": "Poderá ser registrado todos os documentos, inclusive os de caráter sigiloso. (",
                "C": "Serve para registrar apenas documentos enviados. (",
                "D": "Serve para registrar apenas documentos recebidos. (",
                "E": "Poderá ser registrado apenas documentos sigilosos. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE ADMINISTRATIVO I Página 10 de 10"
            },
            "resposta_correta": "A"
        }
    ]
}