{
    "AGENTE DE ATIVIDADE \nAGROPECUÁRIA": [
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê-las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa -se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2,1,3 2,2,5 2,3,7 2,… Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experimento para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode -se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar inf...",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode -se afirmar que o PowerPoint: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode -se afirmar que o programa apresentado possui as seguintes funções, exceto: ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. ",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Permite enviar, receber e organizar e-mails ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode -se afirmar que o Word: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. ",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "A bananeira (Musa spp.) é bastante suscetível a doenças e pragas, que resultam em danos à produção. Indique qual a principal doença do cultivo da bananeira. ",
            "alternativas": {
                "A": "Mal do Panamá. ",
                "B": "Mal do Rio. ",
                "C": "Mofo -negro. ",
                "D": "Mancha Dourada. ",
                "E": "Sigatoka Negra"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "No ramo da produção de olerícolas, a qualidade das mudas resulta em plantas vigorosas e produtivas, e para se obter boas mudas, o substrato deve ser de qualidade e inerte para que não se propague nenhuma doença. No que se refere às características de um bom substrato agrícola, temos: I - Não ser fitotóxico é a característica indispensável a um substrato, assim como baixa densidade e elevada capacidade de retenção de água. II - Terra vegetal é um substrato orgânico que se adapta a maioria das cul...",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas as afirmativas I e II estão corretas. ",
                "C": "Apenas as afirmativas I e III estão corretas. ",
                "D": "Apenas as afirmativas II e III estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "O cultivo de flores no Brasil contribui vividamente para a economia do país, movimentando o mercado interno e externo, gerando empregos, bem como para a beleza e bem-estar da população. Com a crescente demanda por flores frescas e plantas ornamentais, o Br asil continua a expandir e se adaptar as demandas do mercado. Em relação a isso, é correto afirmar: I – O cultivo de flores acontece em várias regiões do país, com destaque para a cidade de Holambra, no Rio Grande do Sul. II – Uma grande varie...",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas as afirmativas I e II estão corretas. ",
                "C": "Apenas as afirmativas I e III estão corretas. ",
                "D": "Apenas as afirmativas II e III estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "São chamadas plantas C3 as plantas que apresentam no início da carboxilização a formação de um composto de 3 carbonos, enquanto as plantas chamadas C4, apresentam na primeira etapa de fixação do carbono, a formação de compostos de 4 carbonos. Com relação às plantas C3 e C4 podemos afirmar que: I - As plantas C4, de uma forma geral em condições de suprimento de água adequado, apresentam maior eficiência no uso de água do que as C3, pois podem ter os estômatos mais fechados, mantendo a assimilação...",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas a afirmativa I está correta. ",
                "C": "Apenas as afirmativas I e IV estão corretas. ",
                "D": "Apenas as afirmativas III e IV estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "As diversas reações que acontecem no interior de uma célula vegetal é caracterizada como metabolismo, e podem ser classificadas como oxidativas ou redutoras, dependendo da necessidade celular. Sobre as reações de oxidação e redução, assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Quando há perda de elétrons pela molécula, ela está em estado reduzido. ",
                "B": "Quando há adição de elétrons à molécula, quer dizer que ela está oxidada. ",
                "C": "Oxidação ocorre quando há retida de elétrons e redução quando há adição de elétrons. ",
                "D": "As reações redutoras implicam na quebra de carboidratos e lipídeos que compõem as vias catabólicas. ",
                "E": "A molécula que recebe elétron fica em estado oxidado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Dadas as afirmativas abaixo, com base no tipo de germinação das sementes, sabemos: I – Na germinação Hipógea a parte da planta que emerge da semente se chama Hipocótilo, e os cotilédones permanecem enterrados no solo. II – Na germinação Epígia, a parte da planta que emerge da semente é o Epicótilo, e as primeiras folhas são expostas a luz. III – Na germinação Vivípara, as plantas germinam ainda ligadas à mãe. Com base nas afirmações, assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas as afirmativas I e II estão corretas. ",
                "C": "Apenas a afirmativa III está correta. ",
                "D": "Apenas as afirmativas II e III estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Ainda sobre Sementes, sabemos: I – Sementes ortodoxas tem alto teor de umidade, não toleram secagem e podem ser armazenadas por longos períodos de tempo. II – Sementes recalcitrantes tem baixo teor de umidade (abaixo de 10%), toleram secagem e não podem ser armazenadas por longos períodos de tempo. III – Sementes intermediárias tem um teor de umidade entre 10 e 35% quando maduras. Assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas as afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa III está correta. ",
                "D": "Apenas as afirmativas I e III estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Independente da opção de plantio escolhida, é importante que o agricultor esteja de olho em alguns aspectos importantes, como: O que levar em conta na hora de realizar a semeadura? Diante disso, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "É ideal se atentar a profundidade de semeadura quando em solos arenosos, pois retém mais umidade, portanto a semeadura deve ser feita em maior profundidade. ",
                "B": "Em solos de textura argilosa as sementes podem ser semeadas de forma mais superficial, pois este tipo de solo retém mais umidade. ",
                "C": "A taxa de semeadura é a quantidade de sementes que devem ser semeadas no solo de acordo com o tamanho da área. ",
                "D": "O monitoramento do plantio deve ser feito de forma constante durante o desenvolvimento das plântulas nas primeiras semanas pós semeadura. ",
                "E": "Importante conhecer os tipos de sistemas de irrigação pois confiar apenas no clima pode ser uma alternativa arriscada para algumas culturas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Com base nos seus conhecimentos gerais sobre fertilidade do solo, assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Os elementos essenciais (macro e micronutrientes) ao crescimento das plantas são (C, O, H, N, P, K, Ca, Mg, Se, Fe, Mn, Co, Zn, Na, Cu, Cr e Cl). ",
                "B": "A denominação de micronutrientes está associada a pequena concentração com que os mesmos são encontrados nas plantas. A concentração destes elementos é expressa em ppm ou mg/kg. ",
                "C": "Em geral, os solos brasileiros são de alta fertilidade natural, pois apresentam material de origem rico e condições climáticas que favorecem essa condição. ",
                "D": "Temos poucas reservas de P e K, contudo as reservas de calcário são eficientes em suprimento das necessidades agrícolas do país. ",
                "E": "O Pó de rocha como basalto e granito moído, podendo substituir com vantagem os adubos convencionais, utilizados na agricultura moderna. Mas, a pressão das grandes indústrias de fertilizante não permite a expansão de uso desta tecnologia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Com base em seus conhecimentos sobre acidez do solo, assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Solos pouco intemperizados são ácidos pois tem muita quantidade de matéria orgânica . ",
                "B": "Acidez trocável refere -se aos íons H+ e Al3+ que estão retidos na superfície dos coloides por forças eletrostáticas . ",
                "C": "A acidez potencial é caracterizada pela soma da acidez trocável com a acidez não trocável, que corresponde a acidez neutralizada até um determinado valor de pH. ",
                "D": "A acidez total é o nome que se dá ao tipo de acidez que indica a quantidade de H+ na solução do solo e aparece na análise química do solo como pH . ",
                "E": "A ação de correção do calcário não se restringe a camada incorporada, uma vez que rapidamente atinge as camadas mais profundas do solo ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "A agricultura de precisão é um método avançado no setor agrícola que utiliza de alta tecnologia de informação e comunicação e ferramentas de monitoramento pra otimizar o manejo de lavouras. Dentre os aspectos importantes da agricultura de precisão, sabemos : I - A agricultura de precisão utiliza diversos recursos tecnológicos como sensores de solo para coleta de informações sobre umidade por exemplo, contudo abandonou a utilização de imagens de satélites, pois hoje para a obtenção de imagens é u...",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas a afirmativa II está correta. ",
                "C": "Apenas as afirmativas II e III estão corretas. ",
                "D": "Apenas a alternativa III está correta. ",
                "E": "Nenhuma das alternativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Os adubos minerais são produtos químicos ou compostos que fornecem nutrientes essenciais ao desenvolvimento das culturas. Alguns dos principais nutrientes são Nitrogênio, Fósforo e Potássio. Quanto a suas fontes, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Uréia: rica em nitrogênio e é a fonte nitrogenada mais utilizada pelos agricultores brasileiros. ",
                "B": "Superfosfato simples: fonte de fósforo mais utilizada, apresenta cerca de 60% de fósforo na sua composição. ",
                "C": "Cloreto de potássio: fonte de potássio, sua fórmula é KCl. ",
                "D": "Sulfato de amônio: fornece nitrogênio e enxofre. ",
                "E": "Fosfato diamônico: fornece nitrogênio e fósforo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "A Adubação orgânica é uma prática agrícola que envolve uso de materiais orgânicos para enriquecer o solo e fornecer nutrientes essenciais às plantas. Assinale a alternativa INCORRETA em relação as propriedades que a matéria orgânica adicionada ao solo o confere: ",
            "alternativas": {
                "A": "A MO pode ser considerada dreno ou fonte de nutrientes, retendo ou liberando os mesmos no processo de decomposição e ciclagem. ",
                "B": "A MO gera cargas negativas no solo. ",
                "C": "A MO promove o aumento da CTC e diminuição da CTA. ",
                "D": "A MO possui poder de quelação e complexação, principalmente de metais como Cu e Al, diminuindo sua toxidez às plantas. ",
                "E": "A MO confere ao solo resistência à mudança no pH, chamado efeito tampão do solo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A utilização de agrotóxicos devem ser feitas com cuidado e atenção, seguindo as boas práticas agrícolas e recomendações locais. Pode apresentar impactos positivos e negativos, dependendo de como são utilizados. Indique a alternativa INCORRETA quanto aos impactos do uso de defensivos agrícola. ",
            "alternativas": {
                "A": "São frequentemente usados para controlar pragas e doenças, reduzindo perdas e melhorando a qualidade dos produtos agrícolas. ",
                "B": "Problemas de intoxicação com agrotóxico incluem alergias, tontura, vômito e até distúrbios neurológicos. ",
                "C": "O uso indiscriminado de agrotóxicos pode causar resistência à pragas e doenças. ",
                "D": "O uso de agrotóxicos pode promover ação residual sobre os produtos alimentícios, portanto é recomendado cozinhar os alimentos antes de comer para evitar intoxicação. ",
                "E": "Apresenta impactos sobre a biodiversidade, solo e água, assim como a morte de insetos benéficos ao ambiente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "A classificação toxicológica nos rótulos dos produtos fitossanitários os classificam com base no seu potencial risco à saúde humana, ajudam a orientar os usuários sobre os perigos do manuseio e na aplicação desses produtos. Assinale a alternativa INCORRETA sobre as classes toxicológicas: ",
            "alternativas": {
                "A": "As classes vão de I a IV, e a ordem crescente indica a crescente periculosidade dos produtos. ",
                "B": "Classe II e III indicam toxidade moderada e intermediária respectivamente. ",
                "C": "Quando classificamos a toxidade em intermediária, indicamos que ela representa riscos menores à saúde. ",
                "D": "Quando a toxidade é classificada como moderada, significa que há riscos significativos à saúde. ",
                "E": "A classe IV é a de menor toxidade, indica produtos pouco tóxicos ou atóxicos. QUESTÃO 36 É uma atividade econômica que envolve a coleta ou colheita de recursos de ambientes naturais ou semi -naturais, incluindo plantas, animais, minerais, sementes e etc."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "A integração lavoura -pecuária resulta em melhorias técnicas e econômicas para o sistema de produção. Devido aos maiores investimentos e à maior adoção de tecnologias pela agricultura, a prática vem substituindo a pecuária. Sobre o exposto, qual das afirmativas está CORRETA : ",
            "alternativas": {
                "A": "A degradação das áreas de pastagem não se mostram como preocupação na queda de produção, não necessitando cuidados diretos e a curto prazo. ",
                "B": "O processo de degradação pode ser observado quando há a presença de plantas daninhas, erosões e voçorocas, sendo a implantação do sistema uma alternativa viável para o problema. ",
                "C": "A pecuária bovina brasileira, em especial na região amazônica é uma atividade muito tecnificada, intensiva e de alta lucratividade. ",
                "D": "Na escolha das espécies para o sistema integrado, deve -se levar em conta os aspectos técnicos e o mercado regional. ",
                "E": "O sistema de confinamento tem por objetivo o fornecimento parcial da dieta do animal no cocho, a qual pode ser formada pela combinação de volumoso e alimento concentrado. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Uma área de cultivo de soja produziu em média 3.000 kg/ha de grãos. Considerando que a perda foi de 80 kg/ha, qual a porcentagem de eficiência de colheita e de perda, respectivamente? ",
            "alternativas": {
                "A": "93% e 7%. ",
                "B": "95,5% e 4,5%. ",
                "C": "98,2% e 1,8%. ",
                "D": "97,3 % e 2,6%. ",
                "E": "96,7% e 3,3%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Por meio do melhoramento vegetal são desenvolvidos cultivares e variedades vegetais, onde as características agronômicas das plantas são aprimoradas para atender as necessidades dos produtores. Sobre as cultivares e as variedades, sabemos: I. Ambas são utilizadas para designar tipos de plantas diferentes dentro de uma espécie e que variam de acordo com características fenológicas e genéticas. II. O termo cultivar é usado para plantas cultivadas com características marcantes e devidamente registr...",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. ",
                "B": "Apenas a afirmativa I está correta. ",
                "C": "Apenas as afirmativas I e II estão corretas. ",
                "D": "Apenas as afirmativas II e III estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ATIVIDADE \nAGROPECUÁRIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "A Empresa Brasileira de Pesquisa Agropecuária (Embrapa) é uma instituição de pesquisa desenvolvida para o setor agropecuário na década de 70 e vinculada ao Ministério da Agricultura, Pesca e Abastecimento (MAP",
            "alternativas": {
                "A": "do governo brasileiro. São atribuições da Embrapa: I – Realizar pesquisa em diversas áreas como melhoramento genético vegetal e animal, controle de pragas e doenças e adaptação aos intempéries climáticos das regiões brasileiras. II – Atua na disseminação de conhecimento e tecnologias para agricultores, proporcionando práticas mais eficientes de cultivo. III – Atua em projetos de preservação ambiental, conciliando produção agrícola com a conservação ambiental. IV – Oferece capacitação à profissionais e agricultores, assim como realiza projeto de consultoria e extensão rural. Dentre as afirmativas acima, indique a alternativa CORRETA : (A) Todas as afirmativas estão corretas. ",
                "B": "Apenas as afirmativas I e III estão corretas. ",
                "C": "Apenas as afirmativas I, II e III estão corretas. ",
                "D": "Apenas as afirmativas II e IV estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        }
    ]
}