{
    "AGENTE DE ZELADORIA": [
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto:",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos.",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real.",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia.",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x.",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque:",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores.",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação.",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação.",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias.",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 3 de 12 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente:",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada.",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo.",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em.",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados.",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "intransitiva.",
                "D": "transitiva direta e indireta.",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em:",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo.",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo.",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo.",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo.",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau:",
            "alternativas": {
                "A": "positivo.",
                "B": "comparativo.",
                "C": "superlativo relativo.",
                "D": "superlativo absoluto sintético.",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 4 de 12 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo.",
            "alternativas": {
                "A": "Deste pico se vê toda a praia.",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde.",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano.",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima.",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria.",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram.",
                "B": "I. conserto; II. assentos; III. cessaram.",
                "C": "I. conserto; II. acentos; III. cessaram.",
                "D": "I. concerto; II. assentos; III. sessaram.",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica algum emprego inadequado de sinal de pontuação.",
            "alternativas": {
                "A": "Durante muitos anos, foi cozinheira em um restaurante italiano.",
                "B": "Gostaria de saber se você irá ao baile de formatura este ano?",
                "C": "A nota no exame, que foi aplicado ontem, foi tão alta que mal conseguia acreditar.",
                "D": "Maria tem preferência por doces; sua irmã, por salgados.",
                "E": "Poderiam ser concedidos a ela dois, três, até quatro dias de afastamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O emprego do acento indicativo de crase está incorreto em:",
            "alternativas": {
                "A": "Os envelopes foram entregues à alguma funcionária.",
                "B": "Ela se dedica às artes plásticas desde que se aposentou.",
                "C": "Fomos à casa de João neste fim de semana.",
                "D": "A professora mostrou o colégio à sua mãe.",
                "E": "Davi tem aversão à barata."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir quanto às preposições em destaque: I. O rapaz reagiu bem consoante a situação. II. O carro está estacionado sob o arco da praça principal. III. É natural sentir -se ansioso perante o público. Nas sentenças dadas, verifica -se preposição acidental apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 5 de 12 QUESTÃO 14 Analise as sentenças a seguir e assinale a alternativa em que ocorre conjunção subordinativa integrante. (A) Avise -me, se for possível, sobre sua disponibilidade para o evento. (B) De tanta vergonha, ficou vermelha que nem um pimentão. (C) Em meia hora, verifique se a massa do bolo ainda está crua. (D) As coisas não são tão ruins como dizem. (E) Sonham em ter um bom relacionamento, mas não se esforçam o suficiente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças apresentadas a seguir. Assinale a alternativa em que o advérbio indicado entre parênteses corresponde à locução destacada na sentença em que ocorre.",
            "alternativas": {
                "A": "Com certeza os acontecimentos desta manhã prejudicaram a concentração da aluna. (acertadamente )",
                "B": "Ela sabe de cor as falas de seu filme preferido. ( cordamente )",
                "C": "Com o tempo, os traços que tem em comum com sua irmã ficam mais perceptíveis. (comumente )",
                "D": "O elenco deste ano é, sem dúvidas , mais qualificado que o do ano anterior. (indubitavelmente )",
                "E": "Valéria, que não estava indo ao trabalho, estava, de fato , doente. ( fatidicamente ) MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é:",
            "alternativas": {
                "A": "8,54.",
                "B": "8,15.",
                "C": "9,80.",
                "D": "7,92.",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado.",
            "alternativas": {
                "A": "3 2√34.",
                "B": "1 3√34.",
                "C": "3 2√34.",
                "D": "3 4√34.",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 6 de 12 QUESTÃO 18 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma?",
            "alternativas": {
                "A": "5,5.",
                "B": "5,0.",
                "C": "7,0.",
                "D": "6,5.",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular?",
            "alternativas": {
                "A": "224,0°.",
                "B": "129,6°.",
                "C": "136,4°.",
                "D": "64,0°.",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 7 de 12 QUESTÃO 21 Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Su ponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relaçã o à 2)? (A) R$ 44.000,00. (B) R$ 80.000,00. (C) R$ 360.000,00. (D) R$ 440.000,00. (E) R$ 36.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência:",
            "alternativas": {
                "A": "28/24.",
                "B": "24/28.",
                "C": "672.",
                "D": "52.",
                "E": "52/24."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe as seguintes afirmativas, que são dadas como VERDADEIRAS: • João foi à escola • João não jogou bola • João não foi ao parque Com base nas afirmativas, indique a alternativa que também apresenta uma afirmativa necessariamente VERDADEIRA:",
            "alternativas": {
                "A": "Se João jogou bola, então João foi ao parque.",
                "B": "João jogou bola ou foi ao parque.",
                "C": "João não jogou bola e foi ao parque.",
                "D": "João foi à escola e jogou bola.",
                "E": "Se João foi à escola, então João jogou bola."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor?",
            "alternativas": {
                "A": "50.",
                "B": "500.",
                "C": "5000.",
                "D": "50.000.",
                "E": "500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado?",
            "alternativas": {
                "A": "5.",
                "B": "6.",
                "C": "8.",
                "D": "12.",
                "E": "16. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 8 de 12 QUESTÃO 26 Um carteiro deve entregar cartas numa rua que tem 120 casas. As casas são enumeradas com os números entre 201 e 320. Pela manhã, ele entregará as cartas em todas as casas cujo número é múltiplo de 3 ou de 5. E o restante, ele entregará pela tarde. A quanta s casas ele entregará pela tarde? (A) 56. (B) 58. (C) 62. (D) 60. (E) 64."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Num experimento para a feira de ciências, um estudante precisa misturar água e óleo na proporção de 5/4, em volume. Para que o volume total da mistura seja 2 litros, qual o volume de óleo, em litros, que deve ser utilizado no experimento?",
            "alternativas": {
                "A": "8/9.",
                "B": "10/9.",
                "C": "4/9.",
                "D": "9/8.",
                "E": "5/2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Uma pessoa irá a trocar o piso cerâmico da sua casa. A tabela abaixo mostra os serviços que serão executados e o valor por metro quadrado de cada serviço: Serviço Valor por m2 (R$) Retirada do piso anterior 18,05 Aplicação de impermeabilizante 0,80 Aplicação do novo piso 21,25 Finalização e limpeza 7,80 Além disso, a outra tabela abaixo mostram os materiais que serão utilizados: Material Valor por m2 (R$) Impermeabilizante 5,50 Novo piso cerâmico 59,10 Argamassa e rejunte 18,10 Considerando todos os materiais e serviços, qual será o custo total por metro quadrado para a execução da troca do piso?",
            "alternativas": {
                "A": "R$ 130,00.",
                "B": "R$ 130,60.",
                "C": "R$ 160,30.",
                "D": "R$ 118,25.",
                "E": "R$ 115,60. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 9 de 12 QUESTÃO 29 Dentro de uma caixa há algumas bolinhas. Dentre elas, 20% são azuis, 50% são vermelhas e 30% são amarelas. Além disso, 10% das bolinhas azuis apresentam falhas, e o restante não apresenta. Das outras cores, nenhuma bolinha apresenta falha. Nessas condições, quantos por cento das bolinhas totais apresentam falhas? (A) 4%. (B) 20%. (C) 10%. (D) 2%. (E) 12%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A professora de João fez uma charada: “Em uma fazenda, há galinhas e coelhos. O total de cabeças é 28 e o total de patas é 82.” Resolvendo a charada, quantas galinhas há nessa fazenda?",
            "alternativas": {
                "A": "13.",
                "B": "14.",
                "C": "15.",
                "D": "16.",
                "E": "17. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "É um dispositivo que regula, direciona ou controla o fluxo de um fluido (gases, líquidos ou sólidos fluidizados), através da abertura, fechamento ou obstrução parcial de várias passagens:",
            "alternativas": {
                "A": "Termômetro.",
                "B": "Motor.",
                "C": "Válvula.",
                "D": "Filtro.",
                "E": "Tubulação. QUESTÃO 32 Em relação aos conhecimentos de instrumentos de controle de pressão, qual alternativa corresponde a imagem abaixo: (A) Manômetro. (B) Transmissor. (C) Pressostato. (D) Termômetro. (E) Balança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "É um conjunto de tubulações que transporta o esgoto para as estações de tratamento, onde essa água residual fica livre de poluentes para retornar aos corpos hídricos, como rios e mares.",
            "alternativas": {
                "A": "Fossa.",
                "B": "Drenagem.",
                "C": "Rede hidráulica.",
                "D": "Irrigação.",
                "E": "Rede de esgoto. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 10 de 12 QUESTÃO 34 Na execução de serviços de pintura interna e externa, qual a alternativa que descreve incorretamente uma prática recomendada? (A) Utilizar tintas específicas para cada superfície, visando maior durabilidade e aderência (B) Realizar a preparação adequada da superfície, removendo sujeiras, mofo e descascados antes da aplicação da tinta (C) Aplicar uma única camada espessa de tinta para economizar tempo e material. (D) Proteger áreas adjacentes e superfícies não destinadas à pintura por meio de fitas adesivas e lonas. (E) Seguir as recomendações do fabricante quanto ao tempo de secagem entre as demãos de tinta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "São estruturas que realizam a interface entre pavimentos de uma edificação, podendo dar suporte a contrapisos ou funcionar como teto. Geralmente, apoiam -se em vigas, que por sua vez, apoiam -se em pilares e realizam a distribuição adequada da carga da edifi cação. Essa descrição se refere a:",
            "alternativas": {
                "A": "Deck.",
                "B": "Pisos.",
                "C": "Vigas decorativas.",
                "D": "Lajes",
                "E": "Paredes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base nos conhecimentos na execução de colocação de azulejos, assinale a alternativa incorreta, sobre sua aplicação:",
            "alternativas": {
                "A": "Tirar a medida da superfície",
                "B": "Fazer o espelhamento do azulejo.",
                "C": "Preparar a argamassa.",
                "D": "Fazer o rejunte.",
                "E": "Não usar espaçadores. QUESTÃO 3 7 Na aplicação de tinta em superfícies, qual ferramenta é mais indicada para alcançar um acabamento mais suave em áreas maiores, como paredes? (A) Trincha. (B) Pincel. (C) Rolo. (D) Pistola de pintura. (E) Esponja de pintura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Na instalação de redes elétricas subterrâneas, qual é uma prática recomendada para garantir a durabilidade e a segurança do sistema?",
            "alternativas": {
                "A": "Utilizar isoladores elétricos em todas as conexões subterrâneas.",
                "B": "Enterrar os cabos diretamente no solo sem a utilização de tubulações.",
                "C": "Realizar inspeções visuais periódicas nos cabos subterrâneos.",
                "D": "Utilizar tubulações e conduítes resistentes à umidade e corrosão.",
                "E": "Conectar os cabos subterrâneos diretamente a postes de iluminação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com os conhecimentos sobre construções de alvenaria, analise os itens abaixo. I - A alvenaria é uma técnica construtiva que utiliza elementos naturais de boa resistência a gravidade, peso e impacto, juntamente com argamassa para criar paredes, pilares e outras estruturas de uma edificação; II - Alguns dos materiais mais comuns são os tijolos maciços, blocos de concreto, pedras e alvenaria armada.; III - Existem dois tipos principais de alvenaria, a estrutural e a de vedação.",
            "alternativas": {
                "A": "Apenas o item I está correto.",
                "B": "Apenas os itens I e II estão corretos.",
                "C": "Apenas o item III está correto.",
                "D": "Apenas o item II está correto.",
                "E": "Os itens I, II e III estão corretos. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 11 de 12 QUESTÃO 40 De acordo com os conhecimentos de Manutenção preventiva e corretiva. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) A principal diferença entre manutenção preventiva e corretiva é a previsibilidade. ( ) A manutenção preventiva é indicada para prevenir possíveis falhas, já a manutenção corretiva é aplicada quando a falha já está instaurada e precisa ser corrigida. ( ) A manutenção corretiva normalmente é emergencial, e é usada quando o equipamento apresenta falhas que precisam ser corrigidas. (A) F - F -F (B) V - V- V (C) F - V -F (D V - V- F (E) F -V -V Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 12 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto:",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos.",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real.",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia.",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x.",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque:",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores.",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação.",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação.",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias.",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 3 de 12 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente:",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada.",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo.",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em.",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados.",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "intransitiva.",
                "D": "transitiva direta e indireta.",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em:",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo.",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo.",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo.",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo.",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau:",
            "alternativas": {
                "A": "positivo.",
                "B": "comparativo.",
                "C": "superlativo relativo.",
                "D": "superlativo absoluto sintético.",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 4 de 12 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo.",
            "alternativas": {
                "A": "Deste pico se vê toda a praia.",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde.",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano.",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima.",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria.",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram.",
                "B": "I. conserto; II. assentos; III. cessaram.",
                "C": "I. conserto; II. acentos; III. cessaram.",
                "D": "I. concerto; II. assentos; III. sessaram.",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica algum emprego inadequado de sinal de pontuação.",
            "alternativas": {
                "A": "Durante muitos anos, foi cozinheira em um restaurante italiano.",
                "B": "Gostaria de saber se você irá ao baile de formatura este ano?",
                "C": "A nota no exame, que foi aplicado ontem, foi tão alta que mal conseguia acreditar.",
                "D": "Maria tem preferência por doces; sua irmã, por salgados.",
                "E": "Poderiam ser concedidos a ela dois, três, até quatro dias de afastamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O emprego do acento indicativo de crase está incorreto em:",
            "alternativas": {
                "A": "Os envelopes foram entregues à alguma funcionária.",
                "B": "Ela se dedica às artes plásticas desde que se aposentou.",
                "C": "Fomos à casa de João neste fim de semana.",
                "D": "A professora mostrou o colégio à sua mãe.",
                "E": "Davi tem aversão à barata."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir quanto às preposições em destaque: I. O rapaz reagiu bem consoante a situação. II. O carro está estacionado sob o arco da praça principal. III. É natural sentir -se ansioso perante o público. Nas sentenças dadas, verifica -se preposição acidental apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 5 de 12 QUESTÃO 14 Analise as sentenças a seguir e assinale a alternativa em que ocorre conjunção subordinativa integrante. (A) Avise -me, se for possível, sobre sua disponibilidade para o evento. (B) De tanta vergonha, ficou vermelha que nem um pimentão. (C) Em meia hora, verifique se a massa do bolo ainda está crua. (D) As coisas não são tão ruins como dizem. (E) Sonham em ter um bom relacionamento, mas não se esforçam o suficiente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças apresentadas a seguir. Assinale a alternativa em que o advérbio indicado entre parênteses corresponde à locução destacada na sentença em que ocorre.",
            "alternativas": {
                "A": "Com certeza os acontecimentos desta manhã prejudicaram a concentração da aluna. (acertadamente )",
                "B": "Ela sabe de cor as falas de seu filme preferido. ( cordamente )",
                "C": "Com o tempo, os traços que tem em comum com sua irmã ficam mais perceptíveis. (comumente )",
                "D": "O elenco deste ano é, sem dúvidas , mais qualificado que o do ano anterior. (indubitavelmente )",
                "E": "Valéria, que não estava indo ao trabalho, estava, de fato , doente. ( fatidicamente ) MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é:",
            "alternativas": {
                "A": "8,54.",
                "B": "8,15.",
                "C": "9,80.",
                "D": "7,92.",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado.",
            "alternativas": {
                "A": "3 2√34.",
                "B": "1 3√34.",
                "C": "3 2√34.",
                "D": "3 4√34.",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 6 de 12 QUESTÃO 18 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma?",
            "alternativas": {
                "A": "5,5.",
                "B": "5,0.",
                "C": "7,0.",
                "D": "6,5.",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular?",
            "alternativas": {
                "A": "224,0°.",
                "B": "129,6°.",
                "C": "136,4°.",
                "D": "64,0°.",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 7 de 12 QUESTÃO 21 Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Su ponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relaçã o à 2)? (A) R$ 44.000,00. (B) R$ 80.000,00. (C) R$ 360.000,00. (D) R$ 440.000,00. (E) R$ 36.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência:",
            "alternativas": {
                "A": "28/24.",
                "B": "24/28.",
                "C": "672.",
                "D": "52.",
                "E": "52/24."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe as seguintes afirmativas, que são dadas como VERDADEIRAS: • João foi à escola • João não jogou bola • João não foi ao parque Com base nas afirmativas, indique a alternativa que também apresenta uma afirmativa necessariamente VERDADEIRA:",
            "alternativas": {
                "A": "Se João jogou bola, então João foi ao parque.",
                "B": "João jogou bola ou foi ao parque.",
                "C": "João não jogou bola e foi ao parque.",
                "D": "João foi à escola e jogou bola.",
                "E": "Se João foi à escola, então João jogou bola."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor?",
            "alternativas": {
                "A": "50.",
                "B": "500.",
                "C": "5000.",
                "D": "50.000.",
                "E": "500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado?",
            "alternativas": {
                "A": "5.",
                "B": "6.",
                "C": "8.",
                "D": "12.",
                "E": "16. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 8 de 12 QUESTÃO 26 Um carteiro deve entregar cartas numa rua que tem 120 casas. As casas são enumeradas com os números entre 201 e 320. Pela manhã, ele entregará as cartas em todas as casas cujo número é múltiplo de 3 ou de 5. E o restante, ele entregará pela tarde. A quanta s casas ele entregará pela tarde? (A) 56. (B) 58. (C) 62. (D) 60. (E) 64."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Num experimento para a feira de ciências, um estudante precisa misturar água e óleo na proporção de 5/4, em volume. Para que o volume total da mistura seja 2 litros, qual o volume de óleo, em litros, que deve ser utilizado no experimento?",
            "alternativas": {
                "A": "8/9.",
                "B": "10/9.",
                "C": "4/9.",
                "D": "9/8.",
                "E": "5/2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Uma pessoa irá a trocar o piso cerâmico da sua casa. A tabela abaixo mostra os serviços que serão executados e o valor por metro quadrado de cada serviço: Serviço Valor por m2 (R$) Retirada do piso anterior 18,05 Aplicação de impermeabilizante 0,80 Aplicação do novo piso 21,25 Finalização e limpeza 7,80 Além disso, a outra tabela abaixo mostram os materiais que serão utilizados: Material Valor por m2 (R$) Impermeabilizante 5,50 Novo piso cerâmico 59,10 Argamassa e rejunte 18,10 Considerando todos os materiais e serviços, qual será o custo total por metro quadrado para a execução da troca do piso?",
            "alternativas": {
                "A": "R$ 130,00.",
                "B": "R$ 130,60.",
                "C": "R$ 160,30.",
                "D": "R$ 118,25.",
                "E": "R$ 115,60. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 9 de 12 QUESTÃO 29 Dentro de uma caixa há algumas bolinhas. Dentre elas, 20% são azuis, 50% são vermelhas e 30% são amarelas. Além disso, 10% das bolinhas azuis apresentam falhas, e o restante não apresenta. Das outras cores, nenhuma bolinha apresenta falha. Nessas condições, quantos por cento das bolinhas totais apresentam falhas? (A) 4%. (B) 20%. (C) 10%. (D) 2%. (E) 12%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A professora de João fez uma charada: “Em uma fazenda, há galinhas e coelhos. O total de cabeças é 28 e o total de patas é 82.” Resolvendo a charada, quantas galinhas há nessa fazenda?",
            "alternativas": {
                "A": "13.",
                "B": "14.",
                "C": "15.",
                "D": "16.",
                "E": "17. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "É um dispositivo que regula, direciona ou controla o fluxo de um fluido (gases, líquidos ou sólidos fluidizados), através da abertura, fechamento ou obstrução parcial de várias passagens:",
            "alternativas": {
                "A": "Termômetro.",
                "B": "Motor.",
                "C": "Válvula.",
                "D": "Filtro.",
                "E": "Tubulação. QUESTÃO 32 Em relação aos conhecimentos de instrumentos de controle de pressão, qual alternativa corresponde a imagem abaixo: (A) Manômetro. (B) Transmissor. (C) Pressostato. (D) Termômetro. (E) Balança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "É um conjunto de tubulações que transporta o esgoto para as estações de tratamento, onde essa água residual fica livre de poluentes para retornar aos corpos hídricos, como rios e mares.",
            "alternativas": {
                "A": "Fossa.",
                "B": "Drenagem.",
                "C": "Rede hidráulica.",
                "D": "Irrigação.",
                "E": "Rede de esgoto. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 10 de 12 QUESTÃO 34 Na execução de serviços de pintura interna e externa, qual a alternativa que descreve incorretamente uma prática recomendada? (A) Utilizar tintas específicas para cada superfície, visando maior durabilidade e aderência (B) Realizar a preparação adequada da superfície, removendo sujeiras, mofo e descascados antes da aplicação da tinta (C) Aplicar uma única camada espessa de tinta para economizar tempo e material. (D) Proteger áreas adjacentes e superfícies não destinadas à pintura por meio de fitas adesivas e lonas. (E) Seguir as recomendações do fabricante quanto ao tempo de secagem entre as demãos de tinta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "São estruturas que realizam a interface entre pavimentos de uma edificação, podendo dar suporte a contrapisos ou funcionar como teto. Geralmente, apoiam -se em vigas, que por sua vez, apoiam -se em pilares e realizam a distribuição adequada da carga da edifi cação. Essa descrição se refere a:",
            "alternativas": {
                "A": "Deck.",
                "B": "Pisos.",
                "C": "Vigas decorativas.",
                "D": "Lajes",
                "E": "Paredes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com base nos conhecimentos na execução de colocação de azulejos, assinale a alternativa incorreta, sobre sua aplicação:",
            "alternativas": {
                "A": "Tirar a medida da superfície",
                "B": "Fazer o espelhamento do azulejo.",
                "C": "Preparar a argamassa.",
                "D": "Fazer o rejunte.",
                "E": "Não usar espaçadores. QUESTÃO 3 7 Na aplicação de tinta em superfícies, qual ferramenta é mais indicada para alcançar um acabamento mais suave em áreas maiores, como paredes? (A) Trincha. (B) Pincel. (C) Rolo. (D) Pistola de pintura. (E) Esponja de pintura."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Na instalação de redes elétricas subterrâneas, qual é uma prática recomendada para garantir a durabilidade e a segurança do sistema?",
            "alternativas": {
                "A": "Utilizar isoladores elétricos em todas as conexões subterrâneas.",
                "B": "Enterrar os cabos diretamente no solo sem a utilização de tubulações.",
                "C": "Realizar inspeções visuais periódicas nos cabos subterrâneos.",
                "D": "Utilizar tubulações e conduítes resistentes à umidade e corrosão.",
                "E": "Conectar os cabos subterrâneos diretamente a postes de iluminação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE ZELADORIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com os conhecimentos sobre construções de alvenaria, analise os itens abaixo. I - A alvenaria é uma técnica construtiva que utiliza elementos naturais de boa resistência a gravidade, peso e impacto, juntamente com argamassa para criar paredes, pilares e outras estruturas de uma edificação; II - Alguns dos materiais mais comuns são os tijolos maciços, blocos de concreto, pedras e alvenaria armada.; III - Existem dois tipos principais de alvenaria, a estrutural e a de vedação.",
            "alternativas": {
                "A": "Apenas o item I está correto.",
                "B": "Apenas os itens I e II estão corretos.",
                "C": "Apenas o item III está correto.",
                "D": "Apenas o item II está correto.",
                "E": "Os itens I, II e III estão corretos. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 11 de 12 QUESTÃO 40 De acordo com os conhecimentos de Manutenção preventiva e corretiva. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) A principal diferença entre manutenção preventiva e corretiva é a previsibilidade. ( ) A manutenção preventiva é indicada para prevenir possíveis falhas, já a manutenção corretiva é aplicada quando a falha já está instaurada e precisa ser corrigida. ( ) A manutenção corretiva normalmente é emergencial, e é usada quando o equipamento apresenta falhas que precisam ser corrigidas. (A) F - F -F (B) V - V- V (C) F - V -F (D V - V- F (E) F -V -V Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE ZELADORIA Página 12 de 12"
            },
            "resposta_correta": "A"
        }
    ]
}