{
    "AGENTE FISCAL DE PESCA": [
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: (",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. (",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. (",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. (",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. (",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. (",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. (",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. (",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. (",
                "D": "O impacto foi imediato e transformador. (",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: (",
            "alternativas": {
                "A": "adversativo. (",
                "B": "aditivo. (",
                "C": "conformativo. (",
                "D": "consecutivo. (",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome interrogativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: (",
            "alternativas": {
                "A": "ouriço. (",
                "B": "rosácea. (",
                "C": "pátria. (",
                "D": "equino. (",
                "E": "névoa. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 4 de 12 QUESTÃO 06 Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: (A) A mulher questionou a professora, das falas sobre seu filho. (B) Todo o meu rosto, em razão da insolação, ardia como fogo. (C) Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. (D) Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. (E) Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: (",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. (",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. (",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. (",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. (",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: (",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. (",
                "B": "Disseram-lhe que as provas seriam remarcadas. (",
                "C": "Sabe-se que as investigações policiais costumam demorar. (",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. (",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09 A sentença cuja palavra em destaque é um pronome indefinido é: (A) Avisem- nos a respeito dos novos prazos de inscrição do curso. (B) Tudo aquilo está disponível para doação. (C) As pessoas costumam acreditar no que podem ver. (D) Alguns dos alunos não tiveram tempo de finalizar suas redações. (E) As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: (",
            "alternativas": {
                "A": "aldeões. (",
                "B": "muralha. (",
                "C": "cirurgiã. (",
                "D": "estudantes. (",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? (",
            "alternativas": {
                "A": "2,2 cm. (",
                "B": "1,4 cm. (",
                "C": "1,0 cm. (",
                "D": "0,8 cm. (",
                "E": "0,9 cm. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 5 de 12 QUESTÃO 12 Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? (A) 34 anos. (B) 28 anos. (C) 31 anos. (D) 32 anos. (E) 35 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: (",
            "alternativas": {
                "A": "0,2 cm. (",
                "B": "1,0 cm. (",
                "C": "1,5 cm. (",
                "D": "1,8 cm. (",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? (",
            "alternativas": {
                "A": "Quarta-feira. (",
                "B": "Quinta-feira. (",
                "C": "Sexta-feira. (",
                "D": "Sábado. (",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: (",
            "alternativas": {
                "A": "Adobe Photoshop. (",
                "B": "Microsoft Office Word. (",
                "C": "VLC Media Player. (",
                "D": "CorelDRAW. (",
                "E": "Windows Media Player. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 6 de 12 QUESTÃO 17 Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: (A) Microsoft SQL. (B) Microsoft Script. (C) Microsoft Paint. (D) Microsoft Power. (E) Microsoft Scrum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: (",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. (",
                "B": "Trata-se da página de login de um site bancário. (",
                "C": "Trata-se da ferramenta de busca do Google. (",
                "D": "Trata-se da página de configurações de preferências de navegação. (",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: (",
            "alternativas": {
                "A": "Histórico de Navegação. (",
                "B": "Favoritos. (",
                "C": "Cache. (",
                "D": "Flash. (",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: (",
            "alternativas": {
                "A": "Barra de Favoritos. (",
                "B": "Barra de Endereços. (",
                "C": "Barra de Opções. (",
                "D": "Barra de Ferramentas. (",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? (",
            "alternativas": {
                "A": "Até 1 (um) dia (",
                "B": "Até 3 (três) dias (",
                "C": "Até 5 (cinco) dias (",
                "D": "Até 8 (oito) dias (",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? (",
            "alternativas": {
                "A": "Ao pai (",
                "B": "À mãe (",
                "C": "A ambos os pais (",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. (",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 7 de 12 QUESTÃO 23 Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? (A) O corpo da moça estava em posição normal no caixão. (B) Encontraram o corpo da moça fora do caixão. (C) O corpo da moça estava com um copo de água ao lado. (D) Encontraram o corpo da moça de bruços no caixão. (E) O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? (",
            "alternativas": {
                "A": "Votar para escolher os governantes; (",
                "B": "Cumprir as leis; (",
                "C": "Educar e proteger seus semelhantes; (",
                "D": "Proteger o patrimônio público e social do País. (",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? (",
            "alternativas": {
                "A": "2 (dois) anos (",
                "B": "3 (três) anos (",
                "C": "5 (cinco) anos (",
                "D": "4 (quatro) anos (",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Lei nº 11.959/2009 (Lei da Pesca), qual das alternativas abaixo define corretamente o conceito de \" pesca \"? (",
            "alternativas": {
                "A": "Toda operação, ação ou ato tendente a extrair, colher, apanhar, apreender ou capturar recursos pesqueiros. (",
                "B": "Qualquer atividade que envolva a criação e manejo de peixes em ambientes artificiais. (",
                "C": "Toda ação registrada e licenciada pelas autoridades competentes, apresta, em seu nome ou sob sua responsabilidade, embarcação para ser utilizada na atividade pesqueira pondo-a ou não a operar por sua conta. (",
                "D": "Fase da atividade pesqueira destinada ao aproveitamento do pescado e de seus derivados, provenientes da pesca e da aquicultura. (",
                "E": "Qualquer ação destinada exclusivamente à preservação de recursos pesqueiros em áreas protegidas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com as Infrações e Sanções Administrativas ao Meio Ambiente, considera- se uma infração administrativa de menor lesividade ao meio ambiente quando a multa consolidada não ultrapassa qual valor? (",
            "alternativas": {
                "A": "R$ 500,00 (quinhentos reais) (",
                "B": "R$ 2.000,00 (dois mil reais) (",
                "C": "R$ 1.000,00 (mil reais) (",
                "D": "R$ 5.000,00 (cinco mil reais) (",
                "E": "R$ 300,00 (trezentos reais) Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 8 de 12 QUESTÃO 28 Em relação aos Crimes contra a Fauna, qual é a pena para quem pescar mediante a utilização de explosivos ou substâncias que, em contato com a água, produzam efeito semelhante? (A) Pena - reclusão de seis meses a dois anos. (B) Pena - reclusão de um ano a cinco anos. (C) Pena - reclusão de três meses a um ano. (D) Pena - detenção de dois anos a quatro anos. (E) Pena - detenção de um ano a três anos ou multa, ou ambas as penas cumulativamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "De acordo com o Decreto nº 6.514/2008, em quantos anos prescreve a ação da administração objetivando apurar a prática de infrações contra o meio ambiente, contada da data da prática do ato, ou, no caso de infração permanente ou continuada, do dia em que esta tiver cessado? (",
            "alternativas": {
                "A": "Três anos (",
                "B": "Quatro anos (",
                "C": "Cinco anos (",
                "D": "Seis anos (",
                "E": "Dez anos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Leia. _______________ os rios, bacias, ribeirões, lagos, lagoas, açudes ou quaisquer depósitos de água não marinha, naturais ou artificiais, e os canais que não tenham ligação com o mar; De acordo com a Lei da Pesca, o conceito acima refere-se à: (",
            "alternativas": {
                "A": "alto-mar (",
                "B": "mar territorial (",
                "C": "águas de exercício da atividade pesqueira (",
                "D": "águas continentais (",
                "E": "plataforma continental QUESTÃO 31 De acordo com a Instrução Normativa Mpa Nº 20, de 10 de setembro de 2014. Considera-se Formulário de Mapa de Bordo - FMB : o formulário, conforme modelo definido em ato normativo específico, que possibilite a declaração da atividade e a obtenção de dados sobre esforço de pesca e capturas efetuadas em um cruzeiro realizado por uma embarcação. Qual é o prazo para a entrega do FMB após o término do cruzeiro de pesca? (A) 10 dias corridos (B) 30 dias corridos (C) 30 dias úteis (D) 15 dias corridos (E) 5 dias corridos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Instrução Normativa MPA Nº 20, de 10 de setembro de 2014, qual sanção será aplicada em caso de não entrega do Formulário de Mapa de Bordo (FMB) conforme os critérios e procedimentos estabelecidos, além de outras medidas previstas na legislação vigente? (",
            "alternativas": {
                "A": "Multa de R$ 10.000,00 (",
                "B": "Suspensão da Autorização de Pesca por 60 dias corridos (",
                "C": "Confisco da embarcação (",
                "D": "Suspensão da licença de pesca por 30 dias (",
                "E": "Advertência formal e multa de R$ 5.000,00 Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 9 de 12 QUESTÃO 33 De acordo com o Decreto nº 6.514/2008, entre as sanções restritivas de direito aplicáveis às pessoas físicas ou jurídicas, está a proibição de contratar com a administração pública. Qual é o prazo máximo que a autoridade julgadora pode estabelecer para essa suspensão? (A) Até seis meses (B) Até três anos (C) Até dois anos (D) Até cinco anos (E) Até um ano"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que descreve corretamente o que é \" defeso \"? (",
            "alternativas": {
                "A": "A proibição permanente da pesca em determinadas áreas para a preservação das espécies. (",
                "B": "A suspensão permanente da pesca em razão da reprodução ou de fenômenos culturais, para garantir a preservação da espécie. (",
                "C": "A autorização especial para a pesca de espécies ameaçadas durante certos períodos do ano. (",
                "D": "A paralisação definitiva da pesca em áreas onde houve acidentes ambientais graves. (",
                "E": "A paralisação temporária da pesca para a preservação da espécie, tendo como motivação a reprodução e/ou recrutamento, bem como paralisações causadas por fenômenos naturais ou acidentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com o conceito de desenvolvimento sustentável da pesca e da aquicultura, qual é o objetivo principal da adoção de boas práticas de pesca e da conscientização sobre a conservação do ambiente marinho? (",
            "alternativas": {
                "A": "Maximizar a produção pesqueira e aumentar a rentabilidade das embarcações. (",
                "B": "Garantir o uso sustentável dos recursos pesqueiros e otimizar os benefícios econômicos, preservando ao mesmo tempo o meio ambiente e a biodiversidade. (",
                "C": "Expandir a pesca em novas regiões e aumentar a competição entre pescadores. (",
                "D": "Proteger apenas as espécies ameaçadas e ignorar os ecossistemas aquáticos. (",
                "E": "Reduzir a pesca comercial para promover a pesca esportiva e de lazer."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Instrução Normativa nº 12, de 20 de agosto de 2021, do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAM",
            "alternativas": {
                "A": ", como é definido o \"Comprovante de Inscrição no Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental\"? (A) Documento que comprova a conclusão de cursos de capacitação ambiental oferecidos pelo IBAMA. (",
                "B": "Certidão emitida pelo sistema que demonstra a inscrição cadastral. (",
                "C": "Relatório anual das atividades realizadas por uma empresa em conformidade com as normas ambientais. (",
                "D": "Declaração de conformidade ambiental para a construção de empreendimentos sustentáveis. (",
                "E": "Formulário preenchido para solicitar a licença ambiental para novos projetos de pesca. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 10 de 12 QUESTÃO 37 Assinale a alternativa que descreve corretamente a regra sobre o uso de embarcações na pesca amadora ou esportiva : (A) A pesca amadora ou esportiva pode utilizar qualquer tipo de embarcação, desde que registrada em nome do pescador. (B) A pesca amadora ou esportiva só poderá utilizar embarcações classificadas como comerciais pela autoridade marítima. (C) A pesca amadora ou esportiva deve ser realizada exclusivamente em embarcações a remo. (D) A pesca amadora ou esportiva somente poderá utilizar embarcações classificadas pela autoridade marítima na categoria de esporte e recreio. (E) A pesca amadora ou esportiva é permitida apenas em embarcações de grande porte registradas para fins comerciais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE PESCA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "As embarcações que operam na pesca comercial se classificam em: de pequeno porte, de médio porte e de grande porte. Pode-se afirmar que de acordo com a Lei nº 11.959/2009 , as embarcações de médio porte possuem arqueação bruta de? (",
            "alternativas": {
                "A": "Embarcações de médio porte possuem arqueação bruta - AB maior que 10 (dez) e menor que 50 (cinquenta). (",
                "B": "Embarcações de médio porte possuem arqueação bruta - AB maior que 50 (cinquenta) e menor que 150 (cento e cinquenta). (",
                "C": "Embarcações de médio porte possuem arqueação bruta - AB maior que 20 (vinte) e menor que 100 (cem). (",
                "D": "Embarcações de médio porte possuem arqueação bruta - AB maior que 100 (cem) e menor que 200 (duzentos). (",
                "E": "Embarcações de médio porte possuem arqueação bruta - AB igual ou menor que 20 (vinte). QUESTÃO 39 Em relação a Natureza da Pesca , analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) considera-se como pesca comercial: a pesca artesanal, científica e industrial. ( ) considera-se como pesca não comercial : apenas a pesca amadora e de subsistência. ( ) A pesca comercial pode ser Artesanal ou Industrial. Considera-se pesca industrial : quando praticada por pessoa física ou jurídica e envolver pescadores profissionais, empregados ou em regime de parceria por cotas-partes, utilizando embarcações de pequeno, médio ou grande porte, com finalidade comercial. (A) F V F (B) F F F (C) V F V (D) V V F (E) F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 11 de 12 QUESTÃO 40 Em relação às Infrações Administrativas Cometidas Contra a Fauna, qual é a multa para quem pescar em período ou local no qual a pesca seja proibida? (A) Multa de R$ 700,00 (setecentos reais) a R$ 100.000,00 (cem mil reais), com acréscimo de R$ 20,00 (vinte reais), por quilo ou fração do produto da pescaria, ou por espécime quando se tratar de produto de pesca para uso ornamental. (B) Multa de R$ 600,00 (seiscentos reais) a R$ 900,00 (novecentos), com acréscimo de R$ 15,00 (quinze reais), por quilo ou fração do produto da pescaria, ou por espécime quando se tratar de produto de pesca para uso ornamental. (C) Multa de R$ 500,00 (quinhentos reais) a R$ 30.000,00 (trinta mil reais), com acréscimo de R$ 10,00 (dez reais), por quilo ou fração do produto da pescaria, ou por espécime quando se tratar de produto de pesca para uso ornamental. (D) Multa de R$ 200,00 (duzentos reais) a R$ R$ 30.000,00 (trinta mil reais), com acréscimo de R$ 25,00 (vinte e cinco reais), por quilo ou fração do produto da pescaria, ou por espécime quando se tratar de produto de pesca para uso ornamental. (E) Multa de R$ 500,00 (quinhentos reais) a R$ 120.000,00 (cento e vinte mil reais), com acréscimo de R$ 30,00 (trinta reais), por quilo ou fração do produto da pescaria, ou por espécime quando se tratar de produto de pesca para uso ornamental. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL DE PESCA Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}