{
    "AGENTE CULTURAL": [
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 4 de 13 Considere o excerto a seguir para responder às questões de 5 a 7: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise a locução “devido a” , que ocorre no excerto apresentado, e assinale a alternativa que a classifica corretamente quanto à função gramatical que desempenha, bem como a classe à qual pertence cada um dos vocábulos que a compõem. ",
            "alternativas": {
                "A": "adjetival, formada por um adjetivo e uma preposição. ",
                "B": "adverbial, formada por um advérbio e uma preposição. ",
                "C": "conjuntiva, formada por um adjetivo e uma conjunção. ",
                "D": "prepositiva, formada por um adjetivo e uma preposição. ",
                "E": "conjuntiva, formada por um advérbio e uma conjunção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O vocábulo “se” , que ocorre na expressão “sabe - se”, no excerto apresentado, atua como: ",
            "alternativas": {
                "A": "objeto direto. ",
                "B": "partícula apassivadora. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "conjunção condicional. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Os elementos mórficos presentes no vocábulo “pré -industrial” indicam o(s) processo(s) de formação: ",
            "alternativas": {
                "A": "derivação parassintética. ",
                "B": "derivação prefixal e derivação sufixal. ",
                "C": "derivação regressiva. ",
                "D": "composição por justaposição. ",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. ",
            "alternativas": {
                "A": "Às vésperas das eleições, o candidato ao cargo sofreu um acidente de carro. ",
                "B": "Nos reunimos todos os dias nessa sala, às dez da manhã. ",
                "C": "Gostaria de agradecer especialmente à Paula, por seu apoio incondicional. ",
                "D": "Carla deu uma entrevista à Globo. ",
                "E": "Estava fantasiada à moda burlesca naquela festa. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 5 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os pares de palavras apontados a seguir. Assinale a alternativa em que a relação semântica estabelecida entre as palavras indicadas é a de antonímia. ",
            "alternativas": {
                "A": "excogitar - imaginar. ",
                "B": "assiduidade - absenteísmo. ",
                "C": "espectador - circunstante. ",
                "D": "preterido - desprezado. ",
                "E": "lascivo - libidinoso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 6 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe-se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas dos três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 7 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse p...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: ",
            "alternativas": {
                "A": "10 √2. ",
                "B": "20. ",
                "C": "20√2. ",
                "D": "20 √2. ",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% d os jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? ",
            "alternativas": {
                "A": "0,60. ",
                "B": "0,08. ",
                "C": "0,32. ",
                "D": "0,22. ",
                "E": "1,67."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazendo o caminho inverso. Quan do finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando d...",
            "alternativas": {
                "A": "A1. ",
                "B": "C3. ",
                "C": "B3. ",
                "D": "B1. ",
                "E": "C2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, s omente. Além disso, 8 alunos somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? ",
            "alternativas": {
                "A": "13. ",
                "B": "10. ",
                "C": "8. ",
                "D": "5. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes ind icados foi 1 milhão de reais? ",
            "alternativas": {
                "A": "R$ 18.000,00. ",
                "B": "R$ 180.000,00. ",
                "C": "R$ 1.800,00. ",
                "D": "R$ 3.600,00. ",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 9 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? ",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. ",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. ",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". ",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. ",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? ",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. ",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. ",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. ",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. ",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? ",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. ",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. ",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. ",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. ",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? ",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) ",
                "B": "=MÉDIASE(A1:A20, \"<10\") ",
                "C": "=MÉDIASE(A1:A20; \">=10\") ",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) ",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 10 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 1 - 5 - 2 - 3 ",
                "C": "3 - 2 - 1 - 5 - 4 ",
                "D": "3 - 5 - 4 - 1 - 2 ",
                "E": "4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A cultura atrelada a produção acadêmica centrada no sistema educacional, sobretudo na universidade é classificada como: ",
            "alternativas": {
                "A": "Cultura Universal. ",
                "B": "Cultura Prática. ",
                "C": "Cultura Erudita. ",
                "D": "Cultura Base. ",
                "E": "Cultura de Formação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cultura popular raramente se modifica, e são aprendidas de forma simples. Um dos exemplos de cultura popular brasileira é: ",
            "alternativas": {
                "A": "O samba. ",
                "B": "A pintura de Mona Lisa. ",
                "C": "A Ópera. ",
                "D": "A Música clássica. ",
                "E": "A aviação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Podemos afirmar que é uma das características marcantes da cultura popular: ",
            "alternativas": {
                "A": "O acesso restrito ao público mais escolarizado. ",
                "B": "O Estudo e aprofundamento acadêmico da arte. ",
                "C": "A produção industrial em grande escala. ",
                "D": "A valorização das tradições. ",
                "E": "A buscar pelo entretenimento com foco no lucro econômico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A literatura, em linhas gerais, é o modelo de arte que utiliza a palavra como seu elemento fundamental. Um dos elementos que estão presentes na literatura, caracterizado pela linguagem sem rimas, em tom narrativo e despreocupada com a forma é a(o): ",
            "alternativas": {
                "A": "Prosa. ",
                "B": "Poesia. ",
                "C": "Timbre. ",
                "D": "Caracterização. ",
                "E": "Fluência. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na modalidade artística desenvolvida no teatro, a contextualização dos sons característicos de determinado ambiente é intitulada como: ",
            "alternativas": {
                "A": "Iluminação. ",
                "B": "Sonoplastia. ",
                "C": "Tradução. ",
                "D": "Climatização. ",
                "E": "Cenário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual é a modalidade artística que apresenta uma sequência de movimentos corporais em maneira ritmada, geralmente acompanhada por música, transmitindo uma linguagem que pode expressar emoções, sentimentos e pensamentos: ",
            "alternativas": {
                "A": "Fotografia. ",
                "B": "Artes plásticas. ",
                "C": "Trovas. ",
                "D": "Esportes. ",
                "E": "Dança."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A respeito dos conceitos e elementos artísticos, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) As artes visuais compreendem as manifestações artísticas onde a recepção pelo público é feita, especialmente, pelo sentido da visão. (_) A textura é um dos elementos integrantes das artes visuais. (_) A música é a sensação provocada pela intervenção da luz sobre a visão humana. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A expressão corporal ou linguagem do corpo é uma das maneiras básicas para a comunicação humana. Sobre as técnicas de expressão corporal, é correto afirmar que: ",
            "alternativas": {
                "A": "O excesso de gesticulação do transmissor da mensagem, transmite calma ao receptor mensagem. ",
                "B": "O excesso de gesticulação do transmissor da mensagem, transmite domínio corporal ao receptor da mensagem. ",
                "C": "A falta de gesticulação do transmissor da mensagem, transmite ao receptor simpatia e entusiasmo. ",
                "D": "A gesticulação inadequada do transmissor da mensagem, tira a atenção do que está sendo dito. ",
                "E": "Ao falar em pé, recomenda -se que fale com as mãos dentro do bolso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para termos consciência vocal e corporal, é necessário termos conhecimento dos elementos que edificam o ato de emissão da voz e os movimentos do corpo. Um dos elementos fundamentais para compreensão eficiente da expressão oral é a correta: ",
            "alternativas": {
                "A": "Articulação vocal. ",
                "B": "Articulação sinovial. ",
                "C": "Transfiguração. ",
                "D": "Articulação talocrural. ",
                "E": "Transpiração. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Entre os festejos e manifestações tradicionais brasileiros, qual é a festividade que ocorre no mês de junho, onde são comuns as danças de quadrilhas e as comidas típicas como, por exemplo, canjica, arroz doce e bolo de milho: ",
            "alternativas": {
                "A": "Carnaval. ",
                "B": "Festa Junina. ",
                "C": "Folia de Reis. ",
                "D": "Festa do Divino. ",
                "E": "Bumba Meu Boi. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. ",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. ",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. ",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. ",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: ",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. ",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. ",
                "C": "contrapor um fato enunciado anteriormente. ",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. ",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 4 de 13 Considere o excerto a seguir para responder às questões de 5 a 7: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. ",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. ",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise a locução “devido a” , que ocorre no excerto apresentado, e assinale a alternativa que a classifica corretamente quanto à função gramatical que desempenha, bem como a classe à qual pertence cada um dos vocábulos que a compõem. ",
            "alternativas": {
                "A": "adjetival, formada por um adjetivo e uma preposição. ",
                "B": "adverbial, formada por um advérbio e uma preposição. ",
                "C": "conjuntiva, formada por um adjetivo e uma conjunção. ",
                "D": "prepositiva, formada por um adjetivo e uma preposição. ",
                "E": "conjuntiva, formada por um advérbio e uma conjunção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O vocábulo “se” , que ocorre na expressão “sabe - se”, no excerto apresentado, atua como: ",
            "alternativas": {
                "A": "objeto direto. ",
                "B": "partícula apassivadora. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "conjunção condicional. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Os elementos mórficos presentes no vocábulo “pré -industrial” indicam o(s) processo(s) de formação: ",
            "alternativas": {
                "A": "derivação parassintética. ",
                "B": "derivação prefixal e derivação sufixal. ",
                "C": "derivação regressiva. ",
                "D": "composição por justaposição. ",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. ",
            "alternativas": {
                "A": "Às vésperas das eleições, o candidato ao cargo sofreu um acidente de carro. ",
                "B": "Nos reunimos todos os dias nessa sala, às dez da manhã. ",
                "C": "Gostaria de agradecer especialmente à Paula, por seu apoio incondicional. ",
                "D": "Carla deu uma entrevista à Globo. ",
                "E": "Estava fantasiada à moda burlesca naquela festa. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 5 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os pares de palavras apontados a seguir. Assinale a alternativa em que a relação semântica estabelecida entre as palavras indicadas é a de antonímia. ",
            "alternativas": {
                "A": "excogitar - imaginar. ",
                "B": "assiduidade - absenteísmo. ",
                "C": "espectador - circunstante. ",
                "D": "preterido - desprezado. ",
                "E": "lascivo - libidinoso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. ",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. ",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. ",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. ",
                "D": "Foram ao espetáculo a garota e sua mãe. ",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. ",
            "alternativas": {
                "A": "fétido. ",
                "B": "quóruns. ",
                "C": "mártires. ",
                "D": "bocaiúva. ",
                "E": "balaústre. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 6 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe-se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas dos três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 7 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse p...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: ",
            "alternativas": {
                "A": "10 √2. ",
                "B": "20. ",
                "C": "20√2. ",
                "D": "20 √2. ",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% d os jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? ",
            "alternativas": {
                "A": "0,60. ",
                "B": "0,08. ",
                "C": "0,32. ",
                "D": "0,22. ",
                "E": "1,67."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazendo o caminho inverso. Quan do finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando d...",
            "alternativas": {
                "A": "A1. ",
                "B": "C3. ",
                "C": "B3. ",
                "D": "B1. ",
                "E": "C2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, s omente. Além disso, 8 alunos somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? ",
            "alternativas": {
                "A": "13. ",
                "B": "10. ",
                "C": "8. ",
                "D": "5. ",
                "E": "3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes ind icados foi 1 milhão de reais? ",
            "alternativas": {
                "A": "R$ 18.000,00. ",
                "B": "R$ 180.000,00. ",
                "C": "R$ 1.800,00. ",
                "D": "R$ 3.600,00. ",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 9 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? ",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. ",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. ",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". ",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. ",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? ",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. ",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. ",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. ",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. ",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? ",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. ",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. ",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. ",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. ",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? ",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) ",
                "B": "=MÉDIASE(A1:A20, \"<10\") ",
                "C": "=MÉDIASE(A1:A20; \">=10\") ",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) ",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 10 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: ",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1 ",
                "B": "4 - 1 - 5 - 2 - 3 ",
                "C": "3 - 2 - 1 - 5 - 4 ",
                "D": "3 - 5 - 4 - 1 - 2 ",
                "E": "4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A cultura atrelada a produção acadêmica centrada no sistema educacional, sobretudo na universidade é classificada como: ",
            "alternativas": {
                "A": "Cultura Universal. ",
                "B": "Cultura Prática. ",
                "C": "Cultura Erudita. ",
                "D": "Cultura Base. ",
                "E": "Cultura de Formação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cultura popular raramente se modifica, e são aprendidas de forma simples. Um dos exemplos de cultura popular brasileira é: ",
            "alternativas": {
                "A": "O samba. ",
                "B": "A pintura de Mona Lisa. ",
                "C": "A Ópera. ",
                "D": "A Música clássica. ",
                "E": "A aviação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Podemos afirmar que é uma das características marcantes da cultura popular: ",
            "alternativas": {
                "A": "O acesso restrito ao público mais escolarizado. ",
                "B": "O Estudo e aprofundamento acadêmico da arte. ",
                "C": "A produção industrial em grande escala. ",
                "D": "A valorização das tradições. ",
                "E": "A buscar pelo entretenimento com foco no lucro econômico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A literatura, em linhas gerais, é o modelo de arte que utiliza a palavra como seu elemento fundamental. Um dos elementos que estão presentes na literatura, caracterizado pela linguagem sem rimas, em tom narrativo e despreocupada com a forma é a(o): ",
            "alternativas": {
                "A": "Prosa. ",
                "B": "Poesia. ",
                "C": "Timbre. ",
                "D": "Caracterização. ",
                "E": "Fluência. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 11 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na modalidade artística desenvolvida no teatro, a contextualização dos sons característicos de determinado ambiente é intitulada como: ",
            "alternativas": {
                "A": "Iluminação. ",
                "B": "Sonoplastia. ",
                "C": "Tradução. ",
                "D": "Climatização. ",
                "E": "Cenário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual é a modalidade artística que apresenta uma sequência de movimentos corporais em maneira ritmada, geralmente acompanhada por música, transmitindo uma linguagem que pode expressar emoções, sentimentos e pensamentos: ",
            "alternativas": {
                "A": "Fotografia. ",
                "B": "Artes plásticas. ",
                "C": "Trovas. ",
                "D": "Esportes. ",
                "E": "Dança."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A respeito dos conceitos e elementos artísticos, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) As artes visuais compreendem as manifestações artísticas onde a recepção pelo público é feita, especialmente, pelo sentido da visão. (_) A textura é um dos elementos integrantes das artes visuais. (_) A música é a sensação provocada pela intervenção da luz sobre a visão humana. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A expressão corporal ou linguagem do corpo é uma das maneiras básicas para a comunicação humana. Sobre as técnicas de expressão corporal, é correto afirmar que: ",
            "alternativas": {
                "A": "O excesso de gesticulação do transmissor da mensagem, transmite calma ao receptor mensagem. ",
                "B": "O excesso de gesticulação do transmissor da mensagem, transmite domínio corporal ao receptor da mensagem. ",
                "C": "A falta de gesticulação do transmissor da mensagem, transmite ao receptor simpatia e entusiasmo. ",
                "D": "A gesticulação inadequada do transmissor da mensagem, tira a atenção do que está sendo dito. ",
                "E": "Ao falar em pé, recomenda -se que fale com as mãos dentro do bolso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Para termos consciência vocal e corporal, é necessário termos conhecimento dos elementos que edificam o ato de emissão da voz e os movimentos do corpo. Um dos elementos fundamentais para compreensão eficiente da expressão oral é a correta: ",
            "alternativas": {
                "A": "Articulação vocal. ",
                "B": "Articulação sinovial. ",
                "C": "Transfiguração. ",
                "D": "Articulação talocrural. ",
                "E": "Transpiração. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE CULTURAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Entre os festejos e manifestações tradicionais brasileiros, qual é a festividade que ocorre no mês de junho, onde são comuns as danças de quadrilhas e as comidas típicas como, por exemplo, canjica, arroz doce e bolo de milho: ",
            "alternativas": {
                "A": "Carnaval. ",
                "B": "Festa Junina. ",
                "C": "Folia de Reis. ",
                "D": "Festa do Divino. ",
                "E": "Bumba Meu Boi. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE CULTURAL Página 13 de 13"
            },
            "resposta_correta": "B"
        }
    ]
}