{
    "AGENTE DE CONTROLE DE VETORES": [
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n5. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual das seguintes atribuições NÃO compete ao Sistema Único de Saúde (SUS), conforme estabelecido pela Constituição Federal? ",
            "alternativas": {
                "A": "Participar do controle e fiscalização da produção, transporte, guarda e utilização de substâncias e produtos psicoativos, tóxicos e radioativos. ",
                "B": "Colaborar na proteção do meio ambiente, nele compreendido o do trabalho. ",
                "C": "Fiscalizar e inspecionar alimentos, compreendido o controle de seu teor nutricional, bem como bebidas e águas para consumo humano. ",
                "D": "Ordenar a formação de recursos humanos na área de saúde. ",
                "E": "incrementar, fora da sua área de atuação, o desenvolvimento exclusivamente e unicamente o científico e tecnológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O Agente de Combate às Endemias, seguindo as diretrizes do SUS e sob a supervisão do gestor de cada ente federado, possui uma gama de atribuições. No entanto, dentre elas, não se inclui: ",
            "alternativas": {
                "A": "Atividades de Vigilância. ",
                "B": "Prevenção de doenças. ",
                "C": "Controle de doenças. ",
                "D": "Controle de Educação. ",
                "E": "Promoção da saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmativas abaixo, e assinale a alternativa que apresenta corretamente a sequência da definição dos Princípios da Atenção Básica à Saúde: I - Universalidade. II - Integralidade. III - Equidade. ( ) É o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. ( ) Ofertar o cuidad...",
            "alternativas": {
                "A": "I, III, II. ",
                "B": "III, I, II. ",
                "C": "II, III, I. ",
                "D": "I, II, III. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A Vigilância em Saúde Ambiental (VS",
            "alternativas": {
                "A": "é um conjunto de medidas fundamentais para proteger a saúde pública. Sobre as atribuições da Vigilância em Saúde Ambiental, é correto afirmar que é uma atribuição: (A) Promover conscientização dos fatores determinantes e condicionantes no âmbito social e cultura, exclusivamente. ",
                "B": "Detectar mudanças nos fatores determinantes e condicionantes do meio ambiente que interferem na saúde humana. ",
                "C": "Realizar intervenções clínicas para tratamento de doenças. ",
                "D": "Realizar conscientização sobre cultura e evolução humana. ",
                "E": "Detectar mudanças nos fatores do meio social que interferem na saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em determinado dia, a autoridade competente da saúde se viu obrigado a expedir uma notificação compulsória, devido suspeita de uma nova doença, através de qual meio, a notificação deverá ser realizada? ",
            "alternativas": {
                "A": "E-mail formalizando ao Órgão Competente. ",
                "B": "Pelo sistema de informação de Agravos de Notificação - Sinan. ",
                "C": "No aplicativo de cadastro do Governo Federal, na aba da Agravos de Notificação. ",
                "D": "Através de correio, com aviso de recebimento, tendo assim a via física dessa notificação. ",
                "E": "Pelo sistema online do SUS – Sistema único de Saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes afirmações melhor descreve a diferença entre endemia e epidemia? ",
            "alternativas": {
                "A": "A epidemia se caracteriza pela incidência, em curto período de tempo, de grande número de casos de uma doença, ao passo que a endemia se traduz pelo aparecimento de menor número de casos ao longo do tempo. ",
                "B": "Uma endemia é caracterizada por uma doença que afeta várias regiões do mundo ao mesmo tempo, enquanto uma epidemia é restrita a uma área geográfica delimitada. ",
                "C": "Uma endemia é uma situação em que uma doença é transmitida por vetores, enquanto uma epidemia ocorre principalmente por contato direto entre indivíduos infectados. ",
                "D": "Uma endemia é uma condição de saúde pública que afeta principalmente áreas rurais, enquanto uma epidemia é exclusivamente predominante em áreas urbanas. ",
                "E": "Uma endemia refere-se à disseminação de uma doença em nível nacional em um curto período, enquanto uma epidemia é exclusivamente predominante em áreas específicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com base nas atribuições dos Agentes de Combate às Endemias (ACEs), qual das seguintes opções melhor descreve o papel desses profissionais no contexto da saúde pública? ",
            "alternativas": {
                "A": "Promover ações de promoção da saúde e executar organização, limpeza, assepsia, desinfecção e esterilização do instrumental, dos equipamentos odontológicos e do ambiente de trabalho, quando necessário. ",
                "B": "Realizar procedimentos de enfermagem básica, como curativos, administração de medicamentos e vacinas. ",
                "C": "Realizar diagnóstico bucal dos pacientes com a finalidade de obter o perfil epidemiológico para o planejamento e a programação em saúde bucal no território. ",
                "D": "Realizar consultas clínicas, pequenos procedimentos cirúrgicos, e desenvolver programas de promoção à saúde. ",
                "E": "Desenvolver atividades de promoção da saúde, de prevenção de doenças e agravos, em especial aqueles mais prevalentes no território, e de vigilância em saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna: O ______________ compreende os serviços de abastecimento de água, coleta e tratamento de esgotos, limpeza urbana, coleta e destinação do lixo; e drenagem e manejo da água das chuvas. De acordo com a Organização Mundial da Saúde (OMS), o principal objetivo do saneamento é a promoção da saúde do homem. ",
            "alternativas": {
                "A": "Programa de Saúde. ",
                "B": "Saneamento Básico. ",
                "C": "Serviço Único de Saúde (SUS). ",
                "D": "Plano de Imunização. ",
                "E": "Programa de Melhoria de Acesso e Qualidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Como Agente de Combate às Endemias, em uma tarde você se depara com Mévio, um senhor que está sentindo febre (39°C a 40°C) que começou de forma repentina e apresenta dor de cabeça, dores musculares e dor atrás dos olhos. Qual a conduta mais adequada diante do caso em tela? ",
            "alternativas": {
                "A": "Deverá ser recomendado apenas a ingestão de água, e repouso, dispensando a consulta médica, devendo ainda o ACE informar os moradores locais. ",
                "B": "Orientar o indivíduo a procurar a unidade de saúde mais próxima para um diagnóstico médico e, se confirmada a suspeita de doença transmitida por vetor, realizar campanhas para bloqueio de transmissão na área onde o paciente reside. ",
                "C": "Ministrar analgésicos ao indivíduo e recomendar repouso em casa, exclusivamente. ",
                "D": "Realizar exames laboratoriais no local para confirmar o diagnóstico, sem necessidade da ajuda médica inicialmente. ",
                "E": "Aplicação de vacinas imediatamente, dispensando a consulta médica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em determinada ocasião, um grupo de militares do Exército observou que vários militares estavam apresentando os mesmos sintomas de febres persistentes e perda de peso, indicando possivelmente um surto de Leishmaniose. Esse tipo de epidemia, que se restringe a uma área geográfica geralmente pequena e bem delimitada, é também conhecido como: ",
            "alternativas": {
                "A": "Surto. ",
                "B": "Pandemia. ",
                "C": "Hiperendemia. ",
                "D": "Endemia. ",
                "E": "Hipodemia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das seguintes opções descreve melhor o ciclo de transmissão da Malária? ",
            "alternativas": {
                "A": "Os mosquitos transmissores preferem colocar seus ovos em coleções de água limpa, sombreada e de baixo fluxo, onde os plasmódios se desenvolvem e multiplicam. O ciclo se completa quando esses mosquitos infectados picam um novo indivíduo, transmitindo os parasitos e iniciando um novo ciclo de infecção. ",
                "B": "O vírus pode ser transmitido ao homem principalmente por via vetorial, pela picada de fêmeas de Aedes aegypti infectadas. ",
                "C": "Transmitida por meio da picada de insetos conhecidos popularmente como mosquito palha, asa-dura e tatuquiras. ",
                "D": "Contato direto de pessoa a pessoa por meio de secreções oculares ou nasofaringeas, ou indireto por meio de objetos contaminados. ",
                "E": "Podem ser transmitidos por moscas que disseminação da doença, por transmissão mecânica, sendo possível a transmissão somente na presença de lesões ativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "As práticas político-pedagógicas que decorrem das ações voltadas para a promoção, a proteção e a recuperação da saúde, estimulando o autocuidado, a prevenção de doenças e a promoção da saúde individual e coletiva a partir do diálogo sobre a diversidade de saberes culturais, sociais e científicos e a valorização dos saberes populares, com vistas à ampliação da participação popular no SUS e ao fortalecimento do vínculo entre os trabalhadores da saúde e os usuários do SUS, nos termos da Lei Federal...",
            "alternativas": {
                "A": "Assistência à Saúde Pública. ",
                "B": "Promoção à Educação e Saúde. ",
                "C": "Educação Popular em Saúde. ",
                "D": "Educação Continuada. ",
                "E": "Educação Social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Analise o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna, de acordo com as doenças existentes: A ___________ é uma doença parasitária, diretamente relacionada ao saneamento precário, causada pelo Schistosoma mansoni. A pessoa adquire a infecção quando entra em contato com água doce onde existam caramujos infectados pelos vermes causadores. ",
            "alternativas": {
                "A": "Malária. ",
                "B": "Raiva Humana. ",
                "C": "Dengue. ",
                "D": "Esquistossomose. ",
                "E": "Febre amarela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Art. 2° da Lei Federal nº 8.142/90, os recursos do Fundo Nacional de Saúde (FNS) serão alocados como, exceto : ",
            "alternativas": {
                "A": "Despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta. ",
                "B": "Investimentos previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Congresso Nacional. ",
                "C": "Investimentos previstos no Plano trienal do Ministério da Saúde. ",
                "D": "Cobertura das ações. ",
                "E": "Serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna: A ___________ é uma das estratégias do setor saúde para buscar a melhoria da qualidade de vida da população. Ações de promoção da saúde devem considerar os determinantes sociais da saúde e de que maneira estes causam impacto na qualidade de vida da população. Os determinantes sociais são fatores sociais, econômicos, culturais, étnico-raciais, psicológicos, comportamentais e am...",
            "alternativas": {
                "A": "Controle de Endemias. ",
                "B": "Vigilância Sanitária. ",
                "C": "Gestão Hospitalar da Saúde. ",
                "D": "Promoção da Saúde. ",
                "E": "Assistência Médica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O fato de incluir a pessoa com deficiência na participação de atividades como o uso de produtos, serviços e informações, pode ser definido pelo termo: ",
            "alternativas": {
                "A": "Inclusão da Pessoas com Deficiência Física e Auditivas. ",
                "B": "Acessibilidade. ",
                "C": "Mobilidade Urbana das Pessoas com Deficiência. ",
                "D": "Adaptabilidade. ",
                "E": "Inclusão Social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo a Legislação Brasileira vigente, os Agentes Comunitários de Saúde e os Agentes de Combate às Endemias são considerados profissionais: ",
            "alternativas": {
                "A": "De assistência básica. ",
                "B": "De acompanhamento social. ",
                "C": "De vigilância e cuidado à Saúde Pública. ",
                "D": "De apoio comunitário. ",
                "E": "De saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual das seguintes opções descreve corretamente a qualidade da água ideal para consumo humano? ",
            "alternativas": {
                "A": "A qualidade da água para consumo é determinada exclusivamente pela sua aparência visual. ",
                "B": "A qualidade da água para consumo é avaliada com base em parâmetros físicos, químicos e microbiológicos, garantindo que esteja livre de contaminantes e segura para o consumo humano, devendo ser incolor, insípida e inodora. ",
                "C": "A qualidade da água para consumo é determinada apenas pela sua origem. ",
                "D": "A qualidade da água para consumo é medida exclusivamente pelo seu sabor e odor. ",
                "E": "A qualidade da água para consumo é avaliada apenas quanto à sua temperatura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das seguintes afirmações pode ser considerada correta sobre o exercício das atividades de Agente Comunitário de Saúde e Agente de Combate às Endemias? ",
            "alternativas": {
                "A": "As atividades dos Agentes são permitidas em qualquer setor da saúde, incluindo o privado. ",
                "B": "O exercício das atividades é restrito aos órgãos estaduais de saúde. ",
                "C": "Os Agentes podem atuar apenas em entidades privadas de saúde. ",
                "D": "As atividades dos Agentes são regulamentadas apenas pela legislação municipal. ",
                "E": "As atividades dos Agentes ocorrem exclusivamente no âmbito do SUS, mediante vínculo direto entre os referidos Agentes e órgão ou entidade da administração direta, autárquica ou fundacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Em sua fase inicial, o tracoma é uma doença que ocorre com maior frequência nas crianças. Em regra, o indivíduo com tracoma apresenta tipicamente os seguintes sinais e sintomas, exceto : ",
            "alternativas": {
                "A": "Prurido (coceira nos olhos). ",
                "B": "Febre alta (39º C a 40º",
                "C": ". (C) Secreção. ",
                "D": "Sensação de corpo estranho dentro do olho. ",
                "E": "Lacrimejamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n5. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Qual das seguintes atribuições NÃO compete ao Sistema Único de Saúde (SUS), conforme estabelecido pela Constituição Federal? ",
            "alternativas": {
                "A": "Participar do controle e fiscalização da produção, transporte, guarda e utilização de substâncias e produtos psicoativos, tóxicos e radioativos. ",
                "B": "Colaborar na proteção do meio ambiente, nele compreendido o do trabalho. ",
                "C": "Fiscalizar e inspecionar alimentos, compreendido o controle de seu teor nutricional, bem como bebidas e águas para consumo humano. ",
                "D": "Ordenar a formação de recursos humanos na área de saúde. ",
                "E": "incrementar, fora da sua área de atuação, o desenvolvimento exclusivamente e unicamente o científico e tecnológico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O Agente de Combate às Endemias, seguindo as diretrizes do SUS e sob a supervisão do gestor de cada ente federado, possui uma gama de atribuições. No entanto, dentre elas, não se inclui: ",
            "alternativas": {
                "A": "Atividades de Vigilância. ",
                "B": "Prevenção de doenças. ",
                "C": "Controle de doenças. ",
                "D": "Controle de Educação. ",
                "E": "Promoção da saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmativas abaixo, e assinale a alternativa que apresenta corretamente a sequência da definição dos Princípios da Atenção Básica à Saúde: I - Universalidade. II - Integralidade. III - Equidade. ( ) É o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. ( ) Ofertar o cuidad...",
            "alternativas": {
                "A": "I, III, II. ",
                "B": "III, I, II. ",
                "C": "II, III, I. ",
                "D": "I, II, III. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A Vigilância em Saúde Ambiental (VS",
            "alternativas": {
                "A": "é um conjunto de medidas fundamentais para proteger a saúde pública. Sobre as atribuições da Vigilância em Saúde Ambiental, é correto afirmar que é uma atribuição: (A) Promover conscientização dos fatores determinantes e condicionantes no âmbito social e cultura, exclusivamente. ",
                "B": "Detectar mudanças nos fatores determinantes e condicionantes do meio ambiente que interferem na saúde humana. ",
                "C": "Realizar intervenções clínicas para tratamento de doenças. ",
                "D": "Realizar conscientização sobre cultura e evolução humana. ",
                "E": "Detectar mudanças nos fatores do meio social que interferem na saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em determinado dia, a autoridade competente da saúde se viu obrigado a expedir uma notificação compulsória, devido suspeita de uma nova doença, através de qual meio, a notificação deverá ser realizada? ",
            "alternativas": {
                "A": "E-mail formalizando ao Órgão Competente. ",
                "B": "Pelo sistema de informação de Agravos de Notificação - Sinan. ",
                "C": "No aplicativo de cadastro do Governo Federal, na aba da Agravos de Notificação. ",
                "D": "Através de correio, com aviso de recebimento, tendo assim a via física dessa notificação. ",
                "E": "Pelo sistema online do SUS – Sistema único de Saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes afirmações melhor descreve a diferença entre endemia e epidemia? ",
            "alternativas": {
                "A": "A epidemia se caracteriza pela incidência, em curto período de tempo, de grande número de casos de uma doença, ao passo que a endemia se traduz pelo aparecimento de menor número de casos ao longo do tempo. ",
                "B": "Uma endemia é caracterizada por uma doença que afeta várias regiões do mundo ao mesmo tempo, enquanto uma epidemia é restrita a uma área geográfica delimitada. ",
                "C": "Uma endemia é uma situação em que uma doença é transmitida por vetores, enquanto uma epidemia ocorre principalmente por contato direto entre indivíduos infectados. ",
                "D": "Uma endemia é uma condição de saúde pública que afeta principalmente áreas rurais, enquanto uma epidemia é exclusivamente predominante em áreas urbanas. ",
                "E": "Uma endemia refere-se à disseminação de uma doença em nível nacional em um curto período, enquanto uma epidemia é exclusivamente predominante em áreas específicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com base nas atribuições dos Agentes de Combate às Endemias (ACEs), qual das seguintes opções melhor descreve o papel desses profissionais no contexto da saúde pública? ",
            "alternativas": {
                "A": "Promover ações de promoção da saúde e executar organização, limpeza, assepsia, desinfecção e esterilização do instrumental, dos equipamentos odontológicos e do ambiente de trabalho, quando necessário. ",
                "B": "Realizar procedimentos de enfermagem básica, como curativos, administração de medicamentos e vacinas. ",
                "C": "Realizar diagnóstico bucal dos pacientes com a finalidade de obter o perfil epidemiológico para o planejamento e a programação em saúde bucal no território. ",
                "D": "Realizar consultas clínicas, pequenos procedimentos cirúrgicos, e desenvolver programas de promoção à saúde. ",
                "E": "Desenvolver atividades de promoção da saúde, de prevenção de doenças e agravos, em especial aqueles mais prevalentes no território, e de vigilância em saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna: O ______________ compreende os serviços de abastecimento de água, coleta e tratamento de esgotos, limpeza urbana, coleta e destinação do lixo; e drenagem e manejo da água das chuvas. De acordo com a Organização Mundial da Saúde (OMS), o principal objetivo do saneamento é a promoção da saúde do homem. ",
            "alternativas": {
                "A": "Programa de Saúde. ",
                "B": "Saneamento Básico. ",
                "C": "Serviço Único de Saúde (SUS). ",
                "D": "Plano de Imunização. ",
                "E": "Programa de Melhoria de Acesso e Qualidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Como Agente de Combate às Endemias, em uma tarde você se depara com Mévio, um senhor que está sentindo febre (39°C a 40°C) que começou de forma repentina e apresenta dor de cabeça, dores musculares e dor atrás dos olhos. Qual a conduta mais adequada diante do caso em tela? ",
            "alternativas": {
                "A": "Deverá ser recomendado apenas a ingestão de água, e repouso, dispensando a consulta médica, devendo ainda o ACE informar os moradores locais. ",
                "B": "Orientar o indivíduo a procurar a unidade de saúde mais próxima para um diagnóstico médico e, se confirmada a suspeita de doença transmitida por vetor, realizar campanhas para bloqueio de transmissão na área onde o paciente reside. ",
                "C": "Ministrar analgésicos ao indivíduo e recomendar repouso em casa, exclusivamente. ",
                "D": "Realizar exames laboratoriais no local para confirmar o diagnóstico, sem necessidade da ajuda médica inicialmente. ",
                "E": "Aplicação de vacinas imediatamente, dispensando a consulta médica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em determinada ocasião, um grupo de militares do Exército observou que vários militares estavam apresentando os mesmos sintomas de febres persistentes e perda de peso, indicando possivelmente um surto de Leishmaniose. Esse tipo de epidemia, que se restringe a uma área geográfica geralmente pequena e bem delimitada, é também conhecido como: ",
            "alternativas": {
                "A": "Surto. ",
                "B": "Pandemia. ",
                "C": "Hiperendemia. ",
                "D": "Endemia. ",
                "E": "Hipodemia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das seguintes opções descreve melhor o ciclo de transmissão da Malária? ",
            "alternativas": {
                "A": "Os mosquitos transmissores preferem colocar seus ovos em coleções de água limpa, sombreada e de baixo fluxo, onde os plasmódios se desenvolvem e multiplicam. O ciclo se completa quando esses mosquitos infectados picam um novo indivíduo, transmitindo os parasitos e iniciando um novo ciclo de infecção. ",
                "B": "O vírus pode ser transmitido ao homem principalmente por via vetorial, pela picada de fêmeas de Aedes aegypti infectadas. ",
                "C": "Transmitida por meio da picada de insetos conhecidos popularmente como mosquito palha, asa-dura e tatuquiras. ",
                "D": "Contato direto de pessoa a pessoa por meio de secreções oculares ou nasofaringeas, ou indireto por meio de objetos contaminados. ",
                "E": "Podem ser transmitidos por moscas que disseminação da doença, por transmissão mecânica, sendo possível a transmissão somente na presença de lesões ativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "As práticas político-pedagógicas que decorrem das ações voltadas para a promoção, a proteção e a recuperação da saúde, estimulando o autocuidado, a prevenção de doenças e a promoção da saúde individual e coletiva a partir do diálogo sobre a diversidade de saberes culturais, sociais e científicos e a valorização dos saberes populares, com vistas à ampliação da participação popular no SUS e ao fortalecimento do vínculo entre os trabalhadores da saúde e os usuários do SUS, nos termos da Lei Federal...",
            "alternativas": {
                "A": "Assistência à Saúde Pública. ",
                "B": "Promoção à Educação e Saúde. ",
                "C": "Educação Popular em Saúde. ",
                "D": "Educação Continuada. ",
                "E": "Educação Social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Analise o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna, de acordo com as doenças existentes: A ___________ é uma doença parasitária, diretamente relacionada ao saneamento precário, causada pelo Schistosoma mansoni. A pessoa adquire a infecção quando entra em contato com água doce onde existam caramujos infectados pelos vermes causadores. ",
            "alternativas": {
                "A": "Malária. ",
                "B": "Raiva Humana. ",
                "C": "Dengue. ",
                "D": "Esquistossomose. ",
                "E": "Febre amarela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Art. 2° da Lei Federal nº 8.142/90, os recursos do Fundo Nacional de Saúde (FNS) serão alocados como, exceto : ",
            "alternativas": {
                "A": "Despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta. ",
                "B": "Investimentos previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Congresso Nacional. ",
                "C": "Investimentos previstos no Plano trienal do Ministério da Saúde. ",
                "D": "Cobertura das ações. ",
                "E": "Serviços de saúde a serem implementados pelos Municípios, Estados e Distrito Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que melhor apresenta a palavra correspondente para preencher a lacuna: A ___________ é uma das estratégias do setor saúde para buscar a melhoria da qualidade de vida da população. Ações de promoção da saúde devem considerar os determinantes sociais da saúde e de que maneira estes causam impacto na qualidade de vida da população. Os determinantes sociais são fatores sociais, econômicos, culturais, étnico-raciais, psicológicos, comportamentais e am...",
            "alternativas": {
                "A": "Controle de Endemias. ",
                "B": "Vigilância Sanitária. ",
                "C": "Gestão Hospitalar da Saúde. ",
                "D": "Promoção da Saúde. ",
                "E": "Assistência Médica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O fato de incluir a pessoa com deficiência na participação de atividades como o uso de produtos, serviços e informações, pode ser definido pelo termo: ",
            "alternativas": {
                "A": "Inclusão da Pessoas com Deficiência Física e Auditivas. ",
                "B": "Acessibilidade. ",
                "C": "Mobilidade Urbana das Pessoas com Deficiência. ",
                "D": "Adaptabilidade. ",
                "E": "Inclusão Social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo a Legislação Brasileira vigente, os Agentes Comunitários de Saúde e os Agentes de Combate às Endemias são considerados profissionais: ",
            "alternativas": {
                "A": "De assistência básica. ",
                "B": "De acompanhamento social. ",
                "C": "De vigilância e cuidado à Saúde Pública. ",
                "D": "De apoio comunitário. ",
                "E": "De saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual das seguintes opções descreve corretamente a qualidade da água ideal para consumo humano? ",
            "alternativas": {
                "A": "A qualidade da água para consumo é determinada exclusivamente pela sua aparência visual. ",
                "B": "A qualidade da água para consumo é avaliada com base em parâmetros físicos, químicos e microbiológicos, garantindo que esteja livre de contaminantes e segura para o consumo humano, devendo ser incolor, insípida e inodora. ",
                "C": "A qualidade da água para consumo é determinada apenas pela sua origem. ",
                "D": "A qualidade da água para consumo é medida exclusivamente pelo seu sabor e odor. ",
                "E": "A qualidade da água para consumo é avaliada apenas quanto à sua temperatura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das seguintes afirmações pode ser considerada correta sobre o exercício das atividades de Agente Comunitário de Saúde e Agente de Combate às Endemias? ",
            "alternativas": {
                "A": "As atividades dos Agentes são permitidas em qualquer setor da saúde, incluindo o privado. ",
                "B": "O exercício das atividades é restrito aos órgãos estaduais de saúde. ",
                "C": "Os Agentes podem atuar apenas em entidades privadas de saúde. ",
                "D": "As atividades dos Agentes são regulamentadas apenas pela legislação municipal. ",
                "E": "As atividades dos Agentes ocorrem exclusivamente no âmbito do SUS, mediante vínculo direto entre os referidos Agentes e órgão ou entidade da administração direta, autárquica ou fundacional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE VETORES",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Em sua fase inicial, o tracoma é uma doença que ocorre com maior frequência nas crianças. Em regra, o indivíduo com tracoma apresenta tipicamente os seguintes sinais e sintomas, exceto : ",
            "alternativas": {
                "A": "Prurido (coceira nos olhos). ",
                "B": "Febre alta (39º C a 40º",
                "C": ". (C) Secreção. ",
                "D": "Sensação de corpo estranho dentro do olho. ",
                "E": "Lacrimejamento."
            },
            "resposta_correta": "B"
        }
    ]
}