{
    "AGENTE FISCAL": [
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: ",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. ",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. ",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. ",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. ",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, qual o papel desempenhado pelas críticas? ",
            "alternativas": {
                "A": "p rejudicial ",
                "B": "agravativo ",
                "C": "neutro ",
                "D": "improlífero ",
                "E": "corroborativo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: ",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. ",
                "B": "Não é possível potencializar a formação das equipes. ",
                "C": "O trabalho em equipe deve ser realizado de forma global. ",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. ",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é resp onsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 3 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique - a: ",
            "alternativas": {
                "A": "eufemismo ",
                "B": "metonímia ",
                "C": "símile ",
                "D": "sinestesia ",
                "E": "perífrase"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. ",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característico s de cada departamento. ",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. ",
                "C": "Consultor e membros da equipe devem procurar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. ",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. ",
                "E": "A coordenação fornece subsíduos para que a equipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: “ As equipes precisam ser formadas e desenvolvidas[...]”. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) ",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pret érito Imperfeito do Indicativo) ",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais -que-Perfeito do Indicativo) ",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) ",
                "E": "Quando as equipes precisar em ser formadas e desenvolvidas. (Futuro do Subjuntivo)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? ",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. ",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. ",
                "C": "Não é correto empregar artigo s definidos após preposição. ",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. ",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 4 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo “mesmo” que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. ",
            "alternativas": {
                "A": "Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. ",
                "B": "Ele mesmo resolveu o defeito do computador. ",
                "C": "O mesmo que eu dei a ela, também dei a você. ",
                "D": "Comprar ou alugar, dá no mesmo. ",
                "E": "Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. ",
            "alternativas": {
                "A": "Que tal assistirmos o filme? ",
                "B": "Aspirou o cargo do seu colega na empresa. ",
                "C": "Ele sempre assistiu pessoas necessitadas. ",
                "D": "Prefiro salgado à doce. ",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. ",
            "alternativas": {
                "A": "Não era minha intenção te ferir. ",
                "B": "Identificaram dois assaltantes que encontravam -se foragidos. ",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. ",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. ",
                "E": "Fi-lo porque não tinha outra opção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá no quinto dia? ",
            "alternativas": {
                "A": "108 ",
                "B": "135 ",
                "C": "162 ",
                "D": "189 ",
                "E": "243"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \" corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que re presenta o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessá...",
            "alternativas": {
                "A": "60 ",
                "B": "62 ",
                "C": "64 ",
                "D": "66 ",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma piscina foi contruída de maneira que a superficie da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superficie da água desta piscina? ",
            "alternativas": {
                "A": "64 ",
                "B": "640 ",
                "C": "1.280 ",
                "D": "3.200 ",
                "E": "12.800"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco por cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo pr...",
            "alternativas": {
                "A": "Apenas A ",
                "B": "Apenas B ",
                "C": "Apenas C ",
                "D": "Tanto A quanto B ",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centimetros de altura e quinze centimetros de largura. Desprezando -se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de lar gura, considerando que as peças de revestimento serão colocadas em pé? ",
            "alternativas": {
                "A": "300 ",
                "B": "350 ",
                "C": "400 ",
                "D": "450 ",
                "E": "500 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Qual a função correta para calcular a média de um conjunto de valores no MS -Excel 2016? ",
            "alternativas": {
                "A": "MEDIAN(valores) ",
                "B": "SE(valores) ",
                "C": "MEAN(valores) ",
                "D": "AVERAGE(valores) ",
                "E": "SUM(valores)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Qual é a sintaxe da função SE no MS -Excel 2016? ",
            "alternativas": {
                "A": "SE(condição, se verdadeiro, se falso) ",
                "B": "SE(se verdadeiro, se falso, condição) ",
                "C": "SE(condição, resultado, resultado) ",
                "D": "SE(condição, se falso, se verdadeiro) ",
                "E": "SE(condição, resultado, se falso) Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 6 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O que é um slide no MS -PowerPoint 2016? ",
            "alternativas": {
                "A": "É um gráfico ou imagem que é inserido em um documento; ",
                "B": "É uma página separada que pode conter imagens, texto, formatação, efeitos de transição e animação; ",
                "C": "É uma caixa de diálogo que abre quando você seleciona \"Novo Slide\" na barra de ferramentas; ",
                "D": "É uma caixa de ferramentas que abre quando você seleciona \"Slide Show\" no menu iniciar; ",
                "E": "É um documento salvo com extens ão. pptc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Qual é o conceito de linhas e colunas no MS - Excel 2016? ",
            "alternativas": {
                "A": "Uma linha é um espaço de trabalho vertical para escrever dados, enquanto uma coluna é um espaço de trabalho horizontal para escrever dados. ",
                "B": "Uma linha é uma área da planilha que se estende do topo para baixo, enquanto uma coluna é uma área da planilha que se estende da esquerda para a direita. ",
                "C": "Uma linha é uma sequência de caracteres que se estende do topo para baixo, enquanto uma coluna é uma sequência de caracteres que se estende da esquerda para a direita. ",
                "D": "Uma linha é um conjunto de dados que se estende d o topo para baixo, enquanto uma coluna é um conjunto de dados que se estende da esquerda para a direita. ",
                "E": "Uma linha é uma linha de código que se estende do topo para baixo, enquanto uma coluna é uma linha de código que se estende da esquerda para a direita."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O que são células no MS -Excel 2016? ",
            "alternativas": {
                "A": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "B": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém números, apenas. ",
                "C": "Uma célula é um espaço individual na planilha, identificado por uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "D": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém números. ",
                "E": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém dados, fórmulas, imagens ou gráficos. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Dentre as componentes físicas de uma IPAF (instalação predial de água fria), a tubulação que se origina no reservatório e da qual derivam as colunas de distribuição (abastecimento indireto) ou também pode ser considerada como a tubulação diretamente ligada ao ramal predial ou à fonte de abastecimento particular (abastecimento direto) é definida como: ",
            "alternativas": {
                "A": "Ramal predial ",
                "B": "Alimentador predial ",
                "C": "Instalação elevatória ",
                "D": "Barrilete ",
                "E": "Coluna de distribuição de água fria (CAF) Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 7 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Dentre as principais peças e conexões de PVC rígido tipo soldável, demostradas pela figura adiante: Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) I = Cap PVC rígido soldável. (.) VI = Adaptador com flange livre para caixa d’água. (.) V = Adaptador com anel para caixa d’água. (.) II = Bucha de redução longa. (.) III = Luva com bucha de redução com rosca. ",
            "alternativas": {
                "A": "F - V - F - V - V ",
                "B": "V - V - V - F - F ",
                "C": "F - V - F - F - F ",
                "D": "F - F - F - V - F ",
                "E": "F - V - F - V – F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O tipo de vazão, em condições normais de operação, nas quais o hidrômetro é exigido para funcionar de maneira satisfatória dentro dos erros máximos admissíveis, é definida como: ",
            "alternativas": {
                "A": "Vazão Máxima (Qmax). ",
                "B": "Vazão Nominal (Qn). ",
                "C": "Vazão de Transição (Qt). ",
                "D": "Vazão Mínima (Qmin). ",
                "E": "Vazão Média (Vmed). Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A NBR 8194 que padroniza o formato do número de série, conexões e dimensões de medidores de água potável destinados à instalação em unidades consumidoras estabelece que a numeração dos medidores de água deve ser única e obedecer a um sistema de 12 caracteres alfanuméricos, descritos como a seguir: I - 1º caractere: uma letra correspondente à designação dos medidores de água. II - 2º e 3º caracteres: dois algarismos, que correspondem ao ano de fabricação. III - 4º e 5º caracteres: duas letras exc...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II ape nas. ",
                "C": "I, II e III. ",
                "D": "III e IV apenas. ",
                "E": "IV apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com as orientações básicas para a instalação dos tubos de PVC para esgoto utilizando anel de vedação: I - Após o corte do cano, é necessário limar suas extremidades para remoção de rebar ba, caso contrário, o cano trava no anel de vedação de borracha, podendo, inclusive, cortar o anel, danificando -o. II - Após feita a rebarbação com o auxílio de uma lima, é importante passar uma lixa fina, para deixar o cano menos áspero. III - Então, deve -se aquecer o anel com uso de uma pequena cha...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "I, II e III. ",
                "D": "II e III apenas. ",
                "E": "III apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Durant e a instalação de hidrômetros deve -se atentar ao fato de que quando a tubulação está vazia e é preenchida rapidamente, consequentemente a água expulsa o ar da tubulação e se choca com o mecanismo de medição do medidor de vazão, podendo provocar a perda tot al do equipamento. Este fenômeno hidráulico é conhecido como: ",
            "alternativas": {
                "A": "vibração ",
                "B": "colo de cisne ",
                "C": "golpe de ariete ",
                "D": "pressão ",
                "E": "choque hidráulico Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Conforme NBR NM 212 - Medidores velocímetros de água potável fria até 15 m3/h, denomina -se elemento de controle, ao elemento indicador que tenha a década de valor mais baixo e a menor divisão desta escala se denomina intervalo de escala de verificação. Assim, o elemento do controle e intervalo da escala de verificação devem possuir as seguintes característi cas: I - cada dispositivo indicador deve possuir meios para verificação visual e calibração sem ambiguidade através de um elemento de contr...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "I, II e III. ",
                "D": "II e III apenas. ",
                "E": "III apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O arranjo pelo qual se conecta a tubulação de água potável ao reservatório domiciliar é denominado de: ",
            "alternativas": {
                "A": "instalação predial de água fria ",
                "B": "instalação elevatória ",
                "C": "ligação hidráulica ",
                "D": "ponto de suprimento ",
                "E": "tubulação aparente"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Como é chamada a tubulação que recebe diretamente os efluentes de aparelhos sanitários? ",
            "alternativas": {
                "A": "ramal de esgoto ",
                "B": "ramal de descarga ",
                "C": "refluxo ou retrossifonagem ",
                "D": "ramal de ventilação ",
                "E": "subcoletor Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 10 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: I - _______: componente instalado na tubulação e destinado a controlar a vazão de água utilizada. II - _______: refluxo de água usada, proveniente de um reservatório, aparelho sanitário ou de qualquer outro recipiente, para o interior de uma tubulação, devido à sua pressão ser inferior à atmosférica. III - _______: realizada de forma física (cujo meio é preenchido por ar) entre o ponto de utilização ou ponto de ...",
            "alternativas": {
                "A": "separação atmosférica - registro de utilização - retrossifonagem. ",
                "B": "registro de utilização - retrossifonagem - separação atmosférica. ",
                "C": "retrossifonagem - separação atmosférica - registro de utilização. ",
                "D": "registro de utilização - separação atmosférica - retrossifonagem. ",
                "E": "retrossifonagem - registro de utilização - separação atmosférica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Cabe ao Leiturista de hidrômetros executar e trazer a leitura, periodicamente, que é lida em m3, representada no hidrômetro, pelos 4 primeiros dígitos, desprezando os 2 últimos dígitos, que representa as frações de m3. Essas frações de m3 somente serão computadas na leitura seguinte, quand o formar um número inteiro. Assim, de acordo com a figura adiante, o consumo medido pelo Leiturista entre 2 medidas foi de: ",
            "alternativas": {
                "A": "10,00 m3 ",
                "B": "15,00 m3 ",
                "C": "15,15 m3 ",
                "D": "25,00 m3 ",
                "E": "25,15 m3 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Ao abrir o registro de água, foi medido o tempo de 3:20 horas para atingir o nível de 5 m3 d´água. Isto quer dizer que a vazão do registro foi de: ",
            "alternativas": {
                "A": "83,33 m3/s ",
                "B": "25 litros/s ",
                "C": "1,56 m3/h ",
                "D": "25 litros/min ",
                "E": "25 m3/h"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A relação entre os valores máximo e mínimo, lidos com a mesma exatidão na escala de um instrumento é denominada de: ",
            "alternativas": {
                "A": "linearidade ",
                "B": "histerese ",
                "C": "repetitividade ",
                "D": "desvio de zero ",
                "E": "largura de faixa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Com relação a escolha do extintor ideal para cada tipo de incêndio, assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: I - _______: líquidos e gases inflamáveis. II - _______: materiais sólidos. III - _______: equipamentos elétricos energizados. IV - _______: materiais pirofóricos. V - _______: cozinhas industriais, comerciais e r esidenciais. ",
            "alternativas": {
                "A": "Classe A - Classe B - Classe C - Classe D - Classe K ",
                "B": "Classe B - Classe A - Classe C - Classe D - Classe K ",
                "C": "Classe K - Classe B - Classe C - Classe D - Classe A ",
                "D": "Classe A - Classe B - Classe D - Classe C - Classe K ",
                "E": "Classe A - Classe K - Classe C - Classe D - Classe B Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 12 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Seguindo determinações do INMETRO e normativas, o hidrômetro deve estar marcado de forma clara, indelével e sem ambiguidades, sobre sua carcaça, mostrador, suporte da tampa (anel) ou na tampa. Com base na figura anterior, interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) a letra (a) indica o sentido de sua regulação, em alto ou baixo relevo, quando houver regulagem. (.) a letra (b) representa o número indicativo da vazão mínima em ambo...",
            "alternativas": {
                "A": "F - V - F - V ",
                "B": "V - V - F - V ",
                "C": "F - V - F - F ",
                "D": "F - F - F - V ",
                "E": "V - F - V - V Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 13 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Referente aos tipos de vazão de um hidrômetro, como é denominada a maior vazão nas condições normais de utilização, nas quais o hidrômetro é exigido para funcionar de maneira satisfatória dentro dos erros máximos admissíveis? ",
            "alternativas": {
                "A": "Vazão nominal (m3/h) ",
                "B": "Vazão máxima (m3/h) ",
                "C": "Vazão média (m3/h) ",
                "D": "Vazão mínima (l/ /h) ",
                "E": "Vazão de transição (l/ /h)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com os regulamentação técnica para sistemas prediais de água fria, no que tange a tubos e conexões de PVC 6,3 (PN - 750 kPa), os tubos de PVC com junta soldável devem trazer marcado, ao longo de sua extensão, de forma indelével, no mínimo, as seguintes informações, exceto: ",
            "alternativas": {
                "A": "marca ou identificação do fabricante. ",
                "B": "PVC 6,3 PN 750 kPa. ",
                "C": "o diâmetro int erno: DI. ",
                "D": "os dizeres: ÁGUA FRIA. ",
                "E": "número da NBR 5648."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Conforme os métodos de ensaio para medidores velocímetros de água potável fria até 15 m3/h, o erro máximo admissível para a medição da vazão para os instrumentos utilizados na medição é de: ",
            "alternativas": {
                "A": "1% ",
                "B": "2% ",
                "C": "3% ",
                "D": "4% ",
                "E": "5% Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 14 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Para atender a uma comunidade com 500 famílias, a demanda global por água da comunidade é de: Dados Demanda por lote =𝑞.𝑝.𝑘1.𝑘2 , onde: q = 150 litros a cada 24 horas (consumo individual de água por individuo). p = 6 (média de pessoas por família). k1 = 1,0 (coeficiente do dia de maior consumo). k2 = 1,5 (coeficiente da hora de maior consumo). ",
            "alternativas": {
                "A": "675 m3/h ",
                "B": "675 litros/h ",
                "C": "675.000 litros/dia ",
                "D": "16.200 m3/dia ",
                "E": "16.200 litros/dia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Conforme os métodos de ensaio descritos pela NBR NM 212 - Medidores velocímetros de água potável fria até 15 m3/h, o erro máximo admissível para a medição da vazão para os instrumentos utilizados na medição é de: ",
            "alternativas": {
                "A": "1% ",
                "B": "2% ",
                "C": "3% ",
                "D": "4% ",
                "E": "5% Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE FISCAL Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}