{
    "AGENTE DE COMBATE ÀS ENDEMIAS": [
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "Na tentativa de passarem uma imagem positiva de si, um ao outro, ambos os personagens fingem uma situação que justifica sua ida ao mercado durante a madrugada. A postura orgulhosa de um deles é evidenciada no trecho: ",
            "alternativas": {
                "A": "“Eles se amavam mas não se entendiam.” ",
                "B": "“pensa que eu sinto falta dela. Mas não vai ter essa satisfação, n ão senhora.” ",
                "C": "“Você não me reconheceria se viesse viver comigo outra vez.” ",
                "D": "“Ela dissera uns amigos. Seria alguém do seu tempo?” ",
                "E": "“Ela não disse nada. Guardou as compras antes de ir dormir.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Considere os seguintes excertos, retir ados do texto: I. “Os amigos não sabiam que havia sempre uma ameaça de mal -entendido entre eles.” II. “Como era mesmo que ele tinha dito?” III. “O que é que ela estaria fazendo ali àquela hora?” Nas sentenças dadas, a palavra “que” atua de diferentes forma s. É conjunção integrante apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “O que é que ela estaria fazendo ali àquela hora?” Neste contexto, o emprego da crase em “àquela” ocorre em função da: ",
            "alternativas": {
                "A": "contração da preposição ‘a’ com o artigo feminino ‘a’. ",
                "B": "contração da preposição ‘a’ com o pronome demonstrativo ‘aquela’. ",
                "C": "contração da preposição ‘a’ com o pronome pessoal ‘a’, com função de demonstrativo. ",
                "D": "contração da c onjunção ‘a’ com o artigo feminino ‘a’. ",
                "E": "contração da conjunção ‘a’ com o pronome pessoal ‘a’, com função de demonstrativo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 4 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Esses dois, se um morrer, o outro se suicida.” Neste contexto , a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção condicional e conjunção integrante. ",
                "B": "conjunção condicional e pronome reflexivo. ",
                "C": "conjunção integrante e pronome reflexivo. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção condicional e conjunção condicional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Aquele farsante, pensou ela, antes de dormir.” Em relação às categorias gramaticais, as palavras “farsante”, “ela”, “antes” e “de” são, respectivamente: ",
            "alternativas": {
                "A": "adjetivo, pronome, advérbio e preposição. ",
                "B": "substantivo, pronome, advérbio e preposição. ",
                "C": "adjetivo, substantivo, advérbio e conjunção. ",
                "D": "adjetivo, pronome, adjetivo e preposição. ",
                "E": "adjetivo, pronome, substantivo e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. “Os dois riram.” II. “Ele pensou em perguntar pela mãe dela” No contexto em que ocorrem, os verbos “rir” e “pensar” apresentam, respectivamente as regências: ",
            "alternativas": {
                "A": "intransitiva e transitiva indireta. ",
                "B": "intrans itiva e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e transitiva direta. ",
                "E": "intransitiva e verbo de ligação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Os amigos não sabiam que havia sempre uma ameaça de mal -entendido entre eles.” Neste contexto, a palavra “sabiam” concorda em número com: ",
            "alternativas": {
                "A": "‘não’. ",
                "B": "‘amigos’. ",
                "C": "‘ameaça’. ",
                "D": "‘mal -entendido’. ",
                "E": "‘eles’."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta em rela ção ao emprego da crase. ",
            "alternativas": {
                "A": "Às terças -feiras, o café da manhã é servido mais cedo. ",
                "B": "Compramos arroz à grega. ",
                "C": "Os livros já foram entregues à Carlos. ",
                "D": "Fui à praia no fim de semana. ",
                "E": "Não tenho nada a dizer àqueles que duvidam de mim."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com ortografia correta. ",
            "alternativas": {
                "A": "Cavalos -vapores é uma unidade de potência que equivale a 735,5 watts. ",
                "B": "As línguas modernas derivadas do latim são chamadas de neolatinas. ",
                "C": "Ele tentou induzí -las a pensare m daquela forma. ",
                "D": "Fizemos uma geléia de morango deliciosa. ",
                "E": "O enxágüe bucal após as refeições é importante. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras são formadas pelo processo de derivação sufixal. ",
            "alternativas": {
                "A": "felizmente, desfile, pré -escola. ",
                "B": "peixe -agulha,madressilva, consequentemente. ",
                "C": "cachorrinho, processamento, saudação. ",
                "D": "evangelização, alviceleste, cremosidade. ",
                "E": "gentalha, amor, riquezas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "comumente utilizado para m edir o volume das chuvas. Essa informação é geralmente dada em ‘milímetros’. Uma chuva de 1 mm significa que o volume da chuva foi o suficiente para preencher uma área de 1 m2 com água até uma altura de 1 mm. Numa determinada cidade cuja área é 200 m2 chov eu 240 mm durante o dia. Considerando que a intensidade da chuva foi constante em toda a área da cidade, qual foi o volume total de chuva que precipitou? ",
            "alternativas": {
                "A": "0,48 m3. ",
                "B": "4,8 m3. ",
                "C": "48 m3. ",
                "D": "480 m3. ",
                "E": "4800 m3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Patrícia vai fazer uma receita de chocolate. Ela utiliza barras de chocolate do tipo A e B. A barra do tipo A tem como ingredientes 40% de cacau e o restante de açúcar e a do tipo B contém 60% de cacau e o restante de açúcar. Sabendo -se que os chocolates do tipo A e B são vendid os em barras de 80g e 60g respectivamente, se Patrícia misturar uma barra de cada tipo, qual a porcentagem aproximada de cacau da mistura? ",
            "alternativas": {
                "A": "45%. ",
                "B": "49%. ",
                "C": "52%. ",
                "D": "59%. ",
                "E": "72%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma dada faculdade, uma pessoa pode ingressar em um curso superior mediante a realização de três provas: Língua Portuguesa, Matemática e Redação. A nota final do candidato é a média ponderada dessas três provas, com pesos que dependem do curso no qual o candidato está interessado. Um determinado candidato e stá interessado em dois cursos: Jornalismo e História. A nota do candidato e os respectivos pesos dos cursos de interesse são mostrados na tabela abaixo: Provas Notas Pesos Jornalismo Hist...",
            "alternativas": {
                "A": "0.5. ",
                "B": "0.4. ",
                "C": "0.3. ",
                "D": "0.2. ",
                "E": "0.1. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 14",
            "enunciado": "Luiz, Lucas e Marcos são estudantes e dividem um apartamento. No quarto de Luiz há um chuveiro elétrico e no quarto de Lucas há um ar -condicionado. Para tentar dividir a conta de energia de maneira mais justa, eles decidiram que Lucas pagaria 2/5 da conta de energia, Luiz pagaria 35% e Marcos pagaria o restante. Em um dado mês a conta de energia foi R$ 240,00. Quanto Marcos pagou a menos nesta nova forma de divisão se comparado com a divisão anterior, onde a conta era igualmente dividida entre ...",
            "alternativas": {
                "A": "R$ 20,00. ",
                "B": "R$ 30,00. ",
                "C": "R$ 35,00. ",
                "D": "R$ 40,00. ",
                "E": "R$ 42,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a sequência lógica figural abaixo: Indique o próximo elemento conforme as seguintes correspondências: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Nome. ",
                "B": "Fonte. ",
                "C": "Data de modificação. ",
                "D": "Tipo. ",
                "E": "Tamanho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca da extensão “.csv”, pode -se afirmar que se trata de um documento salvo através do MS: ",
            "alternativas": {
                "A": "PowerPoint. ",
                "B": "Excel. ",
                "C": "Word. ",
                "D": "Outlook. ",
                "E": "Edge."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 18",
            "enunciado": "Em se tratando de MS-Windows 7 , assinale a alternativa que apresenta o atalho para colar o item selecionado: ",
            "alternativas": {
                "A": "Alt. ",
                "B": "Caps. ",
                "C": "Shift + Insert. ",
                "D": "Ctrl + W. ",
                "E": "Ctrl + C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "A função \"Responder\" é usada quando você deseja responder a um e -mail que recebeu de um remetente. ",
                "B": "O texto original do remetente não será mantido. ",
                "C": "O campo “Para” deverá ser preenchido. ",
                "D": "O campo “Assunto” não será preenchi do automaticamente. ",
                "E": "O anexo será mantido na mensagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O ___________ é uma planilha eletrônica poderosa usada para criar, organizar e analisar dados em format o de planilha. Ele é amplamente utilizado para tarefas como criação de orçamentos, análise de dados, gráficos e cálculos complexos. Permite criar fórmulas e funções para automatizar cálculos e análises de dados. ",
            "alternativas": {
                "A": "Microsoft PowerPoint. ",
                "B": "Microsoft Exce l. ",
                "C": "Microsoft Word. ",
                "D": "Microsoft OneDrive. ",
                "E": "Microsoft OneNote. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 8 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O Sistema Único de Saúde (SUS) do Brasil é um sistema público de saúde regido por princípios e diretrizes fundamentais que moldam sua organização e funcionamento. II – Pois, possuem o objetivo de garantir o acesso equânime e a qualidade dos serviços d e saúde, promovendo a saúde e o bem -estar da população brasileira. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposi ções verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "O Sistema Único de Saúde (SUS) é o sistema de saúde público do Brasil. Trata -se de um sistema de saúde universal, ou seja, ele foi criado com o objetivo de proporcionar acesso a serviços de saúde de qualidade a todos os cidadãos brasileiros, independentemente de sua condição socioeconômica, de forma g ratuita. Acerca dos princípios do Sistema Único de Saúde, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Universalidade de acesso aos serviços de saúde a níveis restritos de assistência. ",
                "B": "Integralidade de assistência, entendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigidos para cada caso em todos os níveis de complexidade do sistema. ",
                "C": "Centralização político -administrativa, com direção única em cada esfera de governo. ",
                "D": "Integração em nível executivo especificamente voltadas às ações de saúde. ",
                "E": "Capacidade de resolução dos serviços em níveis específicos de assistência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "O campo de atuação do Sistema Único de Saúde (SUS) no Brasil é bastante abrangente e engloba diversos aspectos relacionados à promoção, prevenção, diagnóstico, tratamento e reabilitação da saúde. Pode -se dizer que engloba o rol de execução de ações realizadas pelo SUS: ( ) Vigilância sanitária. ( ) Vigilância epidemiológica. ( ) Saúde do trabalhad or. ",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, F, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O principal papel do agente de combate às endemias é atuar na prevenção e controle de doenças endêmicas, ou seja, doenças que são frequentes em determinadas regiões ou populações. II – Esses profissionais desempenham um papel irrelevante na saúde públ ica, ajudando a reduzir a incidência e a propagação de doenças transmitidas por vetores, como a dengue, a malária, a febre amarela e a leishmaniose. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposi ção falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 9 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "Em conformidade com a Lei 11.350/2006, a administração pública somente poderá rescindir unilateralmente o contrato do Agente de Combate às Endemias, de acordo com o regime jurídico de trabalho adotado, na ocorrência das seguintes hipóteses. I - Prática de falta grave, de qualquer natureza. II - Acumulação ilegal de cargos, empregos ou funções públicas. III - Necessidade de redução de quadro de pessoal, por excesso de funcionários. ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 26",
            "enunciado": "Requisitos são condições, características ou critérios que devem ser atendidos ou cumpridos para que algo seja considerado adequado, aceitável ou para que determinada açã o seja realizada. Assinale a alternativa que contenha de forma correta, um ou mais requisitos que o Agente de Combate às Endemias deverá cumprir para desempenhar o regular exercício da profissão. ",
            "alternativas": {
                "A": "Ter concluído, com aproveitamento, curso de formação in icial, com carga horária mínima de dez horas. ",
                "B": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte horas. ",
                "C": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte e cinco horas. ",
                "D": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de trinta horas. ",
                "E": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de quarenta horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "O pla no de carreira do Agente de Combate às Endemias deverá obedecer algumas diretrizes. Acerca da adoção de modelos e instrumentos de avaliação que atendam à natureza das atividades do ACE, são assegurados os seguintes princípios, exceto. ",
            "alternativas": {
                "A": "Transparência do processo de avaliação, assegurando -se ao avaliado o conhecimento sobre todas as etapas do processo e sobre o seu resultado final. ",
                "B": "Periodicidade da avaliação. ",
                "C": "Adequação aos conteúdos ocupacionais e às condições reais de trabalho, de forma que eventu ais condições precárias ou adversas de trabalho prejudiquem a avaliação. ",
                "D": "Contribuição do servidor para a consecução dos objetivos do serviço. ",
                "E": "Direito de recurso às instâncias hierárquicas superiores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "A Política Nacional de Atenção Básica é o conjunto de ações de saúde individuais, familiares e coletivas que envolvem: ( ) Promoção, prevenção e proteção. ( ) Diagnóstico, tratamento e reabilitação. ( ) Redução de danos, cuidados paliativos e vigilânci a em saúde. ",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, F ",
                "C": "V, F, V. ",
                "D": "V, V, V. ",
                "E": "F, F, F. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 29",
            "enunciado": "As incumbências dos profissionais integrantes das equipes que desempenham suas funções na Atenção Básica devem conformar -se com as regulamentações específicas do Ministério da Saúde, assim como com as delimitações do âmbito das práticas, protocolos, orientações clínicas e terapêuticas, juntamente com quaisquer outras diretrizes técnicas estipuladas pelos gestores das esferas federal, estadual, municipal ou do Distrito Federal. Neste sentido, assinale a alternativa que contenha ao menos uma das ...",
            "alternativas": {
                "A": "Apenas fiscalizar o processo de territorialização e mapeamento da área de atuação da equipe. ",
                "B": "Cadastrar dados de saúde das famílias e dos indivíduos no sistema de informação da Atenção Básica vigente, utilizando informações superficiais. ",
                "C": "Realizar ações de atenção à saúde conforme a necessidade de saú de da população local, bem como aquelas previstas nas prioridades, protocolos, diretrizes clínicas e terapêuticas, assim como, na oferta nacional de ações e serviços essenciais e ampliados da Atenção Básica. ",
                "D": "Realizar o cuidado parcial à saúde da popula ção adscrita, prioritariamente no âmbito da Unidade Básica de Saúde, e quando necessário, no domicílio e demais espaços comunitários. ",
                "E": "Executar intervenções no campo da assistência à saúde sem levar em consideração as demandas de saúde da comunidade loc al, bem como aquelas delineadas nas prioridades estabelecidas, protocolos, diretrizes clínicas e terapêuticas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Os Agentes Comunitários de Saúde (ACS) e os Agentes de Combate às Endemias (ACE) são dois tipos de profissionais que desempenham funções importantes no sistema de saúde pública, especialmente no contexto do Sistema Único de Saúde (SUS) no Brasil. Assim, pode -se afirmar que são atribuições comuns do ACS e ACE. I - Realizar diagnóstico demográfico, social, cultural, ambie ntal, epidemiológico e sanitário do território em que atuam, contribuindo para o processo de territorialização e mapeamento da...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 11 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de acessibilidade . ",
            "alternativas": {
                "A": "Refere -se à abordagem que envolve a colaboração e a cooperação entre diferentes setores governamentais, organizações e partes interessadas na busca de soluções para problemas complexos e multifacetados. Ela reconhece que muitos desafios, como a saúde pública, exigem ação coordenada além dos limites de um único setor. ",
                "B": "É o princípio de assegurar que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem -estar, independentemente das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição justa dos recursos e na remoção das disparidades que podem prejudicar grupos mais vulneráveis. ",
                "C": "Refere -se à garantia de que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem -estar, ponderando suas das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição, ainda que não ocorra de forma justa, dos recursos e na remoção da s disparidades que podem prejudicar grupos mais vulneráveis. ",
                "D": "Envolve a integração de diferentes disciplinas ou campos de conhecimento para abordar um problema ou questão de forma mais abrangente e holística. Profissionais de diversas áreas trabalham ju ntos, compartilhando perspectivas e competências para encontrar soluções mais abrangentes e eficazes. ",
                "E": "Refere -se à garantia de que todas as pessoas, incluindo aquelas com deficiências físicas, sensoriais, cognitivas ou outras, têm a capacidade de utiliz ar, com segurança e autonomia, espaços físicos, serviços, produtos e informações. Acessibilidade visa a eliminação de barreiras que possam impedir a participação plena na sociedade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca do tema acessibilidade x equidade, é possível afirmar: I - A acessibilidade diz respeito à remoção de barreiras que impedem a participação de indivíduos, especialmente aqueles com deficiências, em igualdade de condições. II - A equidade, por outro lado, trata da distribuição justa de recursos e oportunidades para garantir que todos possam alcançar níveis equivalentes de saúde e bem -estar, independentemente de suas condições iniciais ou características individuais. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: ____________ é um processo pelo qual profissionais de saúde e laboratórios são legalmente obrigado s a relatar casos de doenças específicas às autoridades de saúde. Isso permite que as autoridades monitorem a propagação de doenças, implementem medidas de controle e previnam surtos. ",
            "alternativas": {
                "A": "Endemia. ",
                "B": "Epidemia. ",
                "C": "Inquérito. ",
                "D": "Investigação epidemiológica. ",
                "E": "Notificação compulsória. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de eficácia em saúde coletiva . ",
            "alternativas": {
                "A": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de saúde produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em saúde coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados. ",
                "B": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de educação produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em educação coletiva, a eficácia avalia a capacidade de uma intervenção func ionar em condições ideais de laboratório ou em estudos controlados. ",
                "C": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de saneamento produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em saneamento coletivo, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados. ",
                "D": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de vigilância produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Na vigilância coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em est udos controlados. ",
                "E": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de educação produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Na vigilância coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 35",
            "enunciado": "Acerca do tema eficácia x efetividade em saúde coletiva, é possível afirmar: I - Eficácia avalia o impacto da intervenção no mund o real, levando em consideração a diversidade da população, fatores contextuais e a aderência à intervenção. II - Efetividade, por outro lado, se concentra nas condições ideais de laboratório ou em estudos controlados, onde os resultados são rigorosamente monitorados e as variáveis são controladas. Se referindo à capacidade de uma intervenção funcionar em condições id...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. QUESTÃ O 36 A vigilância em saúde da malária compreende o diagnóstico precoce, o tratamento adequado, o acompanhamento da transmissão e a implementação de estratégias de controle do vetor, a fim de conter a disseminação da doença. Acerca da doença em questão, é p ossível afirmar: (A) A malária é causada por um vírus. (B) A malária é transmitida pelo contato direto com uma pessoa infectada. (C) A malária pode ser prevenida por meio da vacinação. (D) A malária é uma doença parasitária causada por protozoários do gênero Plasmodium e é transmitida pela picada de mosquitos infectados. (E) A malária é uma doença que afeta apenas áreas urbanas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 13 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 37",
            "enunciado": "Para a consolidação do subsistema de vigilância em saúde ambiental relacionada à qualidade da água destinada ao consumo humano do Sinvas, é imperativo estabelecer um modelo de atuação da vigilância da qualidade da água para consumo humano no Brasil. Isso requer a implementação de um Programa abrangente, estruturado em âmbito nacional, com ações a ser em executadas nas esferas federal, estadual e municipal. Entre essas ações, merecem destaque: I - Coordenação da vigilância da qualidade da água pa...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a esquistossomose, a vigilância em saúde visa detectar focos da doença, promover tratamento em massa, controlar o vetor e desenvolver campanhas educacionais para prevenir a infecção. Acerca da doença em questão, é possível afirmar: ",
            "alternativas": {
                "A": "A esquistosso mose é causada por um vírus. ",
                "B": "A esquistossomose é transmitida pelo contato direto com uma pessoa infectada. ",
                "C": "A esquistossomose é uma doença parasitária causada por vermes do gênero Schistosoma e é transmitida pela água contaminada com larvas desses v ermes, conhecidas como cercárias. ",
                "D": "A esquistossomose é uma doença transmitida por picadas de mosquitos. ",
                "E": "A esquistossomose pode ser prevenida por meio da vacinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "A epidemiologia é uma disciplina fundamental na área da saúde pública, responsável por estudar a distribuição e determinantes das doenças e outros eventos de saúde em populações humanas. Acerca do tema, analise os conceitos abaixo e assinale a alternativa correta: I - Uma epidemia ocorre quando o número de casos de u ma doença em uma população excede o que é esperado ou considerado normal para uma determinada área e período de tempo. Isso pode indicar uma disseminação acelerada da doença. II - U...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 14 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "A vigilância em saúde da dengue compreende o monitoramento dos casos notificados, a identificação de áreas de risco, a implementação de estratégias de controle do vetor, a educação da população e a alocação de recursos para tratamento adequado dos paciente s. Acerca da doença, é possível afirmar: ",
            "alternativas": {
                "A": "A dengue é uma doença causada por uma bactéria transmitida por mosquitos. ",
                "B": "A dengue é uma doença viral transmitida aos seres humanos pela picada de mosquitos infectados, principalmente o mosquito Aedes aegypti. ",
                "C": "A dengue não apresenta sintomas e é uma doença assintomática. ",
                "D": "A dengue pode ser transmitida diretamente de pessoa para pessoa. ",
                "E": "A dengue é uma doença endêmica apenas em regiões de clima frio. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 15 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "Na tentativa de passarem uma imagem positiva de si, um ao outro, ambos os personagens fingem uma situação que justifica sua ida ao mercado durante a madrugada. A postura orgulhosa de um deles é evidenciada no trecho: ",
            "alternativas": {
                "A": "“Eles se amavam mas não se entendiam.” ",
                "B": "“pensa que eu sinto falta dela. Mas não vai ter essa satisfação, n ão senhora.” ",
                "C": "“Você não me reconheceria se viesse viver comigo outra vez.” ",
                "D": "“Ela dissera uns amigos. Seria alguém do seu tempo?” ",
                "E": "“Ela não disse nada. Guardou as compras antes de ir dormir.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Considere os seguintes excertos, retir ados do texto: I. “Os amigos não sabiam que havia sempre uma ameaça de mal -entendido entre eles.” II. “Como era mesmo que ele tinha dito?” III. “O que é que ela estaria fazendo ali àquela hora?” Nas sentenças dadas, a palavra “que” atua de diferentes forma s. É conjunção integrante apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “O que é que ela estaria fazendo ali àquela hora?” Neste contexto, o emprego da crase em “àquela” ocorre em função da: ",
            "alternativas": {
                "A": "contração da preposição ‘a’ com o artigo feminino ‘a’. ",
                "B": "contração da preposição ‘a’ com o pronome demonstrativo ‘aquela’. ",
                "C": "contração da preposição ‘a’ com o pronome pessoal ‘a’, com função de demonstrativo. ",
                "D": "contração da c onjunção ‘a’ com o artigo feminino ‘a’. ",
                "E": "contração da conjunção ‘a’ com o pronome pessoal ‘a’, com função de demonstrativo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 4 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Esses dois, se um morrer, o outro se suicida.” Neste contexto , a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção condicional e conjunção integrante. ",
                "B": "conjunção condicional e pronome reflexivo. ",
                "C": "conjunção integrante e pronome reflexivo. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção condicional e conjunção condicional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Aquele farsante, pensou ela, antes de dormir.” Em relação às categorias gramaticais, as palavras “farsante”, “ela”, “antes” e “de” são, respectivamente: ",
            "alternativas": {
                "A": "adjetivo, pronome, advérbio e preposição. ",
                "B": "substantivo, pronome, advérbio e preposição. ",
                "C": "adjetivo, substantivo, advérbio e conjunção. ",
                "D": "adjetivo, pronome, adjetivo e preposição. ",
                "E": "adjetivo, pronome, substantivo e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. “Os dois riram.” II. “Ele pensou em perguntar pela mãe dela” No contexto em que ocorrem, os verbos “rir” e “pensar” apresentam, respectivamente as regências: ",
            "alternativas": {
                "A": "intransitiva e transitiva indireta. ",
                "B": "intrans itiva e transitiva direta. ",
                "C": "transitiva direta e transitiva indireta. ",
                "D": "transitiva direta e transitiva direta. ",
                "E": "intransitiva e verbo de ligação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Os amigos não sabiam que havia sempre uma ameaça de mal -entendido entre eles.” Neste contexto, a palavra “sabiam” concorda em número com: ",
            "alternativas": {
                "A": "‘não’. ",
                "B": "‘amigos’. ",
                "C": "‘ameaça’. ",
                "D": "‘mal -entendido’. ",
                "E": "‘eles’."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta em rela ção ao emprego da crase. ",
            "alternativas": {
                "A": "Às terças -feiras, o café da manhã é servido mais cedo. ",
                "B": "Compramos arroz à grega. ",
                "C": "Os livros já foram entregues à Carlos. ",
                "D": "Fui à praia no fim de semana. ",
                "E": "Não tenho nada a dizer àqueles que duvidam de mim."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com ortografia correta. ",
            "alternativas": {
                "A": "Cavalos -vapores é uma unidade de potência que equivale a 735,5 watts. ",
                "B": "As línguas modernas derivadas do latim são chamadas de neolatinas. ",
                "C": "Ele tentou induzí -las a pensare m daquela forma. ",
                "D": "Fizemos uma geléia de morango deliciosa. ",
                "E": "O enxágüe bucal após as refeições é importante. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras são formadas pelo processo de derivação sufixal. ",
            "alternativas": {
                "A": "felizmente, desfile, pré -escola. ",
                "B": "peixe -agulha,madressilva, consequentemente. ",
                "C": "cachorrinho, processamento, saudação. ",
                "D": "evangelização, alviceleste, cremosidade. ",
                "E": "gentalha, amor, riquezas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "comumente utilizado para m edir o volume das chuvas. Essa informação é geralmente dada em ‘milímetros’. Uma chuva de 1 mm significa que o volume da chuva foi o suficiente para preencher uma área de 1 m2 com água até uma altura de 1 mm. Numa determinada cidade cuja área é 200 m2 chov eu 240 mm durante o dia. Considerando que a intensidade da chuva foi constante em toda a área da cidade, qual foi o volume total de chuva que precipitou? ",
            "alternativas": {
                "A": "0,48 m3. ",
                "B": "4,8 m3. ",
                "C": "48 m3. ",
                "D": "480 m3. ",
                "E": "4800 m3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Patrícia vai fazer uma receita de chocolate. Ela utiliza barras de chocolate do tipo A e B. A barra do tipo A tem como ingredientes 40% de cacau e o restante de açúcar e a do tipo B contém 60% de cacau e o restante de açúcar. Sabendo -se que os chocolates do tipo A e B são vendid os em barras de 80g e 60g respectivamente, se Patrícia misturar uma barra de cada tipo, qual a porcentagem aproximada de cacau da mistura? ",
            "alternativas": {
                "A": "45%. ",
                "B": "49%. ",
                "C": "52%. ",
                "D": "59%. ",
                "E": "72%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma dada faculdade, uma pessoa pode ingressar em um curso superior mediante a realização de três provas: Língua Portuguesa, Matemática e Redação. A nota final do candidato é a média ponderada dessas três provas, com pesos que dependem do curso no qual o candidato está interessado. Um determinado candidato e stá interessado em dois cursos: Jornalismo e História. A nota do candidato e os respectivos pesos dos cursos de interesse são mostrados na tabela abaixo: Provas Notas Pesos Jornalismo Hist...",
            "alternativas": {
                "A": "0.5. ",
                "B": "0.4. ",
                "C": "0.3. ",
                "D": "0.2. ",
                "E": "0.1. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 14",
            "enunciado": "Luiz, Lucas e Marcos são estudantes e dividem um apartamento. No quarto de Luiz há um chuveiro elétrico e no quarto de Lucas há um ar -condicionado. Para tentar dividir a conta de energia de maneira mais justa, eles decidiram que Lucas pagaria 2/5 da conta de energia, Luiz pagaria 35% e Marcos pagaria o restante. Em um dado mês a conta de energia foi R$ 240,00. Quanto Marcos pagou a menos nesta nova forma de divisão se comparado com a divisão anterior, onde a conta era igualmente dividida entre ...",
            "alternativas": {
                "A": "R$ 20,00. ",
                "B": "R$ 30,00. ",
                "C": "R$ 35,00. ",
                "D": "R$ 40,00. ",
                "E": "R$ 42,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a sequência lógica figural abaixo: Indique o próximo elemento conforme as seguintes correspondências: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Nome. ",
                "B": "Fonte. ",
                "C": "Data de modificação. ",
                "D": "Tipo. ",
                "E": "Tamanho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca da extensão “.csv”, pode -se afirmar que se trata de um documento salvo através do MS: ",
            "alternativas": {
                "A": "PowerPoint. ",
                "B": "Excel. ",
                "C": "Word. ",
                "D": "Outlook. ",
                "E": "Edge."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 18",
            "enunciado": "Em se tratando de MS-Windows 7 , assinale a alternativa que apresenta o atalho para colar o item selecionado: ",
            "alternativas": {
                "A": "Alt. ",
                "B": "Caps. ",
                "C": "Shift + Insert. ",
                "D": "Ctrl + W. ",
                "E": "Ctrl + C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "A função \"Responder\" é usada quando você deseja responder a um e -mail que recebeu de um remetente. ",
                "B": "O texto original do remetente não será mantido. ",
                "C": "O campo “Para” deverá ser preenchido. ",
                "D": "O campo “Assunto” não será preenchi do automaticamente. ",
                "E": "O anexo será mantido na mensagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O ___________ é uma planilha eletrônica poderosa usada para criar, organizar e analisar dados em format o de planilha. Ele é amplamente utilizado para tarefas como criação de orçamentos, análise de dados, gráficos e cálculos complexos. Permite criar fórmulas e funções para automatizar cálculos e análises de dados. ",
            "alternativas": {
                "A": "Microsoft PowerPoint. ",
                "B": "Microsoft Exce l. ",
                "C": "Microsoft Word. ",
                "D": "Microsoft OneDrive. ",
                "E": "Microsoft OneNote. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 8 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 21",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O Sistema Único de Saúde (SUS) do Brasil é um sistema público de saúde regido por princípios e diretrizes fundamentais que moldam sua organização e funcionamento. II – Pois, possuem o objetivo de garantir o acesso equânime e a qualidade dos serviços d e saúde, promovendo a saúde e o bem -estar da população brasileira. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposi ções verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "O Sistema Único de Saúde (SUS) é o sistema de saúde público do Brasil. Trata -se de um sistema de saúde universal, ou seja, ele foi criado com o objetivo de proporcionar acesso a serviços de saúde de qualidade a todos os cidadãos brasileiros, independentemente de sua condição socioeconômica, de forma g ratuita. Acerca dos princípios do Sistema Único de Saúde, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Universalidade de acesso aos serviços de saúde a níveis restritos de assistência. ",
                "B": "Integralidade de assistência, entendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigidos para cada caso em todos os níveis de complexidade do sistema. ",
                "C": "Centralização político -administrativa, com direção única em cada esfera de governo. ",
                "D": "Integração em nível executivo especificamente voltadas às ações de saúde. ",
                "E": "Capacidade de resolução dos serviços em níveis específicos de assistência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "O campo de atuação do Sistema Único de Saúde (SUS) no Brasil é bastante abrangente e engloba diversos aspectos relacionados à promoção, prevenção, diagnóstico, tratamento e reabilitação da saúde. Pode -se dizer que engloba o rol de execução de ações realizadas pelo SUS: ( ) Vigilância sanitária. ( ) Vigilância epidemiológica. ( ) Saúde do trabalhad or. ",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, F. ",
                "C": "F, V, F. ",
                "D": "V, F, V. ",
                "E": "V, V, F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O principal papel do agente de combate às endemias é atuar na prevenção e controle de doenças endêmicas, ou seja, doenças que são frequentes em determinadas regiões ou populações. II – Esses profissionais desempenham um papel irrelevante na saúde públ ica, ajudando a reduzir a incidência e a propagação de doenças transmitidas por vetores, como a dengue, a malária, a febre amarela e a leishmaniose. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposi ção falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 9 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "Em conformidade com a Lei 11.350/2006, a administração pública somente poderá rescindir unilateralmente o contrato do Agente de Combate às Endemias, de acordo com o regime jurídico de trabalho adotado, na ocorrência das seguintes hipóteses. I - Prática de falta grave, de qualquer natureza. II - Acumulação ilegal de cargos, empregos ou funções públicas. III - Necessidade de redução de quadro de pessoal, por excesso de funcionários. ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 26",
            "enunciado": "Requisitos são condições, características ou critérios que devem ser atendidos ou cumpridos para que algo seja considerado adequado, aceitável ou para que determinada açã o seja realizada. Assinale a alternativa que contenha de forma correta, um ou mais requisitos que o Agente de Combate às Endemias deverá cumprir para desempenhar o regular exercício da profissão. ",
            "alternativas": {
                "A": "Ter concluído, com aproveitamento, curso de formação in icial, com carga horária mínima de dez horas. ",
                "B": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte horas. ",
                "C": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte e cinco horas. ",
                "D": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de trinta horas. ",
                "E": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de quarenta horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "O pla no de carreira do Agente de Combate às Endemias deverá obedecer algumas diretrizes. Acerca da adoção de modelos e instrumentos de avaliação que atendam à natureza das atividades do ACE, são assegurados os seguintes princípios, exceto. ",
            "alternativas": {
                "A": "Transparência do processo de avaliação, assegurando -se ao avaliado o conhecimento sobre todas as etapas do processo e sobre o seu resultado final. ",
                "B": "Periodicidade da avaliação. ",
                "C": "Adequação aos conteúdos ocupacionais e às condições reais de trabalho, de forma que eventu ais condições precárias ou adversas de trabalho prejudiquem a avaliação. ",
                "D": "Contribuição do servidor para a consecução dos objetivos do serviço. ",
                "E": "Direito de recurso às instâncias hierárquicas superiores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "A Política Nacional de Atenção Básica é o conjunto de ações de saúde individuais, familiares e coletivas que envolvem: ( ) Promoção, prevenção e proteção. ( ) Diagnóstico, tratamento e reabilitação. ( ) Redução de danos, cuidados paliativos e vigilânci a em saúde. ",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, F ",
                "C": "V, F, V. ",
                "D": "V, V, V. ",
                "E": "F, F, F. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 29",
            "enunciado": "As incumbências dos profissionais integrantes das equipes que desempenham suas funções na Atenção Básica devem conformar -se com as regulamentações específicas do Ministério da Saúde, assim como com as delimitações do âmbito das práticas, protocolos, orientações clínicas e terapêuticas, juntamente com quaisquer outras diretrizes técnicas estipuladas pelos gestores das esferas federal, estadual, municipal ou do Distrito Federal. Neste sentido, assinale a alternativa que contenha ao menos uma das ...",
            "alternativas": {
                "A": "Apenas fiscalizar o processo de territorialização e mapeamento da área de atuação da equipe. ",
                "B": "Cadastrar dados de saúde das famílias e dos indivíduos no sistema de informação da Atenção Básica vigente, utilizando informações superficiais. ",
                "C": "Realizar ações de atenção à saúde conforme a necessidade de saú de da população local, bem como aquelas previstas nas prioridades, protocolos, diretrizes clínicas e terapêuticas, assim como, na oferta nacional de ações e serviços essenciais e ampliados da Atenção Básica. ",
                "D": "Realizar o cuidado parcial à saúde da popula ção adscrita, prioritariamente no âmbito da Unidade Básica de Saúde, e quando necessário, no domicílio e demais espaços comunitários. ",
                "E": "Executar intervenções no campo da assistência à saúde sem levar em consideração as demandas de saúde da comunidade loc al, bem como aquelas delineadas nas prioridades estabelecidas, protocolos, diretrizes clínicas e terapêuticas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Os Agentes Comunitários de Saúde (ACS) e os Agentes de Combate às Endemias (ACE) são dois tipos de profissionais que desempenham funções importantes no sistema de saúde pública, especialmente no contexto do Sistema Único de Saúde (SUS) no Brasil. Assim, pode -se afirmar que são atribuições comuns do ACS e ACE. I - Realizar diagnóstico demográfico, social, cultural, ambie ntal, epidemiológico e sanitário do território em que atuam, contribuindo para o processo de territorialização e mapeamento da...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 11 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de acessibilidade . ",
            "alternativas": {
                "A": "Refere -se à abordagem que envolve a colaboração e a cooperação entre diferentes setores governamentais, organizações e partes interessadas na busca de soluções para problemas complexos e multifacetados. Ela reconhece que muitos desafios, como a saúde pública, exigem ação coordenada além dos limites de um único setor. ",
                "B": "É o princípio de assegurar que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem -estar, independentemente das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição justa dos recursos e na remoção das disparidades que podem prejudicar grupos mais vulneráveis. ",
                "C": "Refere -se à garantia de que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem -estar, ponderando suas das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição, ainda que não ocorra de forma justa, dos recursos e na remoção da s disparidades que podem prejudicar grupos mais vulneráveis. ",
                "D": "Envolve a integração de diferentes disciplinas ou campos de conhecimento para abordar um problema ou questão de forma mais abrangente e holística. Profissionais de diversas áreas trabalham ju ntos, compartilhando perspectivas e competências para encontrar soluções mais abrangentes e eficazes. ",
                "E": "Refere -se à garantia de que todas as pessoas, incluindo aquelas com deficiências físicas, sensoriais, cognitivas ou outras, têm a capacidade de utiliz ar, com segurança e autonomia, espaços físicos, serviços, produtos e informações. Acessibilidade visa a eliminação de barreiras que possam impedir a participação plena na sociedade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca do tema acessibilidade x equidade, é possível afirmar: I - A acessibilidade diz respeito à remoção de barreiras que impedem a participação de indivíduos, especialmente aqueles com deficiências, em igualdade de condições. II - A equidade, por outro lado, trata da distribuição justa de recursos e oportunidades para garantir que todos possam alcançar níveis equivalentes de saúde e bem -estar, independentemente de suas condições iniciais ou características individuais. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: ____________ é um processo pelo qual profissionais de saúde e laboratórios são legalmente obrigado s a relatar casos de doenças específicas às autoridades de saúde. Isso permite que as autoridades monitorem a propagação de doenças, implementem medidas de controle e previnam surtos. ",
            "alternativas": {
                "A": "Endemia. ",
                "B": "Epidemia. ",
                "C": "Inquérito. ",
                "D": "Investigação epidemiológica. ",
                "E": "Notificação compulsória. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de eficácia em saúde coletiva . ",
            "alternativas": {
                "A": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de saúde produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em saúde coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados. ",
                "B": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de educação produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em educação coletiva, a eficácia avalia a capacidade de uma intervenção func ionar em condições ideais de laboratório ou em estudos controlados. ",
                "C": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de saneamento produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Em saneamento coletivo, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados. ",
                "D": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de vigilância produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Na vigilância coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em est udos controlados. ",
                "E": "Eficácia se refere à capacidade de uma intervenção, tratamento ou programa de educação produzir os resultados desejados sob condições ideais, geralmente em um ambiente controlado de pesquisa clínica. Na vigilância coletiva, a eficácia avalia a capacidade de uma intervenção funcionar em condições ideais de laboratório ou em estudos controlados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 35",
            "enunciado": "Acerca do tema eficácia x efetividade em saúde coletiva, é possível afirmar: I - Eficácia avalia o impacto da intervenção no mund o real, levando em consideração a diversidade da população, fatores contextuais e a aderência à intervenção. II - Efetividade, por outro lado, se concentra nas condições ideais de laboratório ou em estudos controlados, onde os resultados são rigorosamente monitorados e as variáveis são controladas. Se referindo à capacidade de uma intervenção funcionar em condições id...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. QUESTÃ O 36 A vigilância em saúde da malária compreende o diagnóstico precoce, o tratamento adequado, o acompanhamento da transmissão e a implementação de estratégias de controle do vetor, a fim de conter a disseminação da doença. Acerca da doença em questão, é p ossível afirmar: (A) A malária é causada por um vírus. (B) A malária é transmitida pelo contato direto com uma pessoa infectada. (C) A malária pode ser prevenida por meio da vacinação. (D) A malária é uma doença parasitária causada por protozoários do gênero Plasmodium e é transmitida pela picada de mosquitos infectados. (E) A malária é uma doença que afeta apenas áreas urbanas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 13 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 37",
            "enunciado": "Para a consolidação do subsistema de vigilância em saúde ambiental relacionada à qualidade da água destinada ao consumo humano do Sinvas, é imperativo estabelecer um modelo de atuação da vigilância da qualidade da água para consumo humano no Brasil. Isso requer a implementação de um Programa abrangente, estruturado em âmbito nacional, com ações a ser em executadas nas esferas federal, estadual e municipal. Entre essas ações, merecem destaque: I - Coordenação da vigilância da qualidade da água pa...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a esquistossomose, a vigilância em saúde visa detectar focos da doença, promover tratamento em massa, controlar o vetor e desenvolver campanhas educacionais para prevenir a infecção. Acerca da doença em questão, é possível afirmar: ",
            "alternativas": {
                "A": "A esquistosso mose é causada por um vírus. ",
                "B": "A esquistossomose é transmitida pelo contato direto com uma pessoa infectada. ",
                "C": "A esquistossomose é uma doença parasitária causada por vermes do gênero Schistosoma e é transmitida pela água contaminada com larvas desses v ermes, conhecidas como cercárias. ",
                "D": "A esquistossomose é uma doença transmitida por picadas de mosquitos. ",
                "E": "A esquistossomose pode ser prevenida por meio da vacinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "A epidemiologia é uma disciplina fundamental na área da saúde pública, responsável por estudar a distribuição e determinantes das doenças e outros eventos de saúde em populações humanas. Acerca do tema, analise os conceitos abaixo e assinale a alternativa correta: I - Uma epidemia ocorre quando o número de casos de u ma doença em uma população excede o que é esperado ou considerado normal para uma determinada área e período de tempo. Isso pode indicar uma disseminação acelerada da doença. II - U...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 14 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE COMBATE ÀS ENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "A vigilância em saúde da dengue compreende o monitoramento dos casos notificados, a identificação de áreas de risco, a implementação de estratégias de controle do vetor, a educação da população e a alocação de recursos para tratamento adequado dos paciente s. Acerca da doença, é possível afirmar: ",
            "alternativas": {
                "A": "A dengue é uma doença causada por uma bactéria transmitida por mosquitos. ",
                "B": "A dengue é uma doença viral transmitida aos seres humanos pela picada de mosquitos infectados, principalmente o mosquito Aedes aegypti. ",
                "C": "A dengue não apresenta sintomas e é uma doença assintomática. ",
                "D": "A dengue pode ser transmitida diretamente de pessoa para pessoa. ",
                "E": "A dengue é uma doença endêmica apenas em regiões de clima frio. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE COMBATE ÀS ENDEMIAS Página 15 de 15"
            },
            "resposta_correta": "B"
        }
    ]
}