{
    "AGENTE EDUCACIONAL": [
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é: ",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros. ",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes. ",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros. ",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora. ",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 3 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. ",
            "alternativas": {
                "A": "dinossauros - grandes répteis - dinos. ",
                "B": "animais de grande porte - aves e mamíferos - animais . ",
                "C": "achados - exemplares - vegetações. ",
                "D": "pesquisadores - cientistas - colombianos . ",
                "E": "dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”. ",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.” ",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”. ",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”. ",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é: ",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta. ",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto : ",
            "alternativas": {
                "A": "dinossauro. ",
                "B": "tomografias. ",
                "C": "paleobotânica. ",
                "D": "asteroide. ",
                "E": "laboratório. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma: ",
            "alternativas": {
                "A": "locução adjetiva. ",
                "B": "locução prepositiva. ",
                "C": "locução adverbial. ",
                "D": "locução substantiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição. ",
            "alternativas": {
                "A": "inchaço. ",
                "B": "aguado. ",
                "C": "inviável. ",
                "D": "lâmpada. ",
                "E": "chamam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provad...",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de. ",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a. ",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a. ",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a. ",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, é paroxítona apenas: ",
            "alternativas": {
                "A": "fuzil. ",
                "B": "ápice. ",
                "C": "elemental. ",
                "D": "axioma. ",
                "E": "política."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em: ",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem. ",
                "B": "As meninas estão meio apaixonadas por ele. ",
                "C": "As cerejeiras floresceram menos neste ano. ",
                "D": "Felizmente, Ana pode comparecer na assembleia. ",
                "E": "Os textos menos elaborados foram desclassificados do concurso. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum? ",
            "alternativas": {
                "A": "56. ",
                "B": "80. ",
                "C": "26. ",
                "D": "40. ",
                "E": "32. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 5 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita? ",
            "alternativas": {
                "A": "300 kg. ",
                "B": "200 kg. ",
                "C": "150 kg. ",
                "D": "400 kg. ",
                "E": "250 kg."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril? ",
            "alternativas": {
                "A": "72%. ",
                "B": "96%. ",
                "C": "85%. ",
                "D": "75%. ",
                "E": "80%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como: ",
            "alternativas": {
                "A": "Escaleno. ",
                "B": "Equilátero. ",
                "C": "Isósceles. ",
                "D": "Regular. ",
                "E": "Obtusângulo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar: ",
            "alternativas": {
                "A": "79. ",
                "B": "56. ",
                "C": "29. ",
                "D": "22. ",
                "E": "54. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando: ",
            "alternativas": {
                "A": "Del. ",
                "B": "Dir. ",
                "C": "Copy. ",
                "D": "Move. ",
                "E": "Pass. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 6 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao: ",
            "alternativas": {
                "A": "Menu iniciar. ",
                "B": "Central de monitoramento. ",
                "C": "Central de processamento. ",
                "D": "Placa de rede. ",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será: ",
            "alternativas": {
                "A": "O erro na inserção da numeração. ",
                "B": "A numeração somente da página inicial do documento. ",
                "C": "A criação automática do cabeçalho e rodapé. ",
                "D": "A criação de uma seção sem paginação. ",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando: ",
            "alternativas": {
                "A": "Ctrl+F1. ",
                "B": "Ctrl+F2. ",
                "C": "Ctrl+F3. ",
                "D": "Alt+F1. ",
                "E": "Alt+F2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico: ",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo. ",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo. ",
                "C": "Recomenda-se o envio de arquivos que contenham malware. ",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos. ",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a seção V da LDB intitulada: Da Educação de Jovens e Adultos, “os sistemas de ensino assegurarão gratuitamente aos jovens e aos adultos, que não puderam efetuar os estudos na idade regular, oportunidades educacionais apropriadas”, em que se c onsideram os aspectos abaixo, mediante cursos e exames. No entanto, há um erro em uma das alternativas, destaque-a: ",
            "alternativas": {
                "A": "Características do alunado. ",
                "B": "Interesses do alunado. ",
                "C": "Condições de vida do alunado. ",
                "D": "Habilidades do alunado. ",
                "E": "Condições de trabalho do alunado. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 7 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Algumas noções acerca do desenvolvimento infanto-juvenil foram propostas abaixo. Assim, leia cada enunciado e marque, na sequência, a resposta correta. I – Na primeira infância, período que vai do nascimento aos 3 anos de idade, aproximadamente, observa-se que o desenvolvimento físico (crescimento corporal e desenvolvimento das habilidades motoras) possui um ritmo rápido e de fácil observação. II – As capacidades de aprendizagem e de memória desenvolvem-se por volta dos 2 anos de idade. III - Na...",
            "alternativas": {
                "A": "Todas as alternativas estão corretas. ",
                "B": "Apenas as alternativas I e III estão corretas. ",
                "C": "Apenas as alternativas II e IV estão incorretas. ",
                "D": "Apenas a alternativa V está incorreta. ",
                "E": "Apenas as alternativas I e V estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com o artigo 4º do Estatuto da Criança e do Adolescente, “é dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária”. Em consonância com o referido artigo, posteriormente, são destacados os aspectos que detalham a respectiv...",
            "alternativas": {
                "A": "Em situações de urgência e emergência, deve-se assegurar a primazia do atendimento à criança e ao adolescente. ",
                "B": "O atendimento personalizado em situações de risco à integridade física da criança e do adolescente. ",
                "C": "Primazia na formulação e na execução das políticas sociais públicas. ",
                "D": "Destinação privilegiada de recursos públicos direcionados à educação da infância e da juventude. ",
                "E": "Precedência de atendimento nos serviços públicos ou de relevância pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao analisar as bases da educação inclusiva, observa-se que a inclusão, em nível mundial, constitui uma ação de ordem política, cultural, social e pedagógica que tem como cerne o trabalho em prol da defesa do direito de todos os alunos aprenderem juntos, sem quaisquer tipos de discriminação. Dentro desse contexto, a educação inclusiva constitui um determinado tipo de paradigma educacional que tem por fundamento qual concepção? ",
            "alternativas": {
                "A": "direitos humanos ",
                "B": "direitos sociais ",
                "C": "direitos democráticos ",
                "D": "direitos universais ",
                "E": "direitos constitucionais Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 8 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Dentro dos parâmetros definidos pela Lei de Diretrizes e Bases da Educação Nacional, em seus artigos 1º, 2º e 3º, destaque a alternativa que não traz nenhum erro conceitual. ",
            "alternativas": {
                "A": "A educação abrange os processos formativos que se desenvolvem no contexto educacional. ",
                "B": "Esta Lei disciplina a educação escolar, que se desenvolve, predominantemente, por meio do ensino, em instituições públicas. ",
                "C": "A educação escolar deverá vincular-se à matriz pedagógica e às especificidades dos educandos. ",
                "D": "A educação, dever da família e do Estado, inspirada nos princípios psicossociais, tem por finalidade o desenvolvimento gradativo do educando, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. ",
                "E": "O ensino será ministrado com base em uma série de princípios, como por exemplo, pluralismo de ideias e de concepções pedagógicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Ao detectar qualquer atraso ou desvio no desenvolvimento infantil, qual a principal intervenção a ser implementada? ",
            "alternativas": {
                "A": "Suporte psicotrópico ",
                "B": "Estimulação precoce ",
                "C": "Intervenção psicomotora ",
                "D": "Avaliação clínica ",
                "E": "Estímulos sensoriais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Alguns aspectos acerca do ensino fundamental, em conformidade com a LDB, foram descritos a seguir. Assim, leia cada enunciado, marque V (verdadeiro) e F (falso) e, posteriormente, a resposta correspondente. [...] O ensino fundamental obrigatório, com duração de 9 (nove) anos, gratuito na escola pública, iniciando-se aos 6 (seis) anos de idade, terá por objetivo a formação básica do cidadão, mediante, dentre outras coisas, o desenvolvimento da capacidade de aprender, tendo como meios básicos o pl...",
            "alternativas": {
                "A": "V, F, V, V, F ",
                "B": "V, V, V, V, V ",
                "C": "F, F, F, F, F ",
                "D": "F, F, V, V, V ",
                "E": "V, V, V, F, F Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 9 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a educação especial, em observância aos aspectos ratificados pela LDB, leia os enunciados abaixo e marque a alternativa concernente. I – A educação especial compreende a modalidade especial de educação escolar direcionada para os educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação. II – Considera-se obrigatória a disponibilização de apoio especializado, na escola regular, para atender continuamente a todas as demandas da clientela de educaç...",
            "alternativas": {
                "A": "Todas alternativas estão corretas. ",
                "B": "Todas alternativas estão incorretas. ",
                "C": "Apenas a alternativa II está correta. ",
                "D": "Apenas a alternativa IV está correta. ",
                "E": "Apenas as alternativas III e V estão incorretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Algumas medidas de prestação de primeiros socorros foram descritas a seguir, porém apenas uma foi elaborada corretamente, destaque-a: ",
            "alternativas": {
                "A": "Queimadura – para resfriar de forma mais rápida a área afetada e evitar a progressão da queimadura, utilize água bem gelada, pelo menos 10 minutos. ",
                "B": "Contusão - aplique uma bolsa de água morna na área afetada por 15 a 20 minutos e depois procure atendimento médico. ",
                "C": "Ataque epilético – procure conter a vítima, no intuito de evitar que ela se machuque. Para evitar que se engasgue, aconselha-se colocar uma gaze limpa ou estéril em sua boca. ",
                "D": "Desmaio - deite a pessoa no chão, de barriga para baixo, com o rosto lateralizado, para evitar que se engasgue. ",
                "E": "Hemorragia nasal - coloque a pessoa de cabeça baixa, pressionando o nariz com um pano limpo por 10 a 15 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre a estimulação infantil, é impertinente a seguinte afirmativa: ",
            "alternativas": {
                "A": "A estimulação pode ser realizada de diferentes maneiras, podendo ser de forma precoce ou tardia. ",
                "B": "A estimulação precoce compreende um programa de acompanhamento clínico de intervenção terapêutica multiprofissional que atua como um instrumento facilitador da aprendizagem. ",
                "C": "A ludicidade é uma ferramenta pedagógica e psicopedagógica que pode auxiliar na facilitação e compreensão do conhecimento socializado. ",
                "D": "As atividades lúdicas são fundamentais instrumentos pedagógicos, que tem como cerne a ação voltada para o divertimento. ",
                "E": "O desenvolvimento do movimento de pinça é um dos aspectos que pode ser estimulado precocemente. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 10 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Alguns aspectos e características da estimulação precoce foram descritos abaixo, porém apenas uma alternativa foi elaborada corretamente, destaque-a: ",
            "alternativas": {
                "A": "O trabalho da estimulação precoce ocorre por meio de uma abordagem sistemática e não linear, que faz uso de recursos terapêuticos que corroboram para o melhor desenvolvimento do indivíduo. ",
                "B": "O programa de estimulação precoce é um programa de acompanhamento clínico de intervenção terapêutica de caráter unitário e específico. ",
                "C": "O período considerado mais propício e promissor para a estimulação é dos dois aos quatro anos, pois é nesse período que o indivíduo é mais suscetível a transformações provocadas pelo ambiente externo. ",
                "D": "A plasticidade neuronal depende da estimulação, enquanto a maturação não é influenciada pela estimulação. ",
                "E": "A criança estimulada vivencia atividades por meio de experiências significativas, em que são trabalhados sentidos, percepções, emoções e cognição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Alguns aspectos relativos aos cuidados básicos com bebês e crianças pequenas foram descritos a seguir. Destaque a alternativa que não possui nenhum erro conceitual. ",
            "alternativas": {
                "A": "Participe ativamente de grupos de supervisão que conseguem dar atenção a um grupo maior de crianças, em detrimento ao atendimento individualizado. ",
                "B": "Atue de forma mais incisiva sobre o desenvolvimento cognitivo das crianças menores e dos bebês, pois ele precisa ser trabalhado de forma específica. ",
                "C": "É papel do cuidador auxiliar a resolução de todos os problemas que os bebês ou crianças menores tenham que lidar no dia a dia. ",
                "D": "Implemente estratégias que possibilitem efetivamente o alcance das metas de desenvolvimento estabelecidas. ",
                "E": "Aprenda as formas únicas por meio das quais as crianças se comunicam."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia os enunciados abaixo e marque a alternativa correta. I – O desenvolvimento do cérebro humano depende especificamente dos genes com os quais o indivíduo nasce. II – As experiências que a criança menor de três anos adquire exercem um pequeno impacto em seu desenvolvimento e na aquisição do aprendizado. III – As primeiras interações não apenas criam um contexto, elas afetam de forma direta o modo de desenvolvimento cerebral. IV – Uma das características do desenvolvimento cerebral é a linearid...",
            "alternativas": {
                "A": "Todas as alternativas estão corretas. ",
                "B": "Todas as alternativas estão incorretas. ",
                "C": "Apenas a alternativa I não possui nenhum aspecto incorreto. ",
                "D": "Apenas a alternativa III não possui nenhum aspecto incorreto. ",
                "E": "Apenas as alternativas I e II são incorretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Dentre os cuidados básicos com bebês e crianças pequenas, é possível citar, por exemplo, as ações pertinentes à rotina do sono. Sobre tais ações, compete afirmar, afora: ",
            "alternativas": {
                "A": "Prevalência de ambientes compartilhados, por meio dos quais todas as crianças vivenciem de forma conjunta a hora de dormir. ",
                "B": "Reduza a carga de atividades no momento que antecede a hora do cochilo. ",
                "C": "Uma atmosfera pacífica, silenciosa ou com músicas suaves contribui para uma hora de sono mais prazerosa e mais fácil de ser implementada. ",
                "D": "Exercícios e ar puro influenciam de forma positiva na qualidade de sono. ",
                "E": "Excesso de cansaço nem sempre contribui para a qualidade de sono das crianças. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Alguns aspectos concernentes ao controle de higiene ambiental e segurança no berçário foram propostos abaixo. Destaque a alternativa que traz um erro conceitual. ",
            "alternativas": {
                "A": "As crianças menores de 1 ano são mais vulneráveis às intercorrências de saúde, logo é necessário limitar a área de exploração de cada uma delas. ",
                "B": "Sistematizar canais de comunicação contínuos com os pais e responsáveis. ",
                "C": "Manter distância de 50 cm entre os berços que deverão ser de uso individual. ",
                "D": "Ambiente, brinquedos e demais objetos devem estar limpos e livres de resíduos tóxicos de produtos químicos. ",
                "E": "Dar preferência a fraldas descartáveis. Em caso de fraldas de panos, as fezes deverão ser descartadas no vaso sanitário, embaladas em sacos plásticos e enviadas para serem lavadas na casa da criança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Algumas medidas de segurança concernentes ao berçário foram dispostas a seguir. Observe cada enunciado, marque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] Para ratificar a segurança no berçário, há uma série de documentos que devem ficar sob os cuidados da área administrativa, tais como: autorização para passeios e entrega e retirada das crianças. [...] As vidraças favorecem o controle das crianças. [...] As tomadas devem ser protegidas ou estarem localizadas a 0,5...",
            "alternativas": {
                "A": "V, F, F, V ",
                "B": "V, V, V, V ",
                "C": "V, F, V, F ",
                "D": "F, V, F, V ",
                "E": "V, V, V, F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em conformidade com o Estatuto da Criança e do Adolescente, o direito à liberdade definido por meio do referido estatuto compreende os aspectos descritos abaixo, afora: ",
            "alternativas": {
                "A": "opinião e expressão ",
                "B": "brincar, praticar esportes e divertir-se ",
                "C": "participar da vida política, na forma da lei ",
                "D": "buscar refúgio, auxílio e orientação ",
                "E": "preservação da imagem"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Alguns aspectos relacionados com a Política Educacional foram destacados a seguir. Assinale a alternativa que foi elaborada de forma pertinente. ",
            "alternativas": {
                "A": "A Política Educacional pertence ao grupo de Políticas Públicas formativas do país. ",
                "B": "As políticas públicas são de responsabilidade do poder judiciário. ",
                "C": "As políticas públicas são específicas aos grupos mais vulneráveis da sociedade civil. ",
                "D": "A Política Educacional de um país deve ser guiada pelo povo. ",
                "E": "A principal fonte de implementação da educação nacional tem suas bases no Manifesto dos Pioneiros da Educação Nova de 1932."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em conformidade com o artigo 15 da LDB, complete o excerto abaixo: “Os sistemas de ensino assegurarão às unidades escolares públicas de educação básica que os integram progressivos graus de ___________ pedagógica e administrativa e de gestão financeira, observadas as normas gerais de direito financeiro público”. ",
            "alternativas": {
                "A": "autonomia ",
                "B": "obrigatoriedade ",
                "C": "responsabilidade ",
                "D": "intervenção ",
                "E": "sistematização Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 12 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Medicamentos são substâncias com diferentes composições físico-químicas, cuja finalidade se estende ao tratamento, diagnóstico e prevenção de doenças. Para administrar medicamentos em ambiente educacional, destaca-se a necessidade de autorização prévia por escrito. Dentro dessa sistemática, é falsa a seguinte afirmativa. ",
            "alternativas": {
                "A": "A medicação não deve ser administrada na escola em caráter rotineiro, apenas quando há necessidade como é o caso de medicações de uso contínuo: bombinhas de asma, insulina ou medicamentos que não podem ter o horário alterado. ",
                "B": "As medicações de uso contínuo, como é o caso da insulina, são consideradas como prática de inclusão. ",
                "C": "O menor número de doses do medicamento deve ser realizado na escola, para minimizar riscos. ",
                "D": "Por não apresentarem maiores riscos, vitaminas, suplementos e inalações são medicações frequentemente ministradas em âmbito escolar. ",
                "E": "Não há legislação em nosso país que proíba a medicação na escola, há apenas legislações que autorizam administrar o medicamento na escola, desde que respeite as exigências da lei. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "A ideia de que “em algum lugar dentro de você também existe um rato” dá continuidade à metáfora construída no excerto: ",
            "alternativas": {
                "A": "“De noite a sua casa não é sua. E range como um navio.” ",
                "B": "“Fomos um leve distúrbio na paz das coisas.” ",
                "C": "“O navio sabe para onde vai.” ",
                "D": "“Você é uma casa que mal conhece, você tem quartos em que nunca entrou.” ",
                "E": "“O coração bate como os tambores do jângal num filme com o Robert Taylor”. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 3 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Analise o excerto a seguir em relação à concordância verbal: “Todo homem que sai da sua cama e caminha no escuro é um intruso em sua casa e merece a topada.” O elemento com o qual o verbo “ser” estabelece uma relação de concordância e que, portanto, desempenha o papel de sujeito senten cial é: ",
            "alternativas": {
                "A": "“Todo homem”. ",
                "B": "“Todo homem que sai da sua cama e caminha no escuro”. ",
                "C": "“homem”. ",
                "D": "“intruso”. ",
                "E": "“Todo homem que sai da sua cama”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Em silêncio, as coisas se ajeitam dentro de você, as suas vigas e tábuas, mesmo que você acorde trincando os dentes.” O emprego da locução “mesmo que” imprime ao contexto apresentado o sentido de: ",
            "alternativas": {
                "A": "condição. ",
                "B": "causa. ",
                "C": "finalidade. ",
                "D": "tempo. ",
                "E": "concessão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Analise o excerto a seguir em relação à colocação pronominal: “Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém lhes levará comida.” Para que o pronome pessoal “lhes” possa ser colocado em posição enclítica, o contexto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém os levará comida.” ",
                "B": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levará -lhes comida.” ",
                "C": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá levar -lhes comida.” ",
                "D": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levar -lhes-á comida.” ",
                "E": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá lhes levar comida.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Quando a humanidade desaparecer, as coisas do mundo também dirão, em silêncio, até que enfim, e a poeira assentará.” Nesse contexto, a regência do verbo “assentará” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "pronominal. ",
                "E": "transitiva direta e indireta. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 4 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “Essa sua sensação, quando acende a luz da sala, de que está interrompendo alguma coisa.” Dentre as palavras que ocorrem no contexto apresentado, pertencem à classe gramatical dos pronomes apenas: ",
            "alternativas": {
                "A": "Essa; sua; a. ",
                "B": "Essa; sua; que; alguma. ",
                "C": "sua; quando; alguma. ",
                "D": "Essa; sua; alguma. ",
                "E": "sua; a; alguma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o encontro vocálico que ocorre na palavra dada configura hiato. ",
            "alternativas": {
                "A": "democracia. ",
                "B": "unção. ",
                "C": "queixa. ",
                "D": "mãe. ",
                "E": "lantejoula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não há desvio ortográfico. ",
            "alternativas": {
                "A": "Não interou as amigas a respeito da fofoca de que ficou sabendo. ",
                "B": "Ana se queixava a respeito do marido, por quê, segundo ela, ele era mal. ",
                "C": "Manuel é um espectador assíduo, sempre vêm ao auditório assistir às peças. ",
                "D": "Depois de filtrada, a água deve ser ensípida, inodora e incolor. ",
                "E": "O advento da inteligência artificial impactou positivamente as pesquisas agroindustriais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. O método utilizado para avaliar o ensino desta escola é pouco eficiente. II. Não sabemos quão exaustos ficaremos após essa reforma. III. Patrícia nunca reclamou sobre as altas despesas com os empregados. Apresenta(m) advérbio de intensidade apenas a(s) sentença(s): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todos os sinais de pontuação da sentença estão corretamente colocados. ",
            "alternativas": {
                "A": "Ela tentou ir à festa, porém, não conseguiu. ",
                "B": "Joana, Maria e Pedro, foram os melhores alunos do ano. ",
                "C": "José, um jovem inteligente e educado, não podia ter outro destino a não ser o sucesso. ",
                "D": "Embora essa situação, seja delicada, precisa ser discutida. ",
                "E": "Vi a situação e, pensei, que não deveria me envolver. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 5 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Indique a área sombreada da figura abaixo, sabendo que todas as medidas apresentadas estão em metros: ",
            "alternativas": {
                "A": "94 m2. ",
                "B": "64 m2. ",
                "C": "100 m2. ",
                "D": "96 m2. ",
                "E": "82 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Júlio observou a temperatura de ontem e de hoje da sua cidade, e constatou que: a média entre as temperaturas de ontem e de hoje é 33,3 °C. Além disso, a temperatura de hoje foi 0,4 °C maior que a de ontem. Considerando que cada dia teve uma temperatura constante, qual a temperatura de ontem com base nas afirmações de Júlio? ",
            "alternativas": {
                "A": "33,5 °C. ",
                "B": "33,3 °C. ",
                "C": "33,1 °C. ",
                "D": "33,2 °C. ",
                "E": "33,6 °C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Numa empresa, a média das idades dos 25 funcionários é 30 anos. Supondo que está havendo uma nova seleção para entrada de mais 3 pessoas para a empresa, e que há 5 candidatos finais, com as respectivas idades conforme a tabela: Candidato Idade André 27 Bruna 31 Cláudia 21 Danilo 30 Evanice 33 Para que a entrada dessas novas três pessoas não altere a média das idades dos funcionários da empresa, deverão entrar: ",
            "alternativas": {
                "A": "André, Bruna e Cláudia. ",
                "B": "André, Danilo e Evanice. ",
                "C": "Cláudia, Danilo e Evanice. ",
                "D": "Bruna, Cláudia e Danilo. ",
                "E": "André, Cláudia e Danilo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Indique quantos quadrados serão sombreados no 100° elemento: ",
            "alternativas": {
                "A": "199. ",
                "B": "303. ",
                "C": "201. ",
                "D": "392. ",
                "E": "401. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 6 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Uma fábrica de chocolate sabe que historicamente suas vendas aumentam 350% durante o período da Páscoa. Se eles fabricam 2 toneladas de chocolate por mês, quantas toneladas eles esperam fabricar durante a Páscoa, caso a previsão histórica se confirme? ",
            "alternativas": {
                "A": "6. ",
                "B": "7. ",
                "C": "8. ",
                "D": "9. ",
                "E": "10. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Clayton, é estagiário e auxilia principalmente nos serviços administrativos. Certo dia, Clayton foi incubido de digitalizar todos os contratos de sua empresa, mas não fazia ideia do significado de “digitalizar” um documento. Diante do contexto, indique par a Clayton a definição correta do ato de digitalizar um documento. ",
            "alternativas": {
                "A": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens em papel, para formato digital . ",
                "B": "É o processo de reproduzir documentos digitais em papel ou outro meio físico. ",
                "C": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens digitais, para formato físico . ",
                "D": "Refere -se ao processo de cópia física usando uma máquina de fotocópia. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Ana Cecília está finalizando a sua graduação e precisa entregar o seu projeto de TCC à Banca Examinadora, a Banca exige que o documento esteja encadernado e em alta resolução de impressão, para isso, Ana Cecília precisa: ( ) Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. ( ) Alinhar corretamente o papel na bandeja, pois a impressora não ajustará automaticamente. ( ) Verificar as configurações de impressão, como qualidade, orientação (retrato ou ...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 18",
            "enunciado": "As fórmulas no Excel são expressões matemáticas ou lógicas que realizam cálculos ou operações em dados contidos em células. Elas são usadas para executar uma ampla variedade de tarefas, desde simples cálculos aritméticos até análises mais complexas. Neste contexto, pode - se afirmar que as fórmulas devem anteceder: ",
            "alternativas": {
                "A": "“*” ",
                "B": "“[...]” ",
                "C": "“#” ",
                "D": "“@” ",
                "E": "“=” Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 7 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Wesley, Professor do Ensino Infantil, gostaria de preparar uma aula dinâmica aos seus alunos fazendo o uso do PowerPoint, todavia, não tem conhecimento de todas as funções que este software pode oferecer. Neste contexto, analise as afirmações a seguir e in dique quais fazem parte das funções do MS -PowerPoint. I - Criação, edição e organização slides. II - Aplicação de layouts, temas e estilos para personalizar a aparência dos slides. III - Incorporação de vídeos e arquivos de áudio no slide. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "Todas as afirmativas estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Analise atentamente as afirmações abaixo. I - O Microsoft Word 2016 é amplamente utilizado para a criação de documentos, desde cartas simples até relatórios e documentos mais complexos. II - Ele é parte integrante da suíte de produtividade Microsoft Office, que é utilizada em ambientes profissionais e pessoais em todo o mundo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "A Psicologia do Desenvolvimento compreende a sistematização de variáveis internas e externas responsáveis pelo desenvolvimento dos indivíduos ao longo de sua vida. Nesse sentido, sobre o desenvolvimento infanto -juvenil, são verdadeiras as asserções a seguir, exceto: ",
            "alternativas": {
                "A": "O desenvolvimento infanto -juvenil é um processo unívoco natural. ",
                "B": "Diferentes formas de desenvolvimento podem ser observadas em uma mesma situação. Assim, uma criança que sobe em uma caixa para pegar um objeto que está em cima da mesa, pode ser um exemplo de desenvolvimento cognitivo e também psicomotor. ",
                "C": "Relações entre a criança e suas figuras maternas e paternas envolvem questões complexas e determinantes. ",
                "D": "A brincadeira é considerada como um meio que oportuniza a integralidade do desenvolvimento da criança em diferentes formas de ser e estar no mundo. ",
                "E": "Uma vez que a criança é um ser sociocognitivo, seu desenvolvimento depende de fatores relativos à emoção e à afetividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "Ao analisar o artigo 1º do Estatuto da Criança e do Adolescente, observa -se a concepção voltada para a proteção integral, em que juridicamente são reconhecidos os direitos da criança e do adolescente. Dentro dessa nova concepção, ocorre a positivação dos d ireitos humanos que passam a ser vistos como ______________ ",
            "alternativas": {
                "A": "fundamentais. ",
                "B": "abrangentes. ",
                "C": "acessíveis. ",
                "D": "necessários. ",
                "E": "possíveis. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 8 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "Ao analisar o contexto no qual se encontra inserida a Educação de Jovens e Adultos (EJ",
            "alternativas": {
                "A": ", é pertinente afirmar, exceto: (A) A promoção da Educação de Jovens e Adultos é uma exigência da cidadania. ",
                "B": "Considerada como uma modalidade da Educação Básica dedicada aos jovens e adultos que não tiveram acesso ou não terminaram os estudos no ensino fundamental e no ensino médio. ",
                "C": "A EJA possui uma concepção estrita à escolarização. ",
                "D": "No Brasil, a promoção da EJA é um contraponto em relação ao investimento insuficiente em educação no país. ",
                "E": "A EJA oportuniza a participação efetiva do cidadão na vida econômica, política e social do país."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "A Educação Inclusiva é um tema atual e requer o conhecimento de inúmeros fatores históricos e atuais, que possibilitam ratificar sua efetividade e mitigar os obstáculos que dificultam a sua consecução. Nesse sentido, é inoportuno afirmar: ",
            "alternativas": {
                "A": "A definição de Educação Inclusiva é resultado de diversos movimentos de um contexto histórico marcado pela consciência de uma sociedade igualitária, com equiparação de oportunidades e, no caso da educação, direito garantido a todos. ",
                "B": "A Educação Inclusiva não se restringe às pessoas com deficiência. ",
                "C": "Ao analisar a história da Educação Especial no Brasil, observa -se a delimitação de quatro movimentos principais, descritos cronologicamente nesta ordem: exclusão, segregação, integração e inclusão. ",
                "D": "O marco histórico da Educação Especial no Brasil, data de 1854, com a criação do Instituto dos Meninos Cegos, localizado no Rio de Janeiro. ",
                "E": "Efetivamente, a Educação Especial foi tratada pela primeira vez no ano de 1961, na Lei de Diretrizes e Bases."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "Em consonância com a LDB de 1996, é impertinente afirmar: ",
            "alternativas": {
                "A": "Ao incorporar a Educação Infantil como primeira etapa da Educação Básica, é possível compreender melhor a divisão entre o cuidar e o educar, possibilitando uma atuação mais pontual e efetiva em cada um desses momentos. ",
                "B": "A obrigatoriedade da matrícula dos alunos na escola passa a ser aos 4 anos, vindo ao encontro da garantia do direito da criança também à Educação Infantil. ",
                "C": "Regime de colaboração entre as três esferas de poder. ",
                "D": "Avaliações de larga escala para mensurar o desempenho infantil. ",
                "E": "Em conformidade com o artigo 59, são definidos os diversos aspectos relativos à Educação Especial, retratados atualmente no âmbito da Educação Inclusiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 26",
            "enunciado": "Ao analisar a evolução conceitual e contextual da Educação Especial, é ratificada a importância de instrumentos normativos e legais tanto na esfera nacional quanto internacional. Do modelo inicial até chegar ao paradigma da inclusão, foi um longo caminho t rilhado e ainda há muito a ser feito. Pautado nos instrumentos normativos que regem a Educação Especial, dentre as diversas variáveis presentes nesse contexto, uma assume o papel protagonista, assinale -a: ",
            "alternativas": {
                "A": "Conteúdo programático voltado para a inclusão. ",
                "B": "Ambiente educacional inclusivo. ",
                "C": "Propostas pedagógicas inclusivas. ",
                "D": "Políticas públicas. ",
                "E": "Professor Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 9 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "Situações de emergência acontecem em quaisquer situações, o que demanda a compreensão de medidas a serem ministradas nesses eventos. Uma das possíveis ocorrências em âmbito escolar são crises convulsivas, pois as crianças são mais propensas e vulneráveis a esse tipo de situação, em função do estágio de maturação do seu sistema nervoso. Diante de uma crise convulsiva, há medidas que são consideradas adequadas e outras inadequadas. Assinale a alternativa que destaca uma intervenção inadequada. ",
            "alternativas": {
                "A": "As crises convulsivas generalizadas podem ser precedidas pelas parciais, por isso, se o paciente estiver em pé ou sentado, o ideal é deitá - lo para evitar quedas e traumatismos. ",
                "B": "No intuito de proteger a vítima, imobilizar os membros em situações nas quais o paciente apresentar uma crise tônico -clônica. ",
                "C": "Afrouxe as roupas da vítima e deixe -a se debater livremente. ",
                "D": "Em hipótese nenhuma, coloque os dedos dentro da boca do paciente na tentativa de ajudá - lo a evitar que sufoque com a própria língua. ",
                "E": "Realizar a lateralização da cabeça."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "Os cuidados básicos com bebês e crianças pequenas, em muitos casos, representam desafios para os educadores, pois há uma série de fatores que interferem nessa relação. Sobre esse tema, é verdadeira a afirmativa: ",
            "alternativas": {
                "A": "A base do cuidado direcionado a bebês e crianças pequenas é a medicalização dos problemas comportamentais ou dificuldades de aprendizagem. ",
                "B": "Agindo de forma proativa, é possível organizar e operacionalizar os cuidados com as crianças e os bebês sem influenciar o processo de crescimento e desenvolvimento humano. ",
                "C": "Cuidar não se restringe a realizar as ações pela criança. ",
                "D": "O risco ocupacional continua sendo uma questão que exige a intervenção direta do educador. ",
                "E": "A promoção do crescimento e desenvolvimento saudável depende da qualidade do cuidado cotidiano em suas mais variadas esferas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 29",
            "enunciado": "Dentre os diversos fatores que influenciam o desenvolvimento integral das crianças na primeira infância, a arquitetura da escola de Educação Infantil constitui um deles. Dessa forma, a adequação de metros quadrados suficientes por crianças, especialmente b ebês, demanda um limite mínimo de área interna para cada menor de dois anos. Qual é essa medida de área? ",
            "alternativas": {
                "A": "1,5 m2 de área interna para cada menor de dois anos. ",
                "B": "2,5 m2 de área interna para cada menor de dois anos. ",
                "C": "3,5 m2 de área interna para cada menor de dois anos. ",
                "D": "2,8 m2 de área interna para cada menor de dois anos. ",
                "E": "3,8 m2 de área interna para cada menor de dois anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "No berçário, algumas medidas de controle e higiene corroboram para diminuir ou mitigar a proliferação de agentes patógenos, tornando mais seguro esse ambiente. Dentre as atividades corriqueiras, a troca de fraldas requer alguns cuidados, descritos a seguir , exceto: ",
            "alternativas": {
                "A": "Uma das práticas comuns adotadas é a realização da primeira troca de fraldas pelos próprios pais ou responsáveis. ",
                "B": "As trocas de fraldas podem ser feitas com ou sem o uso de luvas descartáveis. ",
                "C": "O uso correto das luvas descartáveis não descarta a necessidade da lavagem das mãos após a troca das fraldas. ",
                "D": "É aconselhável que seja feita a pré -lavagem das fraldas de pano pelos educadores, a fim de evitar a contaminação do ambiente. ",
                "E": "A segunda troca de fraldas, geralmente, acontece no meio da manhã. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 10 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Uma das formas de estimular a criança é por meio de material psicopedagógico. Nesse contexto, há vários tipos de sessões, como por exemplo, as centradas na aprendizagem, que representam espaços voltados para a compreensão de como ocorrem os processos afetivos, sociais e cognitivos e sua relação com o modelo de aprendizagem que o sujeito apresenta. Dessa maneira, um de seus objetivos é esclarecer o que tem relação com o modelo de inteligência e o que tem relação com o modelo de aprendizagem. Que ...",
            "alternativas": {
                "A": "psicopedagógicas ",
                "B": "lúdicas ",
                "C": "pedagógicas ",
                "D": "formativas ",
                "E": "literárias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Há diversas formas de intervenção psicopedagógica direcionadas para o atendimento ao sujeito que apresenta problemas, transtornos e/ou distúrbios de aprendizagem. Uma das etapas consideradas cruciais nesse processo é a sequência diagnóstica que é influenci ada por vários modelos. No caso específico da Psicologia Clínica tradicional, são destacadas a seguintes etapas, exceto: ",
            "alternativas": {
                "A": "Anamnese ",
                "B": "Testagem e provas ",
                "C": "Laudo ",
                "D": "Informe psicopedagógico ",
                "E": "Entrevista de devolução"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "A adaptação e a inclusão de crianças com necessidades especiais demandam uma série de ações que compreendem desde de mudanças atitudinais até alterações arquitetônicas. Nesse sentido, na década de 1990, surgiu, nos Estados Unidos, um conceito voltado para assegurar a segurança no uso do ambiente, garantindo praticidade, conforto e autonomia para pessoas de qualquer idade, sexo e condição física. Que conceito é esse? ",
            "alternativas": {
                "A": "Tecnologia assistiva ",
                "B": "Inclusão urbanística ",
                "C": "Adaptação do modelo urbano ",
                "D": "Desenho universal ",
                "E": "Arquitetura verde"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "De uma maneira geral, no contexto educacional, há situações corriqueiras que corroboram para o desenvolvimento integral da criança. Assim, leia as asserções seguintes e assinale a alternativa que apresenta um erro de interpretação. ",
            "alternativas": {
                "A": "Um planejamento efetivo das atividades de cuidado corrobora para a formação de competências para um autocuidado e o aprendizado de regras sociais pelas crianças. ",
                "B": "A organização do almoço para as crianças além de assegurar o desenvolvimento físico e sua saciedade, deve oportunizar um espaço prazeroso de aprendizado das maneiras apropriadas de alimentar -se. ",
                "C": "Refeições do tipo self -service devem ser evitadas. ",
                "D": "O tempo dedicado à alimentação deve ser condizente com as particularidades de cada criança, a fim de que essa atividade seja desenvolvida sem pressa e atropelos. ",
                "E": "Em relação às questões de saúde, as crianças devem ser continuamente observadas, no intuito de informar aos responsáveis quaisquer sinais ou sintomas sugestivos a alguma doença. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 35",
            "enunciado": "No contexto da Educação Infantil, pensar no desenvolvimento integral das crianças na primeira infância depende, por exemplo, da forma como é oferecido o currículo, como são apresentadas as matérias em cada momento. No intuito de promover de forma integral esse desenvolvimento, o currículo oferecido deverá ser: ",
            "alternativas": {
                "A": "holístico ",
                "B": "fragmentado ",
                "C": "adaptado ",
                "D": "diversificado ",
                "E": "individualizado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Hoje, o aperfeiçoamento profissional é uma exigência constante das mais variadas áreas de atuação. No campo docente, a formação contínua profissional e cultural é reconhecida e ratificada por sua importância. Sobre esse assunto, é falso afirmar: ",
            "alternativas": {
                "A": "A formação contínua representa a complementação da formação inicial. ",
                "B": "A formação contínua dos professores não pode ser entendida como um processo cumulativo de informação e conhecimento. ",
                "C": "A formação contínua acompanha toda a vida do professor, tendo como gênese a formação inicial. ",
                "D": "Não se restringe ao desenvolvimento profissional. ",
                "E": "Contribui para o desenvolvimento das competências políticas, técnicas e humanas do professor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 37",
            "enunciado": "Em observância ao artigo 13 da Lei de Diretrizes e Bases da Educação Nacional, são incumbências dos docentes, salvo: ",
            "alternativas": {
                "A": "Participar da elaboração da proposta pedagógica do estabelecimento de ensino. ",
                "B": "Elaborar e cumprir plano de trabalho, segundo a proposta pedagógica do estabelecimento de ensino. ",
                "C": "Cumprir as estratégias de recuperação estabelecidas na proposta pedagógica do estabelecimento de ensino. ",
                "D": "Participar integralmente dos períodos dedicados ao planejamento, à avaliação e ao desenvolvimento profissional. ",
                "E": "Colaborar com as atividades de articulação da escola com as famílias e a comunidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Como podem ser qualificadas as instituições de ensino privadas e comunitárias, de acordo com a Lei de Diretrizes e Bases da Educação Nacional, em seu artigo 19? ",
            "alternativas": {
                "A": "Confessionais ",
                "B": "Signatárias ",
                "C": "Independentes ",
                "D": "Promocionais ",
                "E": "Divergentes"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "A prestação de primeiros socorros em situações de emergência compreende um leque expressivo de ações que podem variar de uma simples aferição de temperatura até uma intervenção mais complexa em situações de risco. Vale destacar que reconhecimento de sinais de apoio corrobora para uma ação mais efetiva. Nesse sentido, uma pele cianótica poderia ser indício de que tipo de emergência? ",
            "alternativas": {
                "A": "Hemorragias ",
                "B": "Estado de choque ",
                "C": "Traumatismos ",
                "D": "Asfixia ",
                "E": "Tensão emocional Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 12 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "Você está acompanhando as crianças no intervalo e uma delas apresenta um quadro de epistaxe, ou seja, perda de sangue pelo nariz. Nessa situação, não é correta a seguinte ação: ",
            "alternativas": {
                "A": "Afrouxar as roupas na região do tórax e pescoço. ",
                "B": "Sentar a vítima em lugar fresco e arejado. ",
                "C": "Manter a vítima com a cabeça inclinada para trás. ",
                "D": "Caso não haja suspeita de fratura de nariz, comprimir com os dedos as aletas nasais para que o sangramento seja contido. ",
                "E": "Aplicar compressas frias sobre nariz e face. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 13 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "A ideia de que “em algum lugar dentro de você também existe um rato” dá continuidade à metáfora construída no excerto: ",
            "alternativas": {
                "A": "“De noite a sua casa não é sua. E range como um navio.” ",
                "B": "“Fomos um leve distúrbio na paz das coisas.” ",
                "C": "“O navio sabe para onde vai.” ",
                "D": "“Você é uma casa que mal conhece, você tem quartos em que nunca entrou.” ",
                "E": "“O coração bate como os tambores do jângal num filme com o Robert Taylor”. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 3 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Analise o excerto a seguir em relação à concordância verbal: “Todo homem que sai da sua cama e caminha no escuro é um intruso em sua casa e merece a topada.” O elemento com o qual o verbo “ser” estabelece uma relação de concordância e que, portanto, desempenha o papel de sujeito senten cial é: ",
            "alternativas": {
                "A": "“Todo homem”. ",
                "B": "“Todo homem que sai da sua cama e caminha no escuro”. ",
                "C": "“homem”. ",
                "D": "“intruso”. ",
                "E": "“Todo homem que sai da sua cama”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Em silêncio, as coisas se ajeitam dentro de você, as suas vigas e tábuas, mesmo que você acorde trincando os dentes.” O emprego da locução “mesmo que” imprime ao contexto apresentado o sentido de: ",
            "alternativas": {
                "A": "condição. ",
                "B": "causa. ",
                "C": "finalidade. ",
                "D": "tempo. ",
                "E": "concessão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Analise o excerto a seguir em relação à colocação pronominal: “Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém lhes levará comida.” Para que o pronome pessoal “lhes” possa ser colocado em posição enclítica, o contexto apresentado deve ser reescrito da seguinte forma: ",
            "alternativas": {
                "A": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém os levará comida.” ",
                "B": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levará -lhes comida.” ",
                "C": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá levar -lhes comida.” ",
                "D": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém levar -lhes-á comida.” ",
                "E": "“Os relógios funcionarão até que a última corda acabe, ou a última pilha pife, e só os bichos no zoológico sentirão a falta do homem, pois ninguém irá lhes levar comida.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Quando a humanidade desaparecer, as coisas do mundo também dirão, em silêncio, até que enfim, e a poeira assentará.” Nesse contexto, a regência do verbo “assentará” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "pronominal. ",
                "E": "transitiva direta e indireta. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 4 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “Essa sua sensação, quando acende a luz da sala, de que está interrompendo alguma coisa.” Dentre as palavras que ocorrem no contexto apresentado, pertencem à classe gramatical dos pronomes apenas: ",
            "alternativas": {
                "A": "Essa; sua; a. ",
                "B": "Essa; sua; que; alguma. ",
                "C": "sua; quando; alguma. ",
                "D": "Essa; sua; alguma. ",
                "E": "sua; a; alguma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o encontro vocálico que ocorre na palavra dada configura hiato. ",
            "alternativas": {
                "A": "democracia. ",
                "B": "unção. ",
                "C": "queixa. ",
                "D": "mãe. ",
                "E": "lantejoula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não há desvio ortográfico. ",
            "alternativas": {
                "A": "Não interou as amigas a respeito da fofoca de que ficou sabendo. ",
                "B": "Ana se queixava a respeito do marido, por quê, segundo ela, ele era mal. ",
                "C": "Manuel é um espectador assíduo, sempre vêm ao auditório assistir às peças. ",
                "D": "Depois de filtrada, a água deve ser ensípida, inodora e incolor. ",
                "E": "O advento da inteligência artificial impactou positivamente as pesquisas agroindustriais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. O método utilizado para avaliar o ensino desta escola é pouco eficiente. II. Não sabemos quão exaustos ficaremos após essa reforma. III. Patrícia nunca reclamou sobre as altas despesas com os empregados. Apresenta(m) advérbio de intensidade apenas a(s) sentença(s): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todos os sinais de pontuação da sentença estão corretamente colocados. ",
            "alternativas": {
                "A": "Ela tentou ir à festa, porém, não conseguiu. ",
                "B": "Joana, Maria e Pedro, foram os melhores alunos do ano. ",
                "C": "José, um jovem inteligente e educado, não podia ter outro destino a não ser o sucesso. ",
                "D": "Embora essa situação, seja delicada, precisa ser discutida. ",
                "E": "Vi a situação e, pensei, que não deveria me envolver. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 5 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Indique a área sombreada da figura abaixo, sabendo que todas as medidas apresentadas estão em metros: ",
            "alternativas": {
                "A": "94 m2. ",
                "B": "64 m2. ",
                "C": "100 m2. ",
                "D": "96 m2. ",
                "E": "82 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Júlio observou a temperatura de ontem e de hoje da sua cidade, e constatou que: a média entre as temperaturas de ontem e de hoje é 33,3 °C. Além disso, a temperatura de hoje foi 0,4 °C maior que a de ontem. Considerando que cada dia teve uma temperatura constante, qual a temperatura de ontem com base nas afirmações de Júlio? ",
            "alternativas": {
                "A": "33,5 °C. ",
                "B": "33,3 °C. ",
                "C": "33,1 °C. ",
                "D": "33,2 °C. ",
                "E": "33,6 °C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Numa empresa, a média das idades dos 25 funcionários é 30 anos. Supondo que está havendo uma nova seleção para entrada de mais 3 pessoas para a empresa, e que há 5 candidatos finais, com as respectivas idades conforme a tabela: Candidato Idade André 27 Bruna 31 Cláudia 21 Danilo 30 Evanice 33 Para que a entrada dessas novas três pessoas não altere a média das idades dos funcionários da empresa, deverão entrar: ",
            "alternativas": {
                "A": "André, Bruna e Cláudia. ",
                "B": "André, Danilo e Evanice. ",
                "C": "Cláudia, Danilo e Evanice. ",
                "D": "Bruna, Cláudia e Danilo. ",
                "E": "André, Cláudia e Danilo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Indique quantos quadrados serão sombreados no 100° elemento: ",
            "alternativas": {
                "A": "199. ",
                "B": "303. ",
                "C": "201. ",
                "D": "392. ",
                "E": "401. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 6 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Uma fábrica de chocolate sabe que historicamente suas vendas aumentam 350% durante o período da Páscoa. Se eles fabricam 2 toneladas de chocolate por mês, quantas toneladas eles esperam fabricar durante a Páscoa, caso a previsão histórica se confirme? ",
            "alternativas": {
                "A": "6. ",
                "B": "7. ",
                "C": "8. ",
                "D": "9. ",
                "E": "10. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Clayton, é estagiário e auxilia principalmente nos serviços administrativos. Certo dia, Clayton foi incubido de digitalizar todos os contratos de sua empresa, mas não fazia ideia do significado de “digitalizar” um documento. Diante do contexto, indique par a Clayton a definição correta do ato de digitalizar um documento. ",
            "alternativas": {
                "A": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens em papel, para formato digital . ",
                "B": "É o processo de reproduzir documentos digitais em papel ou outro meio físico. ",
                "C": "O ato de digitalizar um documento envolve converter informações analógicas, como texto ou imagens digitais, para formato físico . ",
                "D": "Refere -se ao processo de cópia física usando uma máquina de fotocópia. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Ana Cecília está finalizando a sua graduação e precisa entregar o seu projeto de TCC à Banca Examinadora, a Banca exige que o documento esteja encadernado e em alta resolução de impressão, para isso, Ana Cecília precisa: ( ) Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. ( ) Alinhar corretamente o papel na bandeja, pois a impressora não ajustará automaticamente. ( ) Verificar as configurações de impressão, como qualidade, orientação (retrato ou ...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 18",
            "enunciado": "As fórmulas no Excel são expressões matemáticas ou lógicas que realizam cálculos ou operações em dados contidos em células. Elas são usadas para executar uma ampla variedade de tarefas, desde simples cálculos aritméticos até análises mais complexas. Neste contexto, pode - se afirmar que as fórmulas devem anteceder: ",
            "alternativas": {
                "A": "“*” ",
                "B": "“[...]” ",
                "C": "“#” ",
                "D": "“@” ",
                "E": "“=” Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 7 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Wesley, Professor do Ensino Infantil, gostaria de preparar uma aula dinâmica aos seus alunos fazendo o uso do PowerPoint, todavia, não tem conhecimento de todas as funções que este software pode oferecer. Neste contexto, analise as afirmações a seguir e in dique quais fazem parte das funções do MS -PowerPoint. I - Criação, edição e organização slides. II - Aplicação de layouts, temas e estilos para personalizar a aparência dos slides. III - Incorporação de vídeos e arquivos de áudio no slide. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "Todas as afirmativas estão corretas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Analise atentamente as afirmações abaixo. I - O Microsoft Word 2016 é amplamente utilizado para a criação de documentos, desde cartas simples até relatórios e documentos mais complexos. II - Ele é parte integrante da suíte de produtividade Microsoft Office, que é utilizada em ambientes profissionais e pessoais em todo o mundo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "A Psicologia do Desenvolvimento compreende a sistematização de variáveis internas e externas responsáveis pelo desenvolvimento dos indivíduos ao longo de sua vida. Nesse sentido, sobre o desenvolvimento infanto -juvenil, são verdadeiras as asserções a seguir, exceto: ",
            "alternativas": {
                "A": "O desenvolvimento infanto -juvenil é um processo unívoco natural. ",
                "B": "Diferentes formas de desenvolvimento podem ser observadas em uma mesma situação. Assim, uma criança que sobe em uma caixa para pegar um objeto que está em cima da mesa, pode ser um exemplo de desenvolvimento cognitivo e também psicomotor. ",
                "C": "Relações entre a criança e suas figuras maternas e paternas envolvem questões complexas e determinantes. ",
                "D": "A brincadeira é considerada como um meio que oportuniza a integralidade do desenvolvimento da criança em diferentes formas de ser e estar no mundo. ",
                "E": "Uma vez que a criança é um ser sociocognitivo, seu desenvolvimento depende de fatores relativos à emoção e à afetividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "Ao analisar o artigo 1º do Estatuto da Criança e do Adolescente, observa -se a concepção voltada para a proteção integral, em que juridicamente são reconhecidos os direitos da criança e do adolescente. Dentro dessa nova concepção, ocorre a positivação dos d ireitos humanos que passam a ser vistos como ______________ ",
            "alternativas": {
                "A": "fundamentais. ",
                "B": "abrangentes. ",
                "C": "acessíveis. ",
                "D": "necessários. ",
                "E": "possíveis. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 8 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "Ao analisar o contexto no qual se encontra inserida a Educação de Jovens e Adultos (EJ",
            "alternativas": {
                "A": ", é pertinente afirmar, exceto: (A) A promoção da Educação de Jovens e Adultos é uma exigência da cidadania. ",
                "B": "Considerada como uma modalidade da Educação Básica dedicada aos jovens e adultos que não tiveram acesso ou não terminaram os estudos no ensino fundamental e no ensino médio. ",
                "C": "A EJA possui uma concepção estrita à escolarização. ",
                "D": "No Brasil, a promoção da EJA é um contraponto em relação ao investimento insuficiente em educação no país. ",
                "E": "A EJA oportuniza a participação efetiva do cidadão na vida econômica, política e social do país."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 24",
            "enunciado": "A Educação Inclusiva é um tema atual e requer o conhecimento de inúmeros fatores históricos e atuais, que possibilitam ratificar sua efetividade e mitigar os obstáculos que dificultam a sua consecução. Nesse sentido, é inoportuno afirmar: ",
            "alternativas": {
                "A": "A definição de Educação Inclusiva é resultado de diversos movimentos de um contexto histórico marcado pela consciência de uma sociedade igualitária, com equiparação de oportunidades e, no caso da educação, direito garantido a todos. ",
                "B": "A Educação Inclusiva não se restringe às pessoas com deficiência. ",
                "C": "Ao analisar a história da Educação Especial no Brasil, observa -se a delimitação de quatro movimentos principais, descritos cronologicamente nesta ordem: exclusão, segregação, integração e inclusão. ",
                "D": "O marco histórico da Educação Especial no Brasil, data de 1854, com a criação do Instituto dos Meninos Cegos, localizado no Rio de Janeiro. ",
                "E": "Efetivamente, a Educação Especial foi tratada pela primeira vez no ano de 1961, na Lei de Diretrizes e Bases."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 25",
            "enunciado": "Em consonância com a LDB de 1996, é impertinente afirmar: ",
            "alternativas": {
                "A": "Ao incorporar a Educação Infantil como primeira etapa da Educação Básica, é possível compreender melhor a divisão entre o cuidar e o educar, possibilitando uma atuação mais pontual e efetiva em cada um desses momentos. ",
                "B": "A obrigatoriedade da matrícula dos alunos na escola passa a ser aos 4 anos, vindo ao encontro da garantia do direito da criança também à Educação Infantil. ",
                "C": "Regime de colaboração entre as três esferas de poder. ",
                "D": "Avaliações de larga escala para mensurar o desempenho infantil. ",
                "E": "Em conformidade com o artigo 59, são definidos os diversos aspectos relativos à Educação Especial, retratados atualmente no âmbito da Educação Inclusiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 26",
            "enunciado": "Ao analisar a evolução conceitual e contextual da Educação Especial, é ratificada a importância de instrumentos normativos e legais tanto na esfera nacional quanto internacional. Do modelo inicial até chegar ao paradigma da inclusão, foi um longo caminho t rilhado e ainda há muito a ser feito. Pautado nos instrumentos normativos que regem a Educação Especial, dentre as diversas variáveis presentes nesse contexto, uma assume o papel protagonista, assinale -a: ",
            "alternativas": {
                "A": "Conteúdo programático voltado para a inclusão. ",
                "B": "Ambiente educacional inclusivo. ",
                "C": "Propostas pedagógicas inclusivas. ",
                "D": "Políticas públicas. ",
                "E": "Professor Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 9 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "Situações de emergência acontecem em quaisquer situações, o que demanda a compreensão de medidas a serem ministradas nesses eventos. Uma das possíveis ocorrências em âmbito escolar são crises convulsivas, pois as crianças são mais propensas e vulneráveis a esse tipo de situação, em função do estágio de maturação do seu sistema nervoso. Diante de uma crise convulsiva, há medidas que são consideradas adequadas e outras inadequadas. Assinale a alternativa que destaca uma intervenção inadequada. ",
            "alternativas": {
                "A": "As crises convulsivas generalizadas podem ser precedidas pelas parciais, por isso, se o paciente estiver em pé ou sentado, o ideal é deitá - lo para evitar quedas e traumatismos. ",
                "B": "No intuito de proteger a vítima, imobilizar os membros em situações nas quais o paciente apresentar uma crise tônico -clônica. ",
                "C": "Afrouxe as roupas da vítima e deixe -a se debater livremente. ",
                "D": "Em hipótese nenhuma, coloque os dedos dentro da boca do paciente na tentativa de ajudá - lo a evitar que sufoque com a própria língua. ",
                "E": "Realizar a lateralização da cabeça."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "Os cuidados básicos com bebês e crianças pequenas, em muitos casos, representam desafios para os educadores, pois há uma série de fatores que interferem nessa relação. Sobre esse tema, é verdadeira a afirmativa: ",
            "alternativas": {
                "A": "A base do cuidado direcionado a bebês e crianças pequenas é a medicalização dos problemas comportamentais ou dificuldades de aprendizagem. ",
                "B": "Agindo de forma proativa, é possível organizar e operacionalizar os cuidados com as crianças e os bebês sem influenciar o processo de crescimento e desenvolvimento humano. ",
                "C": "Cuidar não se restringe a realizar as ações pela criança. ",
                "D": "O risco ocupacional continua sendo uma questão que exige a intervenção direta do educador. ",
                "E": "A promoção do crescimento e desenvolvimento saudável depende da qualidade do cuidado cotidiano em suas mais variadas esferas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 29",
            "enunciado": "Dentre os diversos fatores que influenciam o desenvolvimento integral das crianças na primeira infância, a arquitetura da escola de Educação Infantil constitui um deles. Dessa forma, a adequação de metros quadrados suficientes por crianças, especialmente b ebês, demanda um limite mínimo de área interna para cada menor de dois anos. Qual é essa medida de área? ",
            "alternativas": {
                "A": "1,5 m2 de área interna para cada menor de dois anos. ",
                "B": "2,5 m2 de área interna para cada menor de dois anos. ",
                "C": "3,5 m2 de área interna para cada menor de dois anos. ",
                "D": "2,8 m2 de área interna para cada menor de dois anos. ",
                "E": "3,8 m2 de área interna para cada menor de dois anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "No berçário, algumas medidas de controle e higiene corroboram para diminuir ou mitigar a proliferação de agentes patógenos, tornando mais seguro esse ambiente. Dentre as atividades corriqueiras, a troca de fraldas requer alguns cuidados, descritos a seguir , exceto: ",
            "alternativas": {
                "A": "Uma das práticas comuns adotadas é a realização da primeira troca de fraldas pelos próprios pais ou responsáveis. ",
                "B": "As trocas de fraldas podem ser feitas com ou sem o uso de luvas descartáveis. ",
                "C": "O uso correto das luvas descartáveis não descarta a necessidade da lavagem das mãos após a troca das fraldas. ",
                "D": "É aconselhável que seja feita a pré -lavagem das fraldas de pano pelos educadores, a fim de evitar a contaminação do ambiente. ",
                "E": "A segunda troca de fraldas, geralmente, acontece no meio da manhã. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 10 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Uma das formas de estimular a criança é por meio de material psicopedagógico. Nesse contexto, há vários tipos de sessões, como por exemplo, as centradas na aprendizagem, que representam espaços voltados para a compreensão de como ocorrem os processos afetivos, sociais e cognitivos e sua relação com o modelo de aprendizagem que o sujeito apresenta. Dessa maneira, um de seus objetivos é esclarecer o que tem relação com o modelo de inteligência e o que tem relação com o modelo de aprendizagem. Que ...",
            "alternativas": {
                "A": "psicopedagógicas ",
                "B": "lúdicas ",
                "C": "pedagógicas ",
                "D": "formativas ",
                "E": "literárias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 32",
            "enunciado": "Há diversas formas de intervenção psicopedagógica direcionadas para o atendimento ao sujeito que apresenta problemas, transtornos e/ou distúrbios de aprendizagem. Uma das etapas consideradas cruciais nesse processo é a sequência diagnóstica que é influenci ada por vários modelos. No caso específico da Psicologia Clínica tradicional, são destacadas a seguintes etapas, exceto: ",
            "alternativas": {
                "A": "Anamnese ",
                "B": "Testagem e provas ",
                "C": "Laudo ",
                "D": "Informe psicopedagógico ",
                "E": "Entrevista de devolução"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "A adaptação e a inclusão de crianças com necessidades especiais demandam uma série de ações que compreendem desde de mudanças atitudinais até alterações arquitetônicas. Nesse sentido, na década de 1990, surgiu, nos Estados Unidos, um conceito voltado para assegurar a segurança no uso do ambiente, garantindo praticidade, conforto e autonomia para pessoas de qualquer idade, sexo e condição física. Que conceito é esse? ",
            "alternativas": {
                "A": "Tecnologia assistiva ",
                "B": "Inclusão urbanística ",
                "C": "Adaptação do modelo urbano ",
                "D": "Desenho universal ",
                "E": "Arquitetura verde"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "De uma maneira geral, no contexto educacional, há situações corriqueiras que corroboram para o desenvolvimento integral da criança. Assim, leia as asserções seguintes e assinale a alternativa que apresenta um erro de interpretação. ",
            "alternativas": {
                "A": "Um planejamento efetivo das atividades de cuidado corrobora para a formação de competências para um autocuidado e o aprendizado de regras sociais pelas crianças. ",
                "B": "A organização do almoço para as crianças além de assegurar o desenvolvimento físico e sua saciedade, deve oportunizar um espaço prazeroso de aprendizado das maneiras apropriadas de alimentar -se. ",
                "C": "Refeições do tipo self -service devem ser evitadas. ",
                "D": "O tempo dedicado à alimentação deve ser condizente com as particularidades de cada criança, a fim de que essa atividade seja desenvolvida sem pressa e atropelos. ",
                "E": "Em relação às questões de saúde, as crianças devem ser continuamente observadas, no intuito de informar aos responsáveis quaisquer sinais ou sintomas sugestivos a alguma doença. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 11 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 35",
            "enunciado": "No contexto da Educação Infantil, pensar no desenvolvimento integral das crianças na primeira infância depende, por exemplo, da forma como é oferecido o currículo, como são apresentadas as matérias em cada momento. No intuito de promover de forma integral esse desenvolvimento, o currículo oferecido deverá ser: ",
            "alternativas": {
                "A": "holístico ",
                "B": "fragmentado ",
                "C": "adaptado ",
                "D": "diversificado ",
                "E": "individualizado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Hoje, o aperfeiçoamento profissional é uma exigência constante das mais variadas áreas de atuação. No campo docente, a formação contínua profissional e cultural é reconhecida e ratificada por sua importância. Sobre esse assunto, é falso afirmar: ",
            "alternativas": {
                "A": "A formação contínua representa a complementação da formação inicial. ",
                "B": "A formação contínua dos professores não pode ser entendida como um processo cumulativo de informação e conhecimento. ",
                "C": "A formação contínua acompanha toda a vida do professor, tendo como gênese a formação inicial. ",
                "D": "Não se restringe ao desenvolvimento profissional. ",
                "E": "Contribui para o desenvolvimento das competências políticas, técnicas e humanas do professor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 37",
            "enunciado": "Em observância ao artigo 13 da Lei de Diretrizes e Bases da Educação Nacional, são incumbências dos docentes, salvo: ",
            "alternativas": {
                "A": "Participar da elaboração da proposta pedagógica do estabelecimento de ensino. ",
                "B": "Elaborar e cumprir plano de trabalho, segundo a proposta pedagógica do estabelecimento de ensino. ",
                "C": "Cumprir as estratégias de recuperação estabelecidas na proposta pedagógica do estabelecimento de ensino. ",
                "D": "Participar integralmente dos períodos dedicados ao planejamento, à avaliação e ao desenvolvimento profissional. ",
                "E": "Colaborar com as atividades de articulação da escola com as famílias e a comunidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 38",
            "enunciado": "Como podem ser qualificadas as instituições de ensino privadas e comunitárias, de acordo com a Lei de Diretrizes e Bases da Educação Nacional, em seu artigo 19? ",
            "alternativas": {
                "A": "Confessionais ",
                "B": "Signatárias ",
                "C": "Independentes ",
                "D": "Promocionais ",
                "E": "Divergentes"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "A prestação de primeiros socorros em situações de emergência compreende um leque expressivo de ações que podem variar de uma simples aferição de temperatura até uma intervenção mais complexa em situações de risco. Vale destacar que reconhecimento de sinais de apoio corrobora para uma ação mais efetiva. Nesse sentido, uma pele cianótica poderia ser indício de que tipo de emergência? ",
            "alternativas": {
                "A": "Hemorragias ",
                "B": "Estado de choque ",
                "C": "Traumatismos ",
                "D": "Asfixia ",
                "E": "Tensão emocional Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 12 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2023",
            "questão": "Questão 40",
            "enunciado": "Você está acompanhando as crianças no intervalo e uma delas apresenta um quadro de epistaxe, ou seja, perda de sangue pelo nariz. Nessa situação, não é correta a seguinte ação: ",
            "alternativas": {
                "A": "Afrouxar as roupas na região do tórax e pescoço. ",
                "B": "Sentar a vítima em lugar fresco e arejado. ",
                "C": "Manter a vítima com a cabeça inclinada para trás. ",
                "D": "Caso não haja suspeita de fratura de nariz, comprimir com os dedos as aletas nasais para que o sangramento seja contido. ",
                "E": "Aplicar compressas frias sobre nariz e face. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE EDUCACIONAL Página 13 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a prevalência das mitocôndrias maternas no DNA ocorre em função de: ",
            "alternativas": {
                "A": "as mitocôndrias maternas possuírem mais genes do que o genoma. ",
                "B": "o DNA mitocondrial do espermatozoide ser degradado por enzimas do próprio gameta masculino antes da fertilização. ",
                "C": "os espermatozoides não possuírem DNA mitocondrial. ",
                "D": "os espermatozoides possuírem uma proteína responsável pela mutação do DNA mitocondrial. ",
                "E": "o DNA mitocondrial paterno ser incompatível com o materno."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 0",
            "enunciado": "Considere as sentenças: I. “Por que temos somente as mitocôndrias das nossas mães?” II. “Um estudo publicado na Nature Genetics recentemente pode explicar o porquê.” III. “Não só porque elas gestaram seus antepassados, é claro” Os diferentes usos de “por que/porquê/porque” representados nas sentenças acima ocorrem em função do significado e da classe gramatical à qual pertencem as expressões. Nesse sentido, atua(m) com o substantivo apenas a(s) forma(s) de “por que/porquê/porque” empregada(s) em...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Dentro das células, existem duas organelas que possuem DNA. A principal delas é o núcleo, onde fica o material genético com basicamente todas as informações que formam o indivíduo.” Nesse contexto, o pronome “elas”, contido na contração “delas”, se refere: ",
            "alternativas": {
                "A": "às células. ",
                "B": "às duas organelas que possuem DNA. ",
                "C": "às informações que formam o indivíduo. ",
                "D": "ao DNA em si. ",
                "E": "às células e às organelas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “As mitocôndrias também possuem material genético, ainda que em uma proporção bem menor (somente 37 genes, comparado a 20 mil do genoma).” Em relação às classes gramaticais, as palavras “também”, “genético”, “em” e “somente” classifica m-se, respectivamente, em: ",
            "alternativas": {
                "A": "advérbio, adjetivo, preposição e advérbio. ",
                "B": "substantivo, adjetivo, preposição e advérbio. ",
                "C": "advérbio, substantivo, preposição e advérbio. ",
                "D": "advérbio, adjetivo, conjunção e advérbio. ",
                "E": "advérbio, adjetivo, preposição e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Cientistas podem ter descoberto por que as mitocôndrias de origem paterna são degradadas na fertilização.” Nesse contexto, as flexões de número e de gênero da palavra “degradadas” são motivadas pela(s) palavra(s): ",
            "alternativas": {
                "A": "cientistas. ",
                "B": "origem paterna. ",
                "C": "as mitocôndrias. ",
                "D": "paterna. ",
                "E": "na fertilização. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 4 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Os espermatozoides também possuem mitocôndrias.” II. “E essa pode ser uma das razões pelas quais temos somente o mtDNA materno.” Nessas sentenças, os verbos “possuir” e “ter” apresentam, respectivamente, as regências: ",
            "alternativas": {
                "A": "de ligação e transitiva indireta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva direta e transitiva direta. ",
                "D": "pronominal e transitiva direta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Isso significa que toda mulher tem o mesmo mtDNA de sua mãe, que tem o mesmo de sua avó, e assim por diante. Dessa forma, é possível voltar na linhagem até encontrar uma mulher que foi a ancestral comum de todas as pessoas vivas hoje. ” Nesse contexto, a locução “dessa forma” cumpre um importante papel relacionado à coesão textual. Isso porque a expressão atua como um: ",
            "alternativas": {
                "A": "operador argumentativo de conclusão. ",
                "B": "conector de elementos intra -oracionais. ",
                "C": "mecanismo de referenciação. ",
                "D": "modificador verbal. ",
                "E": "qualificador nominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as palavras I. mitocôndrias, II. recentemente e III. fecundação, que ocorrem no texto. Essas palavras apresentam elementos que indicam seus processos de formação. A(s) palavra(s) que apresenta(m) marca indicativa do processo de composição é (são): ",
            "alternativas": {
                "A": "I. mitocôndrias. ",
                "B": "II. recentemente. ",
                "C": "III. fecundação. ",
                "D": "I. mitocôndrias e II. recentemente. ",
                "E": "I. mitocôndrias e III. fecundação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “Não só porque elas gestaram seus antepassados, é claro; mas também porque suas mitocôndrias, as usinas de energia do corpo humano, são exclusivamente de origem materna.” Nesse contexto, o emprego da conjunção “mas” está relacionado à: ",
            "alternativas": {
                "A": "expressão de uma restrição sobre o conteúdo anterior. ",
                "B": "expressão de uma ratificação do conteúdo anterior. ",
                "C": "expressão do sentido de adição, por estar combinada às expressões “não só” e “também”. ",
                "D": "expressão do sentido de oposição, em relação ao conteúdo anterior. ",
                "E": "expressão do sentido de conclusão. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 5 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Considere os seguintes pares de sentenças: I. “A comida virou uma papa.” “O Papa está em viagem diplomática.” II.“Você deve cozer as batatas por vinte minutos.” “Não tive tempo para coser nem as minhas próprias roupas, quanto mais as suas!” Os fenômenos linguísticos que ocorrem nos pares de sentenças dados são chamados, respectivamente, de: ",
            "alternativas": {
                "A": "homonímia e homografia. ",
                "B": "sinonímia e sinonímia. ",
                "C": "homofonia e homografia. ",
                "D": "sinonímia e homonímia. ",
                "E": "homografia e homofonia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Marcelo faz a seguinte afirmação: “Se eu uso meia branca, então eu uso camisa preta e vice -versa. Se eu uso meia branca, então eu uso sapato azul.” Dado que Marcelo está usando camisa preta, podemos afirmar que: ",
            "alternativas": {
                "A": "Marcelo está usando sapato azul e não está usando meia branca ",
                "B": "Marcelo não está usando sapato azul e está usando meia branca. ",
                "C": "Marcelo está usando sapato azul e está usando meia branca. ",
                "D": "É possível que Marcelo não esteja usando sapato nem esteja usando meia branca. ",
                "E": "Certamente Marcelo não está usando nem sapato azul nem meia branca."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Para fazer o tampo para uma mesa um marceneiro utilizará fórmica para cobrir uma face do tampo. Além disso, é colocado na borda do tampo um adesivo protetor. Sabendo que a fórmica custa R$ 12,00 cada metro quadrado e o adesivo para a borda custa R$ 6,00 cada metro, quanto o marceneiro gastará com a fórmica e o adesivo, juntos, para um tampo retangular de 3 metros por 2 metros: ",
            "alternativas": {
                "A": "R$ 120,00. ",
                "B": "R$ 126,00. ",
                "C": "R$ 130,00. ",
                "D": "R$ 132,00. ",
                "E": "R$ 136,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma certa parada de ônibus, o ônibus A passa a cada 50 minutos, já o ônibus B passa a cada 30 minutos. Se às 11h55, os dois ônibus passaram pela parada simultaneamente, quando eles dois voltarão a passar simultaneamente na parada? ",
            "alternativas": {
                "A": "14h25min. ",
                "B": "14h30min. ",
                "C": "14h35min. ",
                "D": "14h40min. ",
                "E": "14h45min. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere o triângulo isósceles abaixo: Sabendo que o triângulo acima possui dois lados que medem 5 cm e um lado que mede 8 cm, conforme a figura, qual é a área desse triângulo em cm2? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12. ",
                "D": "13. ",
                "E": "14."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Uma gráfica que imprime jornais consegue imprimir 800 cópias de jornais utilizando 2 litros de uma determinada tinta em 30 minutos. Uma manutenção nas impressoras permitiu imprimir 900 cópias com 2 litros de tinta em 25 minutos. Podemos afirmar que o númer o de cópias impressas por litro de tinta por minuto teve um aumento percentual de: ",
            "alternativas": {
                "A": "23%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "32%. ",
                "E": "35%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Bento quer comprar exatamente 7 livros. Na loja que ele foi há promoção de clássicos da literatura por R$ 20,00 e de livros lançados recentemente por R$ 40,00. Sabendo que Bento gastou R$ 200,00 na compra de clássicos da literatura e livros lançados recent emente, a razão entre o número de livros lançados recentemente e de clássicos da literatura comprados por Bento é? ",
            "alternativas": {
                "A": "8/4. ",
                "B": "9/5. ",
                "C": "11/7. ",
                "D": "12/9. ",
                "E": "12/10."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Paulo decide fazer um investimento de R$ 5000,00 a uma taxa de 2% ao mês em regime de juros simples. Após 5 anos, qual será o montante dessa aplicação? ",
            "alternativas": {
                "A": "R$ 9000,00. ",
                "B": "R$ 11000,00. ",
                "C": "R$ 11500,00. ",
                "D": "R$ 12000,00. ",
                "E": "R$ 13000,00. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 7 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Um conceito bastante utilizado nas ciências exatas é o conceito de centro de massa. Para o cálculo do centro de massa de partículas pontuais em uma dimensão, toma -se a média ponderada das suas distâncias em relação a um dado referencial e o peso da média é o valor de suas respectivas massas. A tabela abaixo mostra a massa e a distância de cada partícula a um dado referencial: Qual o centro de massa dessas três partículas? ",
            "alternativas": {
                "A": "2 m. ",
                "B": "2/3 m. ",
                "C": "4 m. ",
                "D": "5 m. ",
                "E": "7/4 m."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma casa possui um muro em forma de coração composto por dois semicírculos e um triângulo isósceles conforme mostra a figura a seguir Sabendo que o diâmetro do semicírculo e a altura do triângulo medem 1 cm, qual é o perímetro total do muro, em cm? ",
            "alternativas": {
                "A": "2𝜋+2√2. ",
                "B": "𝜋+2√2. ",
                "C": "𝜋+√3. ",
                "D": "𝜋2⁄+2√2. ",
                "E": "𝜋3⁄+√2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Apenas 80% dos clientes de uma vendedora estão cumprindo corretamente os prazos de pagamento. Para diminuir seus prejuízos com inadimplência e atrasos de alguns clientes, a vendedora decide ser mais rigorosa nas suas condições de venda. Com isso, no mês seguinte, ela acabou perdendo 10% de seus clientes, mas, por outro lado, o percentual de clientes que cumprem os prazos de pagame nto corretamente subiu para 90%. Qual é a razão do número de clientes que estão cumprindo os prazos corretamente dep...",
            "alternativas": {
                "A": "81/80. ",
                "B": "75/49. ",
                "C": "79/70. ",
                "D": "70/75. ",
                "E": "11/10.Partícula Massa (kg) Distância (m) A 1 3 B 2 5 C 1 7 Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ". O direito à liberdade compreende os seguintes aspectos: Exceto: (A) ir, vir e estar nos logradouros públicos e espaços comunitários, ressalvadas as restrições legais. ",
                "B": "Opinião, exceto expressão. ",
                "C": "crença e culto religioso. ",
                "D": "brincar, praticar esportes e divertir -se. ",
                "E": "participar da vida familiar e comunitária, sem discriminação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei de Diretrizes e Bases da Educação Nacional. A educação escolar deverá vincular -se ao mundo ___________________. ",
            "alternativas": {
                "A": "do conhecimento e da educação . ",
                "B": "do desenvolvimento sustentável. ",
                "C": "do trabalho e à prática social. ",
                "D": "da tecnologia e da digitalização. ",
                "E": "da diversidade cultural e étnica ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "e assinale a alternativa correta. I – É direito da criança e do adolescente ser criado e educado no seio de sua família e, excepcionalmente, em família substituta, assegurada a convivência familiar e comunitária, em ambiente que garanta seu desenvolvimento integral. II – Serão cadastrados para adoção recém - nascidos e crianças acolhidas não procuradas por suas famílias no prazo de 20 (vinte) dias, contado a partir do dia do acolhimento. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 9 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ". Analise os itens a seguir: I - Considera -se criança, para os efeitos desta Lei, a pessoa até doze anos de idade completos, e adolescente aquela entre doze e dezesseis anos de idade. II - A criança e o adolescente têm direito a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e harmonioso, em condições dignas de existência. III - É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária . Está(ão) correta(as) a(s) afirmativa(s): (A) I, II e III apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "II, III e apenas (E ) I, II, III. QUESTÃO 25 De acordo os Aspectos do desenvolvimento da criança analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) - O desenvolvimento afetivo está relacionado aos sentimentos e às emoções e é perceptível por parte da criança desde a fase de bebê. ( ) - O desenvolvimento cognitivo infantil permite que a criança interprete, assimile e se relacione com os estímulos do ambiente que a cerca e com a sua própria essência. ( ) - O desenvolvimento físico é aquele através do qual as crianças desenvolvem habilidades e capacidades motoras como sentar, andar, ficar em pé, pular, correr, etc. (A) V - F -F (B) F - V- V (C) V - F -V (D) V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional. Art. 21. Como a educação básica escolar está composta? ",
            "alternativas": {
                "A": "Apenas pela educação infantil. ",
                "B": "Apenas pelo ensino fundamental e ensino médio. ",
                "C": "Formada pela educação infantil, ensino fundamental e ensino médio. ",
                "D": "Apenas pela educação superior. ",
                "E": "Pela educação infantil e ensino fundamental . Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 10 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Em relação a creche, assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "Os brinquedos estão disponíveis às crianças em todos os momentos. ",
                "B": "Os brinquedos são guardados em locais de livre acesso às crianças. ",
                "C": "Os brinquedos são guardados com carinho, de forma organizada. ",
                "D": "As famílias não recebem orientação sobre a importância das brincadeiras para o desenvolvimento infantil. ",
                "E": "As salas onde as crianças ficam estão arrumadas de forma a facilitar brincadeiras espontâneas e interativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Hemorragia é a perda súbita de sangue, originada pelo rompimento de um ou mais vasos sanguíneos. Analise os itens em relação as primeiros socorros em caso de hemorragia: I – Aplique sobre o corte, perfuração ou ferimento, uma compressa com gaze, ou um pano limpo, se o pano limpo encharcar com o sangue, retire -o de cima da ferida e coloque outro pano. II – No caso de Sangramento nasal, tranquilize a vítima e sente -a imóvel com a cabeça inclinada levemente para trás. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Em uma creche, durante o horário de recreação no pátio, uma criança de 5 anos cai no chão enquanto brincava e começa a chorar, você nota que ela está segurando o braço com dificuldade de movê -lo. Há inchaço e a criança está visivelmente desconfortável. O que você deve fazer para prestar primeiros socorros à criança com suspeita de fratura? ",
            "alternativas": {
                "A": "Oferecer um brinquedo à criança para distraí -la da dor. ",
                "B": "Apenas pedir à criança para tentar mover o braço. ",
                "C": "Imobilizar o braço ferido e procurar ajuda médica. ",
                "D": "Cobrir o braço com um pano limpo. ",
                "E": "Continuar a brincar com a criança e deixar que a dor diminua naturalmente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Os pais ou responsável têm a obrigação de matricular seus filhos ou pupilos na rede regular de ensino. ( ) Os dirigentes de estabelecimentos de ensino médio comunicarão ao Conselho Tutelar os casos de reiteração de faltas justificadas e de evasão escolar, esgotados os recursos escolares. ( ) No processo educacional respeitar -se-ão os valores culturais, ar...",
            "alternativas": {
                "A": "F F F ",
                "B": "V F V ",
                "C": "V V F ",
                "D": "V V V ",
                "E": "F F V Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Analise os itens a seguir de acordo com a Lei nº 9.394/96 e assinale a alternativa correta. I – Os estabelecimentos de ensino, respeitadas as normas comuns e as do seu sistema de ensino, terão a incumbência de elaborar e executar sua proposta pedagógica. II – Os sistemas de ensino assegurarão às unidades escolares públicas e privadas de educação básica que os integram progressivos graus de autoridade pedagógica e administrativa e de gestão financeira, observadas as normas gerais de direito educa...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional. Qual é a finalidade da Educação? ",
            "alternativas": {
                "A": "Preparar os educandos exclusivamente para o exercício da cidadania. ",
                "B": "Qualificar os educandos para o trabalho . ",
                "C": "Garantir a liberdade de escolha aos educandos . ",
                "D": "Promover o pleno desenvolvimento do educando, seu preparo para o exercício da cidadania e sua qualificação para o trabalho. ",
                "E": "Estabelecer uma educação estritamente baseada nos ideais de solidariedade humana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com os Cuidados físicos com a criança. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Crianças também devem ser protegidas da violência e da raiva direcionadas a elas e em torno delas. Adultos precisam proteger as crianças de danos físicos e da crítica excessiva, para que elas criem confiança para explorar e aprender. ( ) As famílias têm de se assegurar de que qualquer coisa que as crianças c...",
            "alternativas": {
                "A": "V - F -F ",
                "B": "F - V- V ",
                "C": "V - F -V ",
                "D": "V -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Analsie os itens a seguir sobre o cotidiano do berçário e da creche. I - Durante o cotidiano escolar, são realizadas diversas atividades com as crianças pequenas: higiene, alimentação, brincadeiras e descanso. II – No berçário as crianças estão muito curiosas com as novas descobertas, e o profissional não pode deixar à disposição objetos como rolinhos, almofadas, tapetes etc. III - As creches devem apresentar um ambiente planejado, estruturado, criando espaços que sejam atrativos, um ambiente qu...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas (E ) I, II e III. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 12 de 14 QUESTÃO 35 Analise os itens a seguir de acordo com Lei de Diretrizes e Bases da Educação Nacional e assinale a alternativa correta. I – O ensino da arte, especialmente em suas expressões regionais, não constituirá componente curricular obrigatório da educação básica, é facultativo. II – O ensino da Arte no Brasil levará em conta as contribuições das diferentes culturas e etnias para a formação do povo brasileiro, especialmente das matrizes indígena, africana e européia. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa correta. Queimadura é toda lesão provocada pelo contato direto com alguma fonte de calor ou frio, produtos químicos, corrente elétrica, radiação, ou mesmo alguns animais e plantas (como larvas, água -viva, urtiga), entre outros. I – As queimaduras de 1º grau: atingem as camadas superficiais da pele. Apresentam vermelhidão, inchaço e dor local suportável e formação de bolhas; II – 2º grau: atinge a epiderme e parte da derme (2ª camada da pele). Apresentam bolhas, pele averm...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 13 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Qual é o papel dos jogos e brincadeiras na educação infantil? ",
            "alternativas": {
                "A": "São atividades que não contribuem para o desenvolvimento infantil. ",
                "B": "Brincar proporciona para a criança a autonomia que ela tem de si, do mundo, e assim explorando toda a sua imaginação, interação com o mundo, e tanto os jogos, como as brincadeiras são indispensáveis para a aprendizagem ",
                "C": "Devem ser evitados, pois distraem as crianças de atividades educacionais formais. ",
                "D": "Têm como único propósito o desenvolvimento físico. ",
                "E": "São exclusivamente atividades para o entretenimento, sem qualquer valor educacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as afirmativas abaixo de acordo com a Lei de Diretrizes e Bases da Educação Nacional . A educação infantil, primeira etapa da educação básica, tem como finalidade o desenvolvimento integral da criança de até 5 (cinco) anos, em seus aspectos físico, psicológico, intelectual e social, complementando a ação da família e da comunidade. A educa ção infantil será oferecida em: I - creches, ou entidades equivalentes, para crianças de até quatro anos de idade. II - pré-escolas, para as crianças ...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas (E ) I, II e III. QUESTÃO 3 9 Uma criança de 4 anos de idade tem uma convulsão febril. Quais são as medidas adequadas ao prestar primeiros socorros à criança durante uma convulsão febril? (A) Tentar prender os membros da criança para evitar que se machuque. (B) Inserir um objeto na boca da criança para evitar morder a língua. (C) Manter a criança segura, afastando objetos perigosos. (D) Não fazer nada, pois as convulsões geralmente param por si mesmas. ",
                "E": "Dar açúcar à criança para recuperar a energia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE EDUCACIONAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Com base na Lei de Diretrizes e Bases da Educação Nacional. Em relação a educação infantil qual é a carga horária mínima anual e o número mínimo de dias de trabalho educacional estabelecidos para essa etapa educacional? ",
            "alternativas": {
                "A": "Carga horária mínima anual de 800 (oitocentas ) horas e um mínimo de 150 dias de trabalho educacional. ",
                "B": "Carga horária mínima anual de 900 (novecentas) horas e um mínimo de 200 dias de trabalho educacional. ",
                "C": "Carga horária mínima anual de 800 (oitocentas) horas, distribuída por um mínimo de 200 (duzentos) dias de trabalho educacional. ",
                "D": "Carga horária mínima anual de 700 (setecentas) horas e um mínimo de 175 dias de trabalho educacional. ",
                "E": "Carga horária mínima anual de 1000 horas e um mínimo de 365 dias de trabalho educacional. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AGENTE EDUCACIONAL Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}