{
    "AGENTE DE CAMPO": [
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, os amigos do personagem principal deram -lhe o apelido de “Bacana” porque: (",
            "alternativas": {
                "A": "ele era o garoto mais legal da turma. (",
                "B": "sua casa era a maior da rua, e ele ganhava mesada. (",
                "C": "ele era o garoto mais novo da turma. (",
                "D": "a ideia do time de futebol tinha sido dele. (",
                "E": "ele gastava sua mesada com doces para a turma. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 3 de 10 QUESTÃO 02 Para o personagem principal, ele e os garotos do time eram amigos unidos, já que: (A) os garotos permitiam -no jogar como centroavante no time. (B) todos investiam no time tanto quanto ele. (C) ele teve experiências marcantes da adolescência ao lado deles. (D) os garotos não falavam sobre ele pelas costas. (E) os garotos não lhe davam apelidos que pudessem magoá -lo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Nunca mais, desde aquele tempo, tivera tantos amigos.” Nesse contexto, a forma verbal “tivera” poderia ser substituída, sem prejuízo de sentido em relação ao tempo expresso, por: (",
            "alternativas": {
                "A": "“tem”. (",
                "B": "“tinha”. (",
                "C": "“tinha tido”. (",
                "D": "“teria”. (",
                "E": "“tivesse”. Considere o excerto a seguir para responder às questões 4 e 5: Não sabia que aquele era o seu apelido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome “seu” , empregado no excerto apresentado, remete: (",
            "alternativas": {
                "A": "ao Venâncio. (",
                "B": "à senhora. (",
                "C": "à menina de oito anos. (",
                "D": "ao Bacana. (",
                "E": "ao Chico Babão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “aquele” , que ocorre no excerto apresentado, é classificada gramaticalmente como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome indefinido. (",
                "C": "pronome demonstrativo. (",
                "D": "substantivo. (",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. O …. comportamento do rapaz o tornou detestável. II. A festa será …. dez horas da manhã, na próxima terça -feira. III. A garotinha disse que está se sentindo …., por isso quer ir ao hospital. Nas alternativas a seguir, apresentam -se elementos que podem preencher cada uma das lacunas nas sentenças dadas. Assinale a alternativa em que os elementos indicados preenchem -nas corretamente. (",
            "alternativas": {
                "A": "mal; às; mal. (",
                "B": "mau; às; mal. (",
                "C": "mau; as; mal. (",
                "D": "mal; às; mau. (",
                "E": "mau; as; mau."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio de concordância nominal. (",
            "alternativas": {
                "A": "As adolescentes foram encontradas no pátio da escola. (",
                "B": "Os materiais a serem utilizados são cartolina, cola e lápis de cor. (",
                "C": "A casa, avaliada em cinco milhões, foi vendida nesta semana. (",
                "D": "Tanto o menino quanto a menina estava intoxicada por alimentação contaminada. (",
                "E": "Os alunos fizeram para a professora, que estava afastada, uma festa surpresa. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 4 de 10 QUESTÃO 08 Em todas as sentenças a seguir, a palavra em destaque exprime sentido similar ao da palavra pífio , exceto em: (A) Uma atitude ordinária do treinador afetou todo o time. (B) Na escola, observaram -se comportamentos soezes do garoto. (C) As provas apresentadas eram medíocres para o juiz. (D) Todos consideraram a fala da palestrante excepcional . (E) Os tecidos comprados para a confecção do vestido são reles ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que ocorre um verbo no modo imperativo. (",
            "alternativas": {
                "A": "Joana não foi classificada para o concurso de sua escola. (",
                "B": "Segundo a polícia, o assalto deixou quatro vítimas. (",
                "C": "Os quadros da artista estarão disponíveis na exposição até a próxima semana. (",
                "D": "As fortes chuvas alagavam com frequência a cidade. (",
                "E": "Voltem para casa antes da meia noite."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença a seguir, em que o verbo “infiltrar” ocorre com regência transitiva direta e indireta: Os bandidos infiltraram -se …. o prédio da empresa sem que fossem notados. Considerando o contexto indicado, a preposição requerida pela regência do verbo “infiltrar”, a qual preenche corretamente a lacuna na sentença (considerada a possibilidade de contração com o artigo “o”, se necessário), é: (",
            "alternativas": {
                "A": "de. (",
                "B": "para. (",
                "C": "em. (",
                "D": "com. (",
                "E": "sobre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma piscina tem a forma de um cubo com aresta de 5 metros. Qual é o volume total da piscina em metros cúbicos? (",
            "alternativas": {
                "A": "5 m³ (",
                "B": "25 m³ (",
                "C": "125 m³ (",
                "D": "625 m³ (",
                "E": "3125 m³"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Maria está redecorando sua sala e precisa calcular a quantidade de piso necessário para cobrir o chão. A sala tem a forma de um retângulo com 5 metros de comprimento e 4 metros de largura. Para garantir que compra a quantidade certa de material, Maria deseja saber a área total da sala em metros quadrados. Qual é a área total da sala em metros quadrados? (",
            "alternativas": {
                "A": "9 m² (",
                "B": "20 m² (",
                "C": "18 m² (",
                "D": "14 m² (",
                "E": "10 m²"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "João possui uma horta retangular com 8,5 metros de comprimento e 6,25 metros de largura. Ele deseja construir uma cerca ao redor da horta, que custa R$ 7,80 por metro. Qual será o custo total da cerca? (",
            "alternativas": {
                "A": "R$ 245,75 (",
                "B": "R$ 210,00 (",
                "C": "R$ 200,30 (",
                "D": "R$ 235,20 (",
                "E": "R$ 229,50 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 5 de 10 QUESTÃO 14 Uma empresa decide investir R$ 5.000,00 em cinco projetos sociais. A distribuição do orçamento é a seguinte: 30% para o Projeto A, 20% para o Projeto B, 15% para o Projeto C, 10% para o Projeto D e o restante para o Projeto E. Quanto cada projeto receberá? (A) R$ 1.500,00, R$ 1.000,00, R$ 750,00, R$ 500,00, R$ 1.250,00 (B) R$ 1.200,00, R$ 1.100,00, R$ 800,00, R$ 700,00, R$ 1.300,00 (C) R$ 1.000,00, R$ 1.500,00, R$ 700,00, R$ 800,00, R$ 1.000,00 (D) R$ 1.300,00, R$ 800,00, R$ 1.000,00, R$ 900,00, R$ 1.000,00 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernanda comprou um eletrônico no valor de R$ 800,00 em uma loja e optou por pagar em 4 parcelas iguais. Qual é o valor de cada parcela? (",
            "alternativas": {
                "A": "R$ 190,00 (",
                "B": "R$ 200,00 (",
                "C": "R$ 210,00 (",
                "D": "R$ 220,00 (",
                "E": "R$ 230,00 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "São as estruturas que dividem o disco dos computadores em várias partes de tamanhos variados, como cômodos em uma casa . Dentro dessa estrutura pode -se criar subdivisão contendo arquivos ou novas estruturas: (",
            "alternativas": {
                "A": "Scanners. (",
                "B": "Impressoras. (",
                "C": "Pastas. (",
                "D": "Meet. (",
                "E": "Vírus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "À tela inicial do Windows 7, onde estão presentes o menu “iniciar”, relógio e ícones de programas de uso frequente, dá -se o nome de: (",
            "alternativas": {
                "A": "Barra de rolagem. (",
                "B": "Área de trabalho. (",
                "C": "Área de atividades. (",
                "D": "Configurações. (",
                "E": "Executáveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A respeito do Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 é um programa utilizado para criar e editar textos. II. O Microsoft Word 2016 é um programa criado para o sistema operacional Linux. III. O Microsoft Word 2016 permite que o usuário altere a fonte das palavras que são digitadas no documento. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual das opções listadas a seguir está presente na guia “Página Inicial” do Microsoft Word 2016: (",
            "alternativas": {
                "A": "Alinhar à esquerda. (",
                "B": "Gráfico. (",
                "C": "Temas. (",
                "D": "Inserir Nota de Fim. (",
                "E": "Gerenciar Fontes Bibliográficas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 6 de 10 QUESTÃO 20 Analise a lista de sites a seguir e assinale a alternativa que apresenta uma página de busca, amplamente utilizada para qualquer tipo de pesquisa: (A) www.acheiaqui.com.br (B) www.mercadolivre.com.br (C) https://www.gmail.com.br (D) https://www.gov.br/pt -br (E) https://www.google.com CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O Sistema Único de Saúde tem como um dos seus princípios a equidade, que corresponde a: (",
            "alternativas": {
                "A": "Tratar desigualmente os desiguais, investindo mais onde a carência é maior. (",
                "B": "Tratar igualmente os desiguais, investindo recursos iguais em todas as regiões do país. (",
                "C": "Tratar de forma uniforme toda a população brasileira, excluindo apenas os povos isolados da região norte do país. (",
                "D": "Tratar de forma irregular a população, investindo anualmente menos recursos no SUS. (",
                "E": "Permitir o acesso aos serviços do SUS apenas para população carente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A saúde é um direito a cidadania que abrange todas as pessoas e é um dever do Estado garantir este direito, sendo que o acesso às ações e serviços deve ser seguro a todas as pessoas, respeitando o princípio da(o): (",
            "alternativas": {
                "A": "Colaboração. (",
                "B": "Individualização. (",
                "C": "Universalização. (",
                "D": "Retorno financeiro. (",
                "E": "Razão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmações a seguir respeitando as definições relacionadas ao Sistema Único de Saúde (SUS): I. Um dos princípios do SUS é igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie. II. Ao SUS cabe a utilização da epidemiologia para o estabelecimento de prioridades, a alocação de recursos e a orientação programática. III. É um dos campos de atuação do SUS a execução de ações relacionadas à saúde do trabalhador. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e II. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Com base na Lei Nº 8.080, de 19 de setembro de 1990, pode -se afirmar que a direção do Sistema Único de Saúde no âmbito dos municípios, será exercida pela: (",
            "alternativas": {
                "A": "Secretaria de Planejamento ou órgão equivalente. (",
                "B": "Secretaria de Cidadania ou órgão equivalente. (",
                "C": "Secretaria de Segurança ou órgão equivalente. (",
                "D": "Secretaria de Saúde ou órgão equivalente. (",
                "E": "Secretaria de Planejamento ou órgão equivalente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "À direção nacional do Sistema Único de Saúde tem, entre suas competências: (",
            "alternativas": {
                "A": "Participar das ações de controle e avaliação das condições e dos ambientes de trabalho. (",
                "B": "Formular, avaliar e apoiar políticas de alimentação e nutrição. (",
                "C": "Promover a descentralização para os Municípios dos serviços e das ações de saúde. (",
                "D": "Formar consórcios administrativos intermunicipais. (",
                "E": "Gerir laboratórios públicos de saúde e hemocentros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 7 de 10 QUESTÃO 26 As internações domiciliares do paciente pelo Sistema Único de Saúde, só poderão ser realizadas por indicação médica, com expressa concordância do paciente e: (A) Da Prefeitura Municipal. (B) Da Secretaria de Saúde Municipal. (C) Da Vigilância Sanitária. (D) Da Enfermeira Chefe responsável. (E) Da família."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A Lei Nº 8.142, de 28 de dezembro de 1990, define como um dos requisitos para que os Municípios recebam os recursos do Fundo Nacional de Saúde, para cobertura das ações e serviços de saúde a serem implementados: (",
            "alternativas": {
                "A": "Contar com plano de contingência financeira. (",
                "B": "Contar com plano de contingência epidemiológica. (",
                "C": "Contar com Fundo de Saúde. (",
                "D": "Contar com Fundo de Aplicação. (",
                "E": "Contar com Fundo de Previdência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Considerando a Lei n.º 11.350/2006, podemos afirmar que é essencial e obrigatória a presença de Agentes Comunitários de Saúde na Estratégia Saúde da Família e de Agentes de Combate às Endemias na estrutura de vigilância epidemiológica e: (",
            "alternativas": {
                "A": "Ambiental. (",
                "B": "Econômica. (",
                "C": "Social. (",
                "D": "Educacional. (",
                "E": "Profissional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei n.º 11.350/2006 define que o Agente Comunitário de Saúde e o Agente de Combate às Endemias, devem realizar suas atividades de forma: (",
            "alternativas": {
                "A": "Individual. (",
                "B": "Integrada. (",
                "C": "Centralizada. (",
                "D": "Imponderada. (",
                "E": "Inconstante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que descreve de maneira correta um dos requisitos para o exercício da atividade de Agente de Combate às Endemias: (",
            "alternativas": {
                "A": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de dez horas. (",
                "B": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte horas. (",
                "C": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de quarenta horas. (",
                "D": "Ter concluído o ensino superior em qualquer área. (",
                "E": "Ter concluído o ensino superior na área da saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Política Nacional de Atenção Básica, deve ter entre suas características: (",
            "alternativas": {
                "A": "Ser paga pelo usuário. (",
                "B": "Atender de forma seletiva a população. (",
                "C": "Apresentar métodos inextricáveis de atendimento. (",
                "D": "Ser de fácil acesso. (",
                "E": "O tratamento preferencial para a população de alta renda. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 8 de 10 QUESTÃO 32 Sobre as Redes de Atenção à Saúde (RAS), marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) São a modalidade de atenção e de serviço de saúde com o mais elevado grau de descentralização . (_) São a modalidade de atenção e de serviço de saúde com o mais elevado grau de capilaridade. (_) As Redes de Atenção à Saúde são unidades consultivas, cabendo a resolução de cada situação ser encaminhada para área competente. (A) C – C – C. (B) C – C – E. (C) E – C – C. (D) E – E – C. (E) E – E – E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em conformidade com as definições relacionadas a Política Nacional de Atenção Básica: Para a Unidade Básica de Saúde - UBS com Saúde da Família em grandes centros urbanos, recomenda -se o parâmetro de uma UBS para no máximo __________ habitantes, localizada dentro do território, garantindo os princípios e diretrizes da Atenção Básica. (",
            "alternativas": {
                "A": "5 mil. (",
                "B": "7 mil. (",
                "C": "9 mil. (",
                "D": "10 mil. (",
                "E": "12 mil. QUESTÃO 34 Entende -se por vigilância ambiental em saúde a bateria de ações que têm por objetivo monitorar, prevenir e controlar os fatores do ambiente que podem interferir na saúde humana. Como exemplo de um desses fatores, podemos referenciar a: (A) Qualidade do ensino. (B) Qualidade do ar. (C) Qualidade do sistema de informações municipal. (D) Qualidade da ouvidoria municipal. (E) Qualidade do transporte público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os critérios para escolha dos indicadores de vigilância em saúde ambiental devem ser: (",
            "alternativas": {
                "A": "De aplicabilidade restrita. (",
                "B": "Cientificamente incomprovados. (",
                "C": "Baseados em dados desconhecidos. (",
                "D": "Baseados em uma associação conhecida entre ambiente e saúde. (",
                "E": "Inconsistentes e não comparáveis com outras informações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Também designado de monitoramento biológico, este aspecto da vigilância ambiental em saúde está interligado à medição metódica das concentrações de poluentes químicos e produtos do seu metabolismo no sangue, tecidos, secreções ou fluidos do organismo human o, assim como a observação de fatores ou condições do organismo e a medição da ocorrência de alterações bioquímicas precoces e é intitulado: (",
            "alternativas": {
                "A": "Vigilância de poluentes no organismo humano. (",
                "B": "Vigilância de poluentes no consumo industrial. (",
                "C": "Vigilância de poluentes de audiometria. (",
                "D": "Vigilância de poluentes visuais na atmosfera. (",
                "E": "Vigilância de poluentes farmacêuticos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 9 de 10 QUESTÃO 37 Corresponde a definição da ocorrência de dois ou mais casos epidemiologicamente relacionados, restrito a um espaço delimitado : (A) Surto. (B) Pandemia. (C) Contaminação. (D) Protozoário. (E) Fômite."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "As notificações compulsórias para medidas de controle pertinentes, devem ser feitas às autoridades sanitárias: (",
            "alternativas": {
                "A": "Apenas por profissionais da saúde. (",
                "B": "Apenas por médicos com registro do CRM. (",
                "C": "Apenas por diretores hospitalares em serviço. (",
                "D": "Apenas por secretários municipais da saúde. (",
                "E": "Por profissionais de saúde ou qualquer cidadão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No Brasil, a esquistossomose é conhecida popularmente como : (",
            "alternativas": {
                "A": "Asma. (",
                "B": "Espinhela. (",
                "C": "Farnizim, (",
                "D": "Barriga d’água. (",
                "E": "Curuba."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual das situações abaixo é um grande fator de risco para se contrair a infecção com o parasita da esquistossomose: (",
            "alternativas": {
                "A": "Morar em regiões onde há falta de saneamento básico. (",
                "B": "Ingerir alimentos com alto teor de polissacarídeos. (",
                "C": "Lavar as mãos utilizando álcool 70%. (",
                "D": "Transitar em ambientes aglomerados sem o uso de máscara respiratória. (",
                "E": "Utilizar o mesmo meio de transporte que seus familiares. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 10 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, os amigos do personagem principal deram -lhe o apelido de “Bacana” porque: (",
            "alternativas": {
                "A": "ele era o garoto mais legal da turma. (",
                "B": "sua casa era a maior da rua, e ele ganhava mesada. (",
                "C": "ele era o garoto mais novo da turma. (",
                "D": "a ideia do time de futebol tinha sido dele. (",
                "E": "ele gastava sua mesada com doces para a turma. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 3 de 10 QUESTÃO 02 Para o personagem principal, ele e os garotos do time eram amigos unidos, já que: (A) os garotos permitiam -no jogar como centroavante no time. (B) todos investiam no time tanto quanto ele. (C) ele teve experiências marcantes da adolescência ao lado deles. (D) os garotos não falavam sobre ele pelas costas. (E) os garotos não lhe davam apelidos que pudessem magoá -lo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Nunca mais, desde aquele tempo, tivera tantos amigos.” Nesse contexto, a forma verbal “tivera” poderia ser substituída, sem prejuízo de sentido em relação ao tempo expresso, por: (",
            "alternativas": {
                "A": "“tem”. (",
                "B": "“tinha”. (",
                "C": "“tinha tido”. (",
                "D": "“teria”. (",
                "E": "“tivesse”. Considere o excerto a seguir para responder às questões 4 e 5: Não sabia que aquele era o seu apelido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome “seu” , empregado no excerto apresentado, remete: (",
            "alternativas": {
                "A": "ao Venâncio. (",
                "B": "à senhora. (",
                "C": "à menina de oito anos. (",
                "D": "ao Bacana. (",
                "E": "ao Chico Babão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “aquele” , que ocorre no excerto apresentado, é classificada gramaticalmente como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome indefinido. (",
                "C": "pronome demonstrativo. (",
                "D": "substantivo. (",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. O …. comportamento do rapaz o tornou detestável. II. A festa será …. dez horas da manhã, na próxima terça -feira. III. A garotinha disse que está se sentindo …., por isso quer ir ao hospital. Nas alternativas a seguir, apresentam -se elementos que podem preencher cada uma das lacunas nas sentenças dadas. Assinale a alternativa em que os elementos indicados preenchem -nas corretamente. (",
            "alternativas": {
                "A": "mal; às; mal. (",
                "B": "mau; às; mal. (",
                "C": "mau; as; mal. (",
                "D": "mal; às; mau. (",
                "E": "mau; as; mau."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio de concordância nominal. (",
            "alternativas": {
                "A": "As adolescentes foram encontradas no pátio da escola. (",
                "B": "Os materiais a serem utilizados são cartolina, cola e lápis de cor. (",
                "C": "A casa, avaliada em cinco milhões, foi vendida nesta semana. (",
                "D": "Tanto o menino quanto a menina estava intoxicada por alimentação contaminada. (",
                "E": "Os alunos fizeram para a professora, que estava afastada, uma festa surpresa. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 4 de 10 QUESTÃO 08 Em todas as sentenças a seguir, a palavra em destaque exprime sentido similar ao da palavra pífio , exceto em: (A) Uma atitude ordinária do treinador afetou todo o time. (B) Na escola, observaram -se comportamentos soezes do garoto. (C) As provas apresentadas eram medíocres para o juiz. (D) Todos consideraram a fala da palestrante excepcional . (E) Os tecidos comprados para a confecção do vestido são reles ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que ocorre um verbo no modo imperativo. (",
            "alternativas": {
                "A": "Joana não foi classificada para o concurso de sua escola. (",
                "B": "Segundo a polícia, o assalto deixou quatro vítimas. (",
                "C": "Os quadros da artista estarão disponíveis na exposição até a próxima semana. (",
                "D": "As fortes chuvas alagavam com frequência a cidade. (",
                "E": "Voltem para casa antes da meia noite."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença a seguir, em que o verbo “infiltrar” ocorre com regência transitiva direta e indireta: Os bandidos infiltraram -se …. o prédio da empresa sem que fossem notados. Considerando o contexto indicado, a preposição requerida pela regência do verbo “infiltrar”, a qual preenche corretamente a lacuna na sentença (considerada a possibilidade de contração com o artigo “o”, se necessário), é: (",
            "alternativas": {
                "A": "de. (",
                "B": "para. (",
                "C": "em. (",
                "D": "com. (",
                "E": "sobre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma piscina tem a forma de um cubo com aresta de 5 metros. Qual é o volume total da piscina em metros cúbicos? (",
            "alternativas": {
                "A": "5 m³ (",
                "B": "25 m³ (",
                "C": "125 m³ (",
                "D": "625 m³ (",
                "E": "3125 m³"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Maria está redecorando sua sala e precisa calcular a quantidade de piso necessário para cobrir o chão. A sala tem a forma de um retângulo com 5 metros de comprimento e 4 metros de largura. Para garantir que compra a quantidade certa de material, Maria deseja saber a área total da sala em metros quadrados. Qual é a área total da sala em metros quadrados? (",
            "alternativas": {
                "A": "9 m² (",
                "B": "20 m² (",
                "C": "18 m² (",
                "D": "14 m² (",
                "E": "10 m²"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "João possui uma horta retangular com 8,5 metros de comprimento e 6,25 metros de largura. Ele deseja construir uma cerca ao redor da horta, que custa R$ 7,80 por metro. Qual será o custo total da cerca? (",
            "alternativas": {
                "A": "R$ 245,75 (",
                "B": "R$ 210,00 (",
                "C": "R$ 200,30 (",
                "D": "R$ 235,20 (",
                "E": "R$ 229,50 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 5 de 10 QUESTÃO 14 Uma empresa decide investir R$ 5.000,00 em cinco projetos sociais. A distribuição do orçamento é a seguinte: 30% para o Projeto A, 20% para o Projeto B, 15% para o Projeto C, 10% para o Projeto D e o restante para o Projeto E. Quanto cada projeto receberá? (A) R$ 1.500,00, R$ 1.000,00, R$ 750,00, R$ 500,00, R$ 1.250,00 (B) R$ 1.200,00, R$ 1.100,00, R$ 800,00, R$ 700,00, R$ 1.300,00 (C) R$ 1.000,00, R$ 1.500,00, R$ 700,00, R$ 800,00, R$ 1.000,00 (D) R$ 1.300,00, R$ 800,00, R$ 1.000,00, R$ 900,00, R$ 1.000,00 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernanda comprou um eletrônico no valor de R$ 800,00 em uma loja e optou por pagar em 4 parcelas iguais. Qual é o valor de cada parcela? (",
            "alternativas": {
                "A": "R$ 190,00 (",
                "B": "R$ 200,00 (",
                "C": "R$ 210,00 (",
                "D": "R$ 220,00 (",
                "E": "R$ 230,00 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "São as estruturas que dividem o disco dos computadores em várias partes de tamanhos variados, como cômodos em uma casa . Dentro dessa estrutura pode -se criar subdivisão contendo arquivos ou novas estruturas: (",
            "alternativas": {
                "A": "Scanners. (",
                "B": "Impressoras. (",
                "C": "Pastas. (",
                "D": "Meet. (",
                "E": "Vírus."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "À tela inicial do Windows 7, onde estão presentes o menu “iniciar”, relógio e ícones de programas de uso frequente, dá -se o nome de: (",
            "alternativas": {
                "A": "Barra de rolagem. (",
                "B": "Área de trabalho. (",
                "C": "Área de atividades. (",
                "D": "Configurações. (",
                "E": "Executáveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A respeito do Microsoft Word 2016, analisar as afirmações a seguir: I. O Microsoft Word 2016 é um programa utilizado para criar e editar textos. II. O Microsoft Word 2016 é um programa criado para o sistema operacional Linux. III. O Microsoft Word 2016 permite que o usuário altere a fonte das palavras que são digitadas no documento. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual das opções listadas a seguir está presente na guia “Página Inicial” do Microsoft Word 2016: (",
            "alternativas": {
                "A": "Alinhar à esquerda. (",
                "B": "Gráfico. (",
                "C": "Temas. (",
                "D": "Inserir Nota de Fim. (",
                "E": "Gerenciar Fontes Bibliográficas. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 6 de 10 QUESTÃO 20 Analise a lista de sites a seguir e assinale a alternativa que apresenta uma página de busca, amplamente utilizada para qualquer tipo de pesquisa: (A) www.acheiaqui.com.br (B) www.mercadolivre.com.br (C) https://www.gmail.com.br (D) https://www.gov.br/pt -br (E) https://www.google.com CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O Sistema Único de Saúde tem como um dos seus princípios a equidade, que corresponde a: (",
            "alternativas": {
                "A": "Tratar desigualmente os desiguais, investindo mais onde a carência é maior. (",
                "B": "Tratar igualmente os desiguais, investindo recursos iguais em todas as regiões do país. (",
                "C": "Tratar de forma uniforme toda a população brasileira, excluindo apenas os povos isolados da região norte do país. (",
                "D": "Tratar de forma irregular a população, investindo anualmente menos recursos no SUS. (",
                "E": "Permitir o acesso aos serviços do SUS apenas para população carente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A saúde é um direito a cidadania que abrange todas as pessoas e é um dever do Estado garantir este direito, sendo que o acesso às ações e serviços deve ser seguro a todas as pessoas, respeitando o princípio da(o): (",
            "alternativas": {
                "A": "Colaboração. (",
                "B": "Individualização. (",
                "C": "Universalização. (",
                "D": "Retorno financeiro. (",
                "E": "Razão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmações a seguir respeitando as definições relacionadas ao Sistema Único de Saúde (SUS): I. Um dos princípios do SUS é igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie. II. Ao SUS cabe a utilização da epidemiologia para o estabelecimento de prioridades, a alocação de recursos e a orientação programática. III. É um dos campos de atuação do SUS a execução de ações relacionadas à saúde do trabalhador. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e II. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Com base na Lei Nº 8.080, de 19 de setembro de 1990, pode -se afirmar que a direção do Sistema Único de Saúde no âmbito dos municípios, será exercida pela: (",
            "alternativas": {
                "A": "Secretaria de Planejamento ou órgão equivalente. (",
                "B": "Secretaria de Cidadania ou órgão equivalente. (",
                "C": "Secretaria de Segurança ou órgão equivalente. (",
                "D": "Secretaria de Saúde ou órgão equivalente. (",
                "E": "Secretaria de Planejamento ou órgão equivalente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "À direção nacional do Sistema Único de Saúde tem, entre suas competências: (",
            "alternativas": {
                "A": "Participar das ações de controle e avaliação das condições e dos ambientes de trabalho. (",
                "B": "Formular, avaliar e apoiar políticas de alimentação e nutrição. (",
                "C": "Promover a descentralização para os Municípios dos serviços e das ações de saúde. (",
                "D": "Formar consórcios administrativos intermunicipais. (",
                "E": "Gerir laboratórios públicos de saúde e hemocentros. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 7 de 10 QUESTÃO 26 As internações domiciliares do paciente pelo Sistema Único de Saúde, só poderão ser realizadas por indicação médica, com expressa concordância do paciente e: (A) Da Prefeitura Municipal. (B) Da Secretaria de Saúde Municipal. (C) Da Vigilância Sanitária. (D) Da Enfermeira Chefe responsável. (E) Da família."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A Lei Nº 8.142, de 28 de dezembro de 1990, define como um dos requisitos para que os Municípios recebam os recursos do Fundo Nacional de Saúde, para cobertura das ações e serviços de saúde a serem implementados: (",
            "alternativas": {
                "A": "Contar com plano de contingência financeira. (",
                "B": "Contar com plano de contingência epidemiológica. (",
                "C": "Contar com Fundo de Saúde. (",
                "D": "Contar com Fundo de Aplicação. (",
                "E": "Contar com Fundo de Previdência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Considerando a Lei n.º 11.350/2006, podemos afirmar que é essencial e obrigatória a presença de Agentes Comunitários de Saúde na Estratégia Saúde da Família e de Agentes de Combate às Endemias na estrutura de vigilância epidemiológica e: (",
            "alternativas": {
                "A": "Ambiental. (",
                "B": "Econômica. (",
                "C": "Social. (",
                "D": "Educacional. (",
                "E": "Profissional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei n.º 11.350/2006 define que o Agente Comunitário de Saúde e o Agente de Combate às Endemias, devem realizar suas atividades de forma: (",
            "alternativas": {
                "A": "Individual. (",
                "B": "Integrada. (",
                "C": "Centralizada. (",
                "D": "Imponderada. (",
                "E": "Inconstante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que descreve de maneira correta um dos requisitos para o exercício da atividade de Agente de Combate às Endemias: (",
            "alternativas": {
                "A": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de dez horas. (",
                "B": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de vinte horas. (",
                "C": "Ter concluído, com aproveitamento, curso de formação inicial, com carga horária mínima de quarenta horas. (",
                "D": "Ter concluído o ensino superior em qualquer área. (",
                "E": "Ter concluído o ensino superior na área da saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Política Nacional de Atenção Básica, deve ter entre suas características: (",
            "alternativas": {
                "A": "Ser paga pelo usuário. (",
                "B": "Atender de forma seletiva a população. (",
                "C": "Apresentar métodos inextricáveis de atendimento. (",
                "D": "Ser de fácil acesso. (",
                "E": "O tratamento preferencial para a população de alta renda. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 8 de 10 QUESTÃO 32 Sobre as Redes de Atenção à Saúde (RAS), marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) São a modalidade de atenção e de serviço de saúde com o mais elevado grau de descentralização . (_) São a modalidade de atenção e de serviço de saúde com o mais elevado grau de capilaridade. (_) As Redes de Atenção à Saúde são unidades consultivas, cabendo a resolução de cada situação ser encaminhada para área competente. (A) C – C – C. (B) C – C – E. (C) E – C – C. (D) E – E – C. (E) E – E – E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em conformidade com as definições relacionadas a Política Nacional de Atenção Básica: Para a Unidade Básica de Saúde - UBS com Saúde da Família em grandes centros urbanos, recomenda -se o parâmetro de uma UBS para no máximo __________ habitantes, localizada dentro do território, garantindo os princípios e diretrizes da Atenção Básica. (",
            "alternativas": {
                "A": "5 mil. (",
                "B": "7 mil. (",
                "C": "9 mil. (",
                "D": "10 mil. (",
                "E": "12 mil. QUESTÃO 34 Entende -se por vigilância ambiental em saúde a bateria de ações que têm por objetivo monitorar, prevenir e controlar os fatores do ambiente que podem interferir na saúde humana. Como exemplo de um desses fatores, podemos referenciar a: (A) Qualidade do ensino. (B) Qualidade do ar. (C) Qualidade do sistema de informações municipal. (D) Qualidade da ouvidoria municipal. (E) Qualidade do transporte público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os critérios para escolha dos indicadores de vigilância em saúde ambiental devem ser: (",
            "alternativas": {
                "A": "De aplicabilidade restrita. (",
                "B": "Cientificamente incomprovados. (",
                "C": "Baseados em dados desconhecidos. (",
                "D": "Baseados em uma associação conhecida entre ambiente e saúde. (",
                "E": "Inconsistentes e não comparáveis com outras informações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Também designado de monitoramento biológico, este aspecto da vigilância ambiental em saúde está interligado à medição metódica das concentrações de poluentes químicos e produtos do seu metabolismo no sangue, tecidos, secreções ou fluidos do organismo human o, assim como a observação de fatores ou condições do organismo e a medição da ocorrência de alterações bioquímicas precoces e é intitulado: (",
            "alternativas": {
                "A": "Vigilância de poluentes no organismo humano. (",
                "B": "Vigilância de poluentes no consumo industrial. (",
                "C": "Vigilância de poluentes de audiometria. (",
                "D": "Vigilância de poluentes visuais na atmosfera. (",
                "E": "Vigilância de poluentes farmacêuticos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 9 de 10 QUESTÃO 37 Corresponde a definição da ocorrência de dois ou mais casos epidemiologicamente relacionados, restrito a um espaço delimitado : (A) Surto. (B) Pandemia. (C) Contaminação. (D) Protozoário. (E) Fômite."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "As notificações compulsórias para medidas de controle pertinentes, devem ser feitas às autoridades sanitárias: (",
            "alternativas": {
                "A": "Apenas por profissionais da saúde. (",
                "B": "Apenas por médicos com registro do CRM. (",
                "C": "Apenas por diretores hospitalares em serviço. (",
                "D": "Apenas por secretários municipais da saúde. (",
                "E": "Por profissionais de saúde ou qualquer cidadão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No Brasil, a esquistossomose é conhecida popularmente como : (",
            "alternativas": {
                "A": "Asma. (",
                "B": "Espinhela. (",
                "C": "Farnizim, (",
                "D": "Barriga d’água. (",
                "E": "Curuba."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CAMPO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual das situações abaixo é um grande fator de risco para se contrair a infecção com o parasita da esquistossomose: (",
            "alternativas": {
                "A": "Morar em regiões onde há falta de saneamento básico. (",
                "B": "Ingerir alimentos com alto teor de polissacarídeos. (",
                "C": "Lavar as mãos utilizando álcool 70%. (",
                "D": "Transitar em ambientes aglomerados sem o uso de máscara respiratória. (",
                "E": "Utilizar o mesmo meio de transporte que seus familiares. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AGENTE DE CAMPO Página 10 de 10"
            },
            "resposta_correta": "B"
        }
    ]
}