{
    "AGENTE DE FISCALIZAÇÃO": [
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 3 de 11 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 4 de 11 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” (",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 5 de 11 QUESTÃO 13 Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (A) Ana. (B) Bianca. (C) Carlos. (D) Diego. (E) Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 6 de 11 QUESTÃO 17 Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. (A) I, II e III. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 7 de 11 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Código de Obras e Edificações da Estância Climática de Caconde, prevê que qualquer adaptação ou ampliação de edificações em área urbana, somente poderá ser iniciada se o interessado possuir: (",
            "alternativas": {
                "A": "Licença de obra. (",
                "B": "Licença de corretagem. (",
                "C": "Licença de avaliação. (",
                "D": "Aprovação fiscal. (",
                "E": "Aprovação ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "No que se refere ao requerimento de aprovação, certidão de Licença e destino dos Projetos de Edificações na Estância Climática de Caconde, assinale a afirmação correta: (",
            "alternativas": {
                "A": "Se o projeto não estiver completo ou apresentar pequenas inexatidões ou equívocos, o seu autor será excluído imediatamente do processo de aprovação. (",
                "B": "Quando o projeto apresentado para construção, reconstrução, reforma, adaptação ou ampliação tiver sido aprovado e pagos as taxas pelo interessado, a Prefeitura expedirá a competente “Licença de Fiscalização”. (",
                "C": "A expedição de “Licença de Obra” poderá ser cassada pela Prefeitura sem motivo justificado. (",
                "D": "A licença referente a obras não iniciadas no prazo de 1 (um) ano, a contar da data de sua expedição, perderá sua validade. (",
                "E": "No mínimo 3 vias da licença de obra deverão permanecer no local da obra, a fim de serem examinadas pela autoridade encarregada da fiscalização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Código de Obras e Edificações da Estância Climática de Caconde determina que nenhuma demolição poderá ser feita sem o prévio requerimento à Prefeitura, que expedirá a necessária “Licença de Demolição”, pagos as taxas devidas. Tratando -se de edificações com mais de um pavimento, a demolição só pode rá ser efetuada sob responsabilidade de profissional legalmente habilitado e inscrito pelo: (",
            "alternativas": {
                "A": "CREA ou CAU. (",
                "B": "CRA ou OAB (",
                "C": "CRC ou CRECI (",
                "D": "CRECI ou CREA (",
                "E": "CRF ou CRM"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Após a conclusão das obras devidamente licenciadas na Estância Climática de Caconde, o responsável técnico deve requerer a expedição do “Habite -se”, que estará vinculada a devida construção de passeio público. Em terrenos de esquina, será obrigatória a instalação de: (",
            "alternativas": {
                "A": "Placas de sinalização, a fim de manter a adequada sinalização de trânsito. (",
                "B": "Rampas, a fim de garantir o acesso adequado às pessoas com deficiência. (",
                "C": "Faixas de pedestre, a fim de permitir a locomoção segura dos pedestres. (",
                "D": "Postes de iluminação, para prover iluminação noturna no lote. (",
                "E": "Boca de lobo, a fim de reduzir enxurradas provenientes da chuva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Com relação às coberturas das edificações construídas na Estância Climática de Caconde, é correto afirmar que os materiais utilizados para cobertura de edificações deverão ser impermeáveis e: (",
            "alternativas": {
                "A": "Incolores. (",
                "B": "Porosos. (",
                "C": "Flexíveis. (",
                "D": "Adaptáveis. (",
                "E": "Incombustíveis. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 8 de 11 QUESTÃO 26 Considerando -se os conceitos básicos associados à segurança e proteção contra incêndio em locais onde pessoas exercitam atividade laboral, é correto afirmar que as aberturas, saídas e vias de passagem de emergência devem ser mantidas: (A) Ocultas. (B) Disfarçadas. (C) Fechadas. (D) Desobstruídas. (E) Trancafiada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O termo “prevenção de incêndio” engloba tanto a educação pública como a adequada instalação de medidas de proteção contra incêndio em um edifício. Um exemplo de medida de proteção contra incêndio, que atua constantemente ou em intervalos de tempo, efetuand o a detecção automática de incêndio em sua área de atuação é o: (",
            "alternativas": {
                "A": "Hidrante. (",
                "B": "Detector de incêndio. (",
                "C": "Extintor de incêndio. (",
                "D": "Escadas de segurança. (",
                "E": "Rotas de fuga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A sinalização de emergência empregue para informar os ocupantes do edifício com relação a questões associadas a incêndios, tem como um de seus objetivos: (",
            "alternativas": {
                "A": "Indicar as ações apropriadas em caso de incêndio. (",
                "B": "Desinformar sobre os riscos potenciais. (",
                "C": "Promover o dimensionamento do sistema de proteção, conforme a severidade do incêndio. (",
                "D": "Evitar que as pessoas iniciem o combate do incêndio com rapidez. (",
                "E": "Dificultar a localização dos equipamentos de combate ao incêndio. QUESTÃO 29 Saneamento Ambiental pode ser definido como um conjunto de ações socioeconômicas que tem por objetivo alcançar Salubridade Ambiental. Um dos reconhecidos meios que contribuem por uma adequada salubridade ambiental é através da(o): (A) Aumento do consumo populacional. (B) Redução da capacidade de reciclagem de materiais. (C) Coleta e disposição adequada de resíduos sólidos. (D) Ampliação dos níveis de poluentes produzidos pela indústria. (E) Incentivo ao desmatamento para a ampliação de áreas de cultivo de alimentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Pode -se entender como poluente atmosférico, qualquer forma de matéria ou energia com intensidade e em quantidade, concentração, tempo ou características em desacordo com os níveis estabelecidos, e que tornem ou possam tornar o ar: (",
            "alternativas": {
                "A": "Próprio à saúde. (",
                "B": "Substancialmente aquecido. (",
                "C": "Substancialmente compressível. (",
                "D": "Denso em sua estrutura. (",
                "E": "Inconveniente ao bem -estar público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É o nome dado aos poluentes constituídos por poeiras, fumaças e a totalidade de material líquido e sólido suspenso na atmosfera. Algumas das principais fontes emissoras dessas partículas são os veículos automotores, processos industriais, queima de biomass a e poeiras em suspensão: (",
            "alternativas": {
                "A": "Oxidantes primários. (",
                "B": "Oxidantes fotossensíveis. (",
                "C": "Monóxido de enxofre. (",
                "D": "Monóxido de carbono. (",
                "E": "Material Particulado (MP). Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 9 de 11 QUESTÃO 32 O conjunto de medidas adotadas visando minimizar os acidentes de trabalho e as doenças ocupacionais, são ações voltas à segurança no trabalho. Uma das medidas que contribuem com a preservação da saúde do profissional é: (A) Fazer o uso dos EPIs relacionados a cada área de atuação. (B) Disponibilizar treinamentos relacionados a segurança no ambiente de trabalho, apenas quando solicitado pelos profissionais. (C) Reduzir ao máximo os espaços disponíveis para circulação de pessoas no local de trabalho. (D) Manter máquina danificadas em local inapropriado no ambiente laboral. (E) Manter em locais de difícil visualização as sinalizações de segurança no ambiente de trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um exemplo de condições inseguras no ambiente de trabalho, que deve ser fiscalizada e corrigida imediatamente, para preservação da integridade física dos profissionais é: (",
            "alternativas": {
                "A": "Agir sem autorização. (",
                "B": "Efetuar tarefas para qual o profissional não tenha conhecimento. (",
                "C": "Não fazer uso dos Equipamentos de Proteção Individual. (",
                "D": "Falta de proteção em peças móveis de máquinas. (",
                "E": "Trabalhar sem condições psíquica para executar as atividades."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Entre os princípios básicos que regem a estrutura da administração pública no Brasil, é adotada a existência de três Poderes independentes e harmônicos entre si. Cabe a qual desses três poderes, elaborar as normas gerais a serem seguidas por todos e as principais políticas públicas: (",
            "alternativas": {
                "A": "Poder judiciário. (",
                "B": "Poder executivo. (",
                "C": "Poder policial. (",
                "D": "Poder previdenciário. (",
                "E": "Poder legislativo. QUESTÃO 35 A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios devem tomar suas ações baseando -se nos princípios gerais e o bem comum, respeitando em suas ações o princípio da: (A) Submissão. (B) Legalidade. (C) Analogia. (D) Licenciosidade. (E) Pluralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Em conformidade com a Constituição da República Federativa do Brasil de 1988, assinale a alternativa que preenche a lacuna do texto a seguir de forma correta: A investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de ___________, de acordo com a natureza e a complexidade do cargo ou emprego, na forma prevista em lei, ressalvadas as nomeações para cargo em comissão declarado em lei de livre nomeação e exoneração. (",
            "alternativas": {
                "A": "aptidão intelectual. (",
                "B": "aptidão física (",
                "C": "escolha arbitrária (",
                "D": "provas e títulos (",
                "E": "sorteio público"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Uma das exceções presentes Constituição da República Federativa do Brasil de 1988, com relação a vedação da acumulação remunerada de cargos públicos é: (",
            "alternativas": {
                "A": "A de dois cargos de auxiliar de serviços gerais. (",
                "B": "A de dois cargos de professor. (",
                "C": "A de dois cargos de agente de fiscalização. (",
                "D": "A de dois cargos de agente de trânsito. (",
                "E": "A de dois cargos de profissional de segurança pública. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 10 de 11 QUESTÃO 38 De acordo com a Constituição da República Federativa do Brasil de 1988, a lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de: (A) Ressarcimento. (B) Controles. (C) Criminalidade. (D) Recondução. (E) Reintegração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A NBR 9050 - Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos, define com relação aos corrimãos em escadas e rampas que: (",
            "alternativas": {
                "A": "Os corrimãos laterais devem ser incontínuos. (",
                "B": "Os corrimãos devem inferir nas áreas de circulação. (",
                "C": "As extremidades dos corrimãos devem ter acabamento pontiagudos. (",
                "D": "Os corrimãos intermediários devem ser interrompidos somente quando o comprimento do patamar for superior a 1,40 m. (",
                "E": "Os corrimãos intermediários devem ser interrompidos somente quando o comprimento do patamar for superior a 15,40 m."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Complete a lacuna do texto a seguir, em conformidade com as orientações presentes na NBR 9050 - Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos: As obras eventualmente existentes sobre o passeio devem ser convenientemente sinalizadas e isoladas, assegurando -se a largura mínima de __________ para circulação, garantindo -se as condições de acesso e segurança de pedestres e pessoas com mobilidade reduz ida (",
            "alternativas": {
                "A": "1,00 m (",
                "B": "1,20 m (",
                "C": "1,50 m (",
                "D": "1,90 m (",
                "E": "2,20 m Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 11 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 3 de 11 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 4 de 11 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” (",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 5 de 11 QUESTÃO 13 Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (A) Ana. (B) Bianca. (C) Carlos. (D) Diego. (E) Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 6 de 11 QUESTÃO 17 Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. (A) I, II e III. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 7 de 11 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Código de Obras e Edificações da Estância Climática de Caconde, prevê que qualquer adaptação ou ampliação de edificações em área urbana, somente poderá ser iniciada se o interessado possuir: (",
            "alternativas": {
                "A": "Licença de obra. (",
                "B": "Licença de corretagem. (",
                "C": "Licença de avaliação. (",
                "D": "Aprovação fiscal. (",
                "E": "Aprovação ambiental."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "No que se refere ao requerimento de aprovação, certidão de Licença e destino dos Projetos de Edificações na Estância Climática de Caconde, assinale a afirmação correta: (",
            "alternativas": {
                "A": "Se o projeto não estiver completo ou apresentar pequenas inexatidões ou equívocos, o seu autor será excluído imediatamente do processo de aprovação. (",
                "B": "Quando o projeto apresentado para construção, reconstrução, reforma, adaptação ou ampliação tiver sido aprovado e pagos as taxas pelo interessado, a Prefeitura expedirá a competente “Licença de Fiscalização”. (",
                "C": "A expedição de “Licença de Obra” poderá ser cassada pela Prefeitura sem motivo justificado. (",
                "D": "A licença referente a obras não iniciadas no prazo de 1 (um) ano, a contar da data de sua expedição, perderá sua validade. (",
                "E": "No mínimo 3 vias da licença de obra deverão permanecer no local da obra, a fim de serem examinadas pela autoridade encarregada da fiscalização."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Código de Obras e Edificações da Estância Climática de Caconde determina que nenhuma demolição poderá ser feita sem o prévio requerimento à Prefeitura, que expedirá a necessária “Licença de Demolição”, pagos as taxas devidas. Tratando -se de edificações com mais de um pavimento, a demolição só pode rá ser efetuada sob responsabilidade de profissional legalmente habilitado e inscrito pelo: (",
            "alternativas": {
                "A": "CREA ou CAU. (",
                "B": "CRA ou OAB (",
                "C": "CRC ou CRECI (",
                "D": "CRECI ou CREA (",
                "E": "CRF ou CRM"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Após a conclusão das obras devidamente licenciadas na Estância Climática de Caconde, o responsável técnico deve requerer a expedição do “Habite -se”, que estará vinculada a devida construção de passeio público. Em terrenos de esquina, será obrigatória a instalação de: (",
            "alternativas": {
                "A": "Placas de sinalização, a fim de manter a adequada sinalização de trânsito. (",
                "B": "Rampas, a fim de garantir o acesso adequado às pessoas com deficiência. (",
                "C": "Faixas de pedestre, a fim de permitir a locomoção segura dos pedestres. (",
                "D": "Postes de iluminação, para prover iluminação noturna no lote. (",
                "E": "Boca de lobo, a fim de reduzir enxurradas provenientes da chuva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Com relação às coberturas das edificações construídas na Estância Climática de Caconde, é correto afirmar que os materiais utilizados para cobertura de edificações deverão ser impermeáveis e: (",
            "alternativas": {
                "A": "Incolores. (",
                "B": "Porosos. (",
                "C": "Flexíveis. (",
                "D": "Adaptáveis. (",
                "E": "Incombustíveis. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 8 de 11 QUESTÃO 26 Considerando -se os conceitos básicos associados à segurança e proteção contra incêndio em locais onde pessoas exercitam atividade laboral, é correto afirmar que as aberturas, saídas e vias de passagem de emergência devem ser mantidas: (A) Ocultas. (B) Disfarçadas. (C) Fechadas. (D) Desobstruídas. (E) Trancafiada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O termo “prevenção de incêndio” engloba tanto a educação pública como a adequada instalação de medidas de proteção contra incêndio em um edifício. Um exemplo de medida de proteção contra incêndio, que atua constantemente ou em intervalos de tempo, efetuand o a detecção automática de incêndio em sua área de atuação é o: (",
            "alternativas": {
                "A": "Hidrante. (",
                "B": "Detector de incêndio. (",
                "C": "Extintor de incêndio. (",
                "D": "Escadas de segurança. (",
                "E": "Rotas de fuga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A sinalização de emergência empregue para informar os ocupantes do edifício com relação a questões associadas a incêndios, tem como um de seus objetivos: (",
            "alternativas": {
                "A": "Indicar as ações apropriadas em caso de incêndio. (",
                "B": "Desinformar sobre os riscos potenciais. (",
                "C": "Promover o dimensionamento do sistema de proteção, conforme a severidade do incêndio. (",
                "D": "Evitar que as pessoas iniciem o combate do incêndio com rapidez. (",
                "E": "Dificultar a localização dos equipamentos de combate ao incêndio. QUESTÃO 29 Saneamento Ambiental pode ser definido como um conjunto de ações socioeconômicas que tem por objetivo alcançar Salubridade Ambiental. Um dos reconhecidos meios que contribuem por uma adequada salubridade ambiental é através da(o): (A) Aumento do consumo populacional. (B) Redução da capacidade de reciclagem de materiais. (C) Coleta e disposição adequada de resíduos sólidos. (D) Ampliação dos níveis de poluentes produzidos pela indústria. (E) Incentivo ao desmatamento para a ampliação de áreas de cultivo de alimentos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Pode -se entender como poluente atmosférico, qualquer forma de matéria ou energia com intensidade e em quantidade, concentração, tempo ou características em desacordo com os níveis estabelecidos, e que tornem ou possam tornar o ar: (",
            "alternativas": {
                "A": "Próprio à saúde. (",
                "B": "Substancialmente aquecido. (",
                "C": "Substancialmente compressível. (",
                "D": "Denso em sua estrutura. (",
                "E": "Inconveniente ao bem -estar público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "É o nome dado aos poluentes constituídos por poeiras, fumaças e a totalidade de material líquido e sólido suspenso na atmosfera. Algumas das principais fontes emissoras dessas partículas são os veículos automotores, processos industriais, queima de biomass a e poeiras em suspensão: (",
            "alternativas": {
                "A": "Oxidantes primários. (",
                "B": "Oxidantes fotossensíveis. (",
                "C": "Monóxido de enxofre. (",
                "D": "Monóxido de carbono. (",
                "E": "Material Particulado (MP). Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 9 de 11 QUESTÃO 32 O conjunto de medidas adotadas visando minimizar os acidentes de trabalho e as doenças ocupacionais, são ações voltas à segurança no trabalho. Uma das medidas que contribuem com a preservação da saúde do profissional é: (A) Fazer o uso dos EPIs relacionados a cada área de atuação. (B) Disponibilizar treinamentos relacionados a segurança no ambiente de trabalho, apenas quando solicitado pelos profissionais. (C) Reduzir ao máximo os espaços disponíveis para circulação de pessoas no local de trabalho. (D) Manter máquina danificadas em local inapropriado no ambiente laboral. (E) Manter em locais de difícil visualização as sinalizações de segurança no ambiente de trabalho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um exemplo de condições inseguras no ambiente de trabalho, que deve ser fiscalizada e corrigida imediatamente, para preservação da integridade física dos profissionais é: (",
            "alternativas": {
                "A": "Agir sem autorização. (",
                "B": "Efetuar tarefas para qual o profissional não tenha conhecimento. (",
                "C": "Não fazer uso dos Equipamentos de Proteção Individual. (",
                "D": "Falta de proteção em peças móveis de máquinas. (",
                "E": "Trabalhar sem condições psíquica para executar as atividades."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Entre os princípios básicos que regem a estrutura da administração pública no Brasil, é adotada a existência de três Poderes independentes e harmônicos entre si. Cabe a qual desses três poderes, elaborar as normas gerais a serem seguidas por todos e as principais políticas públicas: (",
            "alternativas": {
                "A": "Poder judiciário. (",
                "B": "Poder executivo. (",
                "C": "Poder policial. (",
                "D": "Poder previdenciário. (",
                "E": "Poder legislativo. QUESTÃO 35 A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios devem tomar suas ações baseando -se nos princípios gerais e o bem comum, respeitando em suas ações o princípio da: (A) Submissão. (B) Legalidade. (C) Analogia. (D) Licenciosidade. (E) Pluralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Em conformidade com a Constituição da República Federativa do Brasil de 1988, assinale a alternativa que preenche a lacuna do texto a seguir de forma correta: A investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de ___________, de acordo com a natureza e a complexidade do cargo ou emprego, na forma prevista em lei, ressalvadas as nomeações para cargo em comissão declarado em lei de livre nomeação e exoneração. (",
            "alternativas": {
                "A": "aptidão intelectual. (",
                "B": "aptidão física (",
                "C": "escolha arbitrária (",
                "D": "provas e títulos (",
                "E": "sorteio público"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Uma das exceções presentes Constituição da República Federativa do Brasil de 1988, com relação a vedação da acumulação remunerada de cargos públicos é: (",
            "alternativas": {
                "A": "A de dois cargos de auxiliar de serviços gerais. (",
                "B": "A de dois cargos de professor. (",
                "C": "A de dois cargos de agente de fiscalização. (",
                "D": "A de dois cargos de agente de trânsito. (",
                "E": "A de dois cargos de profissional de segurança pública. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 10 de 11 QUESTÃO 38 De acordo com a Constituição da República Federativa do Brasil de 1988, a lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de: (A) Ressarcimento. (B) Controles. (C) Criminalidade. (D) Recondução. (E) Reintegração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A NBR 9050 - Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos, define com relação aos corrimãos em escadas e rampas que: (",
            "alternativas": {
                "A": "Os corrimãos laterais devem ser incontínuos. (",
                "B": "Os corrimãos devem inferir nas áreas de circulação. (",
                "C": "As extremidades dos corrimãos devem ter acabamento pontiagudos. (",
                "D": "Os corrimãos intermediários devem ser interrompidos somente quando o comprimento do patamar for superior a 1,40 m. (",
                "E": "Os corrimãos intermediários devem ser interrompidos somente quando o comprimento do patamar for superior a 15,40 m."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Complete a lacuna do texto a seguir, em conformidade com as orientações presentes na NBR 9050 - Acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos: As obras eventualmente existentes sobre o passeio devem ser convenientemente sinalizadas e isoladas, assegurando -se a largura mínima de __________ para circulação, garantindo -se as condições de acesso e segurança de pedestres e pessoas com mobilidade reduz ida (",
            "alternativas": {
                "A": "1,00 m (",
                "B": "1,20 m (",
                "C": "1,50 m (",
                "D": "1,90 m (",
                "E": "2,20 m Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 11 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, em relação às diferentes fases do sono: (",
            "alternativas": {
                "A": "apenas os cães apresentam as fases profunda e superficial do sono. (",
                "B": "apenas os humanos apresentam as fases profunda e superficial do sono. (",
                "C": "mamíferos, em geral, apresentam as fases profunda e superficial do sono. (",
                "D": "cães e gatos não apresentam diferenças nas fases profunda e superficial do sono. (",
                "E": "apenas os gatos apresentam as fases profunda e superficial do sono."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto \"caso aconteça com muita frequência, a recomendação é que um médico veterinário seja consultado\", a oração subordinada no início do período exprime um significado: (",
            "alternativas": {
                "A": "comparativo. (",
                "B": "concessivo. (",
                "C": "condicional. (",
                "D": "causal. (",
                "E": "adversativo. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 3 de 12 QUESTÃO 03 Considere o excerto “Patinhas agitadas, orelhas inquietas e movimentos com o focinho.” Em relação à classe gramatical, as palavras “inquietas”, “movimentos”, “com”, “o” e “focinho” são, respectivamente: (A) adjetivo, substantivo, preposição, artigo e substantivo. (B) adjetivo, substantivo, conjunção, artigo e adjetivo. (C) substantivo, substantivo, conjunção, artigo e substantivo. (D) substantivo, substantivo, preposição, pronome e adjetivo. (E) adjetivo, substantivo, preposição, pronome e adjetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Esses são alguns dos sinais que podem indicar que seu pet está passando por uma experiência muito comum entre os humanos.” Os pronomes “esses” e “seu”, no trecho apresentado, são, respectivamente: (",
            "alternativas": {
                "A": "pronome reflexivo e pronome pessoal. (",
                "B": "pronome demonstrativo e pronome possessivo. (",
                "C": "pronome demonstrativo e pronome pessoal. (",
                "D": "pronome relativo e pronome possessivo. (",
                "E": "pronome reflexivo e pronome possessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as sentenças: I. “O sono deles é mais fracionado” II. “Os cães têm hábitos diurnos” Em relação à regência, os verbos “é” e “têm” são, respectivamente: (",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo direto. (",
                "B": "verbo transitivo direto e verbo transitivo indireto. (",
                "C": "verbo de ligação e verbo de ligação. (",
                "D": "verbo transitivo direto e verbo transitivo direto. (",
                "E": "verbo de ligação e verbo intransitivo. QUESTÃO 06 Considere o excerto: “Quanto tempo os pets dormem?” Na sentença dada, a palavra “quanto” é um(a): (A) conjunção. (B) advérbio. (C) pronome interrogativo. (D) substantivo. (E) pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “é possível que pets também deixem a imaginação \"voar\" enquanto descansam.” Neste contexto, os verbos “deixem” e “descansam” estão conjugados, respectivamente, no(s) modo(s): (",
            "alternativas": {
                "A": "subjuntivo e indicativo. (",
                "B": "indicativo e subjuntivo. (",
                "C": "indicativo e indicativo. (",
                "D": "subjuntivo e subjuntivo. (",
                "E": "indicativo e imperativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta palavras flexionadas apenas em número. (",
            "alternativas": {
                "A": "cartazes, senhores. (",
                "B": "ajudantes; crentes. (",
                "C": "moças; populares. (",
                "D": "parlamentares; coordenadoras. (",
                "E": "roteiristas; governadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta ortograficamente. (",
            "alternativas": {
                "A": "Aquiesceu às exigências do árbitro. (",
                "B": "Eram exímios enxadristas tchecos. (",
                "C": "A governanta não passou incólume, expiou por suas faltas. (",
                "D": "A página continha cláusulas exíguas e a rúbrica do inquilino. (",
                "E": "Enrobusteciam-se para não mais estar sob o jugo dos senhores. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 4 de 12 QUESTÃO 10 Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (A) co-responsável. (B) inter-municipal. (C) inter-regional. (D) ultra-secreto. (E) super-abundância. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma peça representa 30% do preço de venda de um determinado produto. Esta peça sofreu um aumento de preço na fábrica de 25%. O vendedor está disposto a diminuir seu lucro para manter o preço de venda constante. Neste caso, quantos por cento o preço da peça passará a representar do preço de venda? (",
            "alternativas": {
                "A": "30%. (",
                "B": "24%. (",
                "C": "27,5%. (",
                "D": "37,5%. (",
                "E": "19.2%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Numa turma de 40 alunos, sabe-se que a média das notas dos meninos foi 6,5 e a média das notas das meninas foi 7,5. Além disso, sabe-se que a média total foi 7,2. Qual a soma das notas de todos os meninos da turma? (",
            "alternativas": {
                "A": "260. (",
                "B": "78. (",
                "C": "28. (",
                "D": "12. (",
                "E": "210. QUESTÃO 13 A tabela abaixo mostra a pontuação dos três melhores atletas do ano de 2023 em torneios de Xadrez: Atleta Torneio Santos Souza Silva Municipal 10 10 9 Estadual 11 9 11 Regional 15 11 10 Nacional 9 10 11 Para o cálculo do ranking anual, as pontuações nas partidas têm pesos diferentes. Os campeonatos Municipal, Estadual, Regional e Nacional têm peso 2, 5, 8 e 15, respectivamente. Nestas circunstâncias, indique o 1°, 2° e 3° lugar no ranking de 2023, nesta ordem: (A) Silva, Souza, Santos. (B) Silva, Santos, Souza. (C) Souza, Santos, Silva. (D) Santos, Souza, Silva. (E) Santos, Silva, Souza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra um triângulo isósceles inscrito numa semicircunferência de diâmetro 𝑑 Indique a área da região sombreada: (",
            "alternativas": {
                "A": "8𝑑2(𝜋 − 1) . (",
                "B": "𝑑2 16(𝜋 − 2) . (",
                "C": "𝑑2 2(𝜋 4− 2) . (",
                "D": "𝑑2 4(2𝜋 − 1) . (",
                "E": "𝑑2 8(𝜋 − 2) . Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 5 de 12 QUESTÃO 15 Uma equipe de pintura foi contratada para pintar um conjunto de 56 prédios. O gerente sabe que uma equipe com 13 pessoas leva 5 dias para terminar um único prédio do mesmo tipo. Quantos dias uma equipe com 26 pintores levará para terminar o serviço? (A) 140. (B) 124. (C) 112. (D) 156. (E) 146. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: (",
            "alternativas": {
                "A": "Permite que conteúdo selecionado fique à esquerda, de forma que a margem esquerda seja reta, enquanto a margem direita pode ser irregular, criando assim uma borda delimitada à esquerda. (",
                "B": "Permite ajustar o espaçamento entre as linhas de um parágrafo, tornando o texto mais compacto ou espaçado. (",
                "C": "Permite adicionar espaço extra antes ou depois de um parágrafo, alterando a aparência geral do documento. (",
                "D": "Permite a alteração do tamanho da fonte utilizada no documento. (",
                "E": "Permite dividir o texto em colunas, útil para criar layouts de jornais, revistas ou panfletos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Sobre a função “tachado” no MS - Word, assinale a alternativa correta: (",
            "alternativas": {
                "A": "Utilizada para converter o texto selecionado em letras maiúsculas e minúsculas, ou aplicar um estilo de capitalização específico. (",
                "B": "Quando utilizada, tem uma aparência mais escura e mais espessa em comparação com o texto normal, o que o torna visualmente destacado. (",
                "C": "Ao aplicar o tachado em um texto, ele fica marcado com uma linha no meio, dando uma impressão de que está riscado ou removido, embora ainda visível. (",
                "D": "Pode ser usado para marcar partes específicas do texto onde deseja adicionar notas. (",
                "E": "Permite escolher diferentes cores para realçar o texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Acerca do MS - Excel 2016, analise a fórmula a seguir e assinale a alternativa que dispõe corretamente acerca da sua função. =PROC(valor_procurado;matriz) (",
            "alternativas": {
                "A": "Esta função é utilizada para somar os valores nas células. (",
                "B": "Esta função é utilizada quando for necessário analisar uma única linha ou coluna e localizar um valor na mesma posição em uma segunda linha ou coluna. (C Esta função é utilizada retornar o número de dias entre duas datas. (D) Esta função é utilizada para retornar um valor agregado do cubo. (E) Esta função é utilizada para retornar um valor se uma condição for verdadeira e outro valor se for falsa. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 6 de 12 QUESTÃO 19 Acerca do MS - Word 2016, analise as alternativas abaixo e assinale a que apresenta corretamente o comando para alinhar o texto selecionado à direita. (A) CTRL + Y. (B) CTRL + C. (",
                "C": "CTRL + Q. (",
                "D": "CTRL + V. (",
                "E": "CTRL + G."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que o define corretamente: “Trata -se de uma ferramenta amplamente utilizada em ambientes acadêmicos, profissionais e pessoais para criar documentos, escrever artigos, preparar relatórios, fazer trabalhos escolares, entre outras tarefas. Ele também é com outros aplicativos compatíveis da suíte Office, permitindo que os documentos sejam facilmente compartilhados e editados por outros usuários do software ou programas de processamento de texto compatíveis.” (",
            "alternativas": {
                "A": "PowerPoint. (",
                "B": "Excel. (",
                "C": "Tradutor. (",
                "D": "Teams. (",
                "E": "Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com a NBR 9050, de 2020. Assinale a alternativa que define corretamente, o termo acessível. (",
            "alternativas": {
                "A": "Espaços, mobiliários e equipamentos projetados apenas para pessoas com mobilidade reduzida. (",
                "B": "Elementos que exigem a utilização de tecnologias avançadas para serem utilizados. (",
                "C": "Ambientes que podem ser vivenciados apenas por pessoas com habilidades específicas. (",
                "D": "Espaços, mobiliários, equipamentos urbanos, edificações, transportes, informação e comunicação, inclusive seus sistemas e tecnologias ou elemento que possa ser alcançado, acionado, utilizado e vivenciado por qualquer pessoa. (",
                "E": "Ambientes que podem ser acessados somente por gestantes e pessoas com crianças de colo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual das opções abaixo apresenta a definição correta de consumidor , de acordo com o Art. 2° do Código de Defesa do Consumidor (CDC)? (",
            "alternativas": {
                "A": "Consumidor é qualquer pessoa física que compra ou utiliza produtos ou serviços para revenda. (",
                "B": "Consumidor é toda pessoa jurídica que adquire produtos ou serviços para uso próprio ou de terceiros. (",
                "C": "Consumidor é apenas a pessoa física que adquire produtos ou serviços destinados exclusivamente ao seu uso pessoal. (",
                "D": "Consumidor é apenas a pessoa jurídica que adquire produtos ou serviços destinados exclusivamente ao seu uso pessoal. (",
                "E": "Consumidor é toda pessoa física ou jurídica que adquire ou utiliza produto ou serviço como destinatário final. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 7 de 12 QUESTÃO 23 Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São medidas de segurança e proteção contra incêndio: ( ) Manutenção periódica dos sistemas elétricos e equipamentos para evitar sobrecargas e curtos- circuitos que possam gerar incêndios. ( ) Armazenamento inadequado de substâncias inflamáveis em locais inapropriados e em quantidades controladas. ( ) Disponibilidade de extintores de incêndio em locais estratégicos e treinamento dos ocupantes para sua correta utilização. (A) F- F -F (B) V- V- V (C) V- F -V (D) V-V -F (E) F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise as afirmativas e em seguida assinale a alternativa com a sequência correta. São objetivos da Segurança do Trabalho: I - Reduzir de acidentes e doenças relacionadas às atividades laborais, garantindo a integridade dos funcionários; II - Promover a competitividade das empresas no mercado; III - Aumentar a produtividade dos funcionários. Está(ão) correta(s) apenas a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II apenas (",
                "C": "I e III, apenas (",
                "D": "I apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a NBR 9050, de 2020. Assinale a alternativa que define corretamente, o termo adaptável . (",
            "alternativas": {
                "A": "Espaços e edificações que já são acessíveis desde sua construção, sem a necessidade de alterações. (",
                "B": "Mobiliários urbanos projetados exclusivamente para pessoas com deficiência física. (",
                "C": "Equipamentos urbanos que são fixos e não podem ser ajustados para melhor atender às necessidades dos usuários. (",
                "D": "Somente edificações com rampas de acesso permanentes. (",
                "E": "Espaço, edifcação, mobiliário, equipamento urbano ou elemento cujas características possam ser alteradas para que se torne acessível."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Art. 37 da Constituição Federal, a administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência. Ademais, dispõe o inciso I – que os cargos, empregos e funções públicas são acessíveis a: (",
            "alternativas": {
                "A": "Todos os cidadãos brasileiros, independentemente de requisitos estabelecidos em lei. (",
                "B": "Brasileiros natos e naturalizados, desde que tenham idade mínima de 18 anos, exceto estrangeiros. (",
                "C": "Brasileiros que comprovem renda familiar acima do salário mínimo vigente. (",
                "D": "Brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei; (",
                "E": "Apenas para Estrangeiros com pelo menos 5 anos de residência no Brasil. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 8 de 12 QUESTÃO 27 De acordo com a Lei de Crimes Ambientais, não é crime o abate de animal, quando realizado: I - em estado de necessidade, para saciar a fome do agente ou de sua família; II - para proteger lavouras, pomares e rebanhos da ação predatória ou destruidora de animais, desde que legal e expressamente autorizado pela autoridade competente; III - por ser nocivo o animal, desde que assim caracterizado pelo órgão competente. Está(ão) correta(s) apenas a(s) afirmativa(s): (A) I, II e III. (B) II apenas (C) II e III, apenas (D) I apenas (E) III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual das opções abaixo apresenta a definição correta de Fornecedor , de acordo com o Art. 3° do Código de Defesa do Consumidor (CDC)? (",
            "alternativas": {
                "A": "Fornecedor é toda pessoa física e pública que trabalha com a venda de produtos em supermercados. (",
                "B": "Fornecedor é toda pessoa jurídica e privada que presta serviços de beleza em salões de cabeleireiro. (",
                "C": "Fornecedor é toda pessoa que desenvolve atividades de fabricação ou montagem de produtos. (",
                "D": "Fornecedor é toda pessoa física que trabalha na prestação de serviços públicos. (",
                "E": "Fornecedor é toda pessoa física ou jurídica, pública ou privada, nacional ou estrangeira, bem como os entes despersonalizados, que desenvolvem atividade de produção, montagem, criação, construção, transformação, importação, exportação, distribuição ou comercialização de produtos ou prestação de serviços."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Considerando que as medidas de prevenção e combate a incêndio são divididas entre ações para evitar o surgimento do fogo e ações para extinguir o incêndio, bem como limitar seu crescimento e propagação entre as edificações, por que a evacuação segura do edifício é fundamental durante um incêndio? (",
            "alternativas": {
                "A": "Para garantir a permanência das pessoas no local afetado pelo fogo. (",
                "B": "Para dificultar a atuação dos bombeiros no combate ao incêndio. (",
                "C": "Para aumentar a intensidade do fogo e propagá-lo a outros andares. (",
                "D": "Para proteger a propriedade contra roubos durante o incêndio. (",
                "E": "Para proteger a vida das pessoas e evitar possíveis ferimentos ou mortes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a NBR 9050, de 2020. O Princípio dos dois sentidos, estabelece que a informação deve ocorrer através do uso de no mínimo dois sentidos. Quais são esses dois sentidos geralmente utilizados? (",
            "alternativas": {
                "A": "Apenas os sentidos visual e retrátil. (",
                "B": "Apenas os sentidos original e sonoro. (",
                "C": "Os sentidos tátil e original. (",
                "D": "Os sentidos visual e tátil ou visual e sonoro. (",
                "E": "Apenas os sentidos tátil e retrátil. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 9 de 12 QUESTÃO 31 Considera-se crime contra a Fauna, pescar em período no qual a pesca seja proibida ou em lugares interditados por órgão competente: Pena - detenção, de um a três anos, ou multa, ou ambas cumulativamente, e incorre nas mesmas penas quem: I - pesca espécies que devam ser preservadas ou espécimes com tamanhos inferiores aos permitidos; II - pesca quantidades superiores às permitidas, ou mediante a utilização de aparelhos, petrechos, técnicas e métodos não permitidos; III - transporta, comercializa, beneficia ou industrializa espécimes provenientes da coleta, apanha e pesca proibidas. Está(ão) correta(s) apenas a(s) afirmativa(s): (A) I, II e III. (B) II apenas (C) II e III, apenas (D) I apenas (E) III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Constituição Federal, as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam- se apenas: (",
            "alternativas": {
                "A": "Apenas a Servidores aposentados que retornam ao serviço público. (",
                "B": "Apenas a Servidores recém-concursados em início de carreira. (",
                "C": "Apenas a Servidores temporários contratados por necessidade emergencial. (",
                "D": "Apenas a Servidores comissionados indicados por partidos políticos. (",
                "E": "Apenas às atribuições de direção, chefia e assessoramento. QUESTÃO 33 De acordo com o Código de Defesa do Consumidor (CDC). Art. 6º São direitos básicos do consumidor: ( ) a proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos; ( ) A proteção não inclui a publicidade enganosa e abusiva, métodos comerciais coercitivos ou desleais, bem como práticas e cláusulas abusivas ou impostas no fornecimento de produtos e serviços ( ) a informação acerca dos preços dos produtos por unidade de medida, tal como por quilo, por litro, por metro ou por outra unidade, conforme o caso. (A) F- F -F (B) V- V- V (C) V- F -V (D) V-V -F (E) F -F -V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com as regras de estabilidade dos servidores nomeados para cargo de provimento efetivo em virtude de concurso, assinale a alternativa correta: (",
            "alternativas": {
                "A": "Possuem estabilidade servidores nomeados para cargos em comissão após três anos de exercício no cargo. (",
                "B": "Possuem estabilidade todos os servidores públicos após dois anos de efetivo exercício no cargo. (",
                "C": "Possuem estabilidade apenas servidores que ocupam cargos de chefia após três anos de exercício no cargo. (",
                "D": "São estáveis após três anos de efetivo exercício os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. (",
                "E": "A estabilidade não se aplica a nenhum servidor público. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 10 de 12 QUESTÃO 35 De acordo com Política Nacional de Resíduos Sólidos, entende-se por reciclagem : (A) Resíduos sólidos que, depois de esgotadas todas as possibilidades de tratamento e recuperação por processos tecnológicos disponíveis e economicamente viáveis, não apresentem outra possibilidade que não a disposição final ambientalmente adequada. (B) Processo de aproveitamento dos resíduos sólidos sem sua transformação biológica, física ou físico-química, observadas as condições e os padrões estabelecidos pelos órgãos competentes do Sisnama e, se couber, do SNVS e do Suasa . (C) O tratamento químico e biológico dos resíduos sólidos para neutralização de substâncias tóxicas e decomposição de materiais orgânicos. (D) O armazenamento temporário dos resíduos sólidos em centrais de triagem, onde são classificados por tipo e qualidade antes da disposição final. (E) O processo de transformação dos resíduos sólidos que envolve a alteração de suas propriedades físicas, físico-químicas ou biológicas, com vistas à transformação em insumos ou novos produtos, observadas as condições e os padrões estabelecidos pelos órgãos competentes do Sisnama e, se couber, do SNVS e do Suasa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Analise as afirmativas a seguir de acordo com Política Nacional de Resíduos Sólidos. São objetivos da Política Nacional de Resíduos Sólidos: I - gestão integrada de resíduos sólidos; II - redução do volume e da periculosidade dos resíduos perigosos; III - proteção da saúde pública e da qualidade ambiental; Está(ão) correta(s) apenas a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II apenas (",
                "C": "II e III, apenas (",
                "D": "I apenas (",
                "E": "III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sabe-se que o servidor público titular de cargo efetivo poderá ser readaptado para exercício de cargo cujas atribuições e responsabilidades sejam compatíveis com a limitação que tenha sofrido em sua capacidade física ou mental, enquanto permanecer nesta condição, quanto permanecer nesta condição, desde que: Assinale a alternativa correta: (",
            "alternativas": {
                "A": "O servidor pode ser readaptado independentemente de sua capacitação e nível de escolaridade. (",
                "B": "A readaptação só é possível caso o servidor solicite a mudança por razões de saúde. (",
                "C": "A readaptação é permitida somente para cargos de nível superior. (",
                "D": "O servidor poderá ser readaptado se possuir a habilitação e o nível de escolaridade exigidos para o cargo de destino, reduzindo a sua remuneração de acordo com o novo cargo. (",
                "E": "O servidor poderá ser readaptado se possuir a habilitação e o nível de escolaridade exigidos para o cargo de destino, mantida a remuneração do cargo de origem. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 11 de 12 QUESTÃO 38 Analise as alternativas de acordo com o Código de Defesa do Consumidor. I - O produto será considerado defeituoso pelo fato de outro de melhor qualidade ter sido colocado no mercado. II - O fabricante, o construtor, o produtor ou importador será responsabilizado ainda que prove que não colocou o produto no mercado; III- O fornecedor deverá higienizar os equipamentos e utensílios utilizados no fornecimento de produtos ou serviços, ou colocados à disposição do consumidor, e informar, de maneira ostensiva e adequada, quando for o caso, sobre o risco de contaminação. Está(ão) correta(s) apenas a(s) afirmativa(s): (A) I, II e III. (B) II apenas (C) I e II, apenas (D) I apenas (E) III apenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Política Nacional de Saneamento, Art. 3º-A. Consideram-se serviços públicos de abastecimento de água a sua distribuição mediante ligação predial, incluídos eventuais instrumentos de medição, bem como, quando vinculadas a essa finalidade, as seguintes atividades: I - reservação de água bruta; II - reservação de água tratada; III - transporte dos esgotos sanitários; Está(ão) correta(s) apenas a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II apenas (",
                "C": "I e II, apenas (",
                "D": "I apenas (",
                "E": "III apenas QUESTÃO 40 A iluminação de emergência contra incêndio é o sistema de emergência, como o próprio nome já diz, utilizado contra incêndio, sistema esse que possibilita uma iluminação adequada em situações de risco. Qual é o principal objetivo do sistema de iluminação de emergência contra incêndio? (A) Proporcionar uma iluminação decorativa e secundária em áreas de grande circulação. (B) Garantir uma iluminação externa para destacar a arquitetura do edifício durante a noite. (C) Facilitar a evacuação segura da área durante interrupções de energia elétrica, comuns em situações de incêndio, e auxiliar em possíveis resgates. (D) Reduzir o consumo de energia elétrica em locais de grande circulação. (E) Fornecer uma fonte alternativa de energia para os equipamentos eletrônicos do edifício em casos de falha na rede elétrica. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE FISCALIZAÇÃO Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}