{
    "AGENTE ADMINISTRATIVO II": [
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: (",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. (",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. (",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. (",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. (",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. (",
                "B": "II e III. (",
                "C": "II e IV. (",
                "D": "I e III. (",
                "E": "II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "concessivo. (",
                "C": "temporal. (",
                "D": "proporcional. (",
                "E": "comparativo. QUESTÃO 04"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: (",
            "alternativas": {
                "A": "adição. (",
                "B": "restrição. (",
                "C": "oposição. (",
                "D": "alternância. (",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” (",
            "alternativas": {
                "A": "validação. (",
                "B": "apoio. (",
                "C": "confiança. (",
                "D": "censura. (",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. (",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. (",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. (",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. (",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. (",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. (",
                "B": "As próprias colegas de time se posicionam contra ela. (",
                "C": "O aluno não parou de conversar durante a aula. (",
                "D": "Começou a organizar os preparativos de sua festa. (",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. (",
            "alternativas": {
                "A": "clarividente. (",
                "B": "amendoado. (",
                "C": "intraocular. (",
                "D": "esclarecer. (",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: (",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. (",
                "B": "O garoto deu flores à ela. (",
                "C": "Joana tem que ir à uma reunião de trabalho. (",
                "D": "Não pude responder à sua mensagem antes. (",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? (",
            "alternativas": {
                "A": "68. (",
                "B": "32. (",
                "C": "44. (",
                "D": "96. (",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: (",
            "alternativas": {
                "A": "140. (",
                "B": "1.400. (",
                "C": "14.000. (",
                "D": "140.000. (",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "12%. (",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? (",
            "alternativas": {
                "A": "350. (",
                "B": "126. (",
                "C": "123. (",
                "D": "35. (",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? (",
            "alternativas": {
                "A": "144. (",
                "B": "121. (",
                "C": "99. (",
                "D": "169. (",
                "E": "155."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: (",
            "alternativas": {
                "A": "Mypone. (",
                "B": "Getgo. (",
                "C": "Wordpad. (",
                "D": "Google Chrome. (",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: (",
            "alternativas": {
                "A": "Sistema operacional. (",
                "B": "Banco de dados. (",
                "C": "Navegador da web. (",
                "D": "Antivírus. (",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: (",
            "alternativas": {
                "A": "Desligar o computador. (",
                "B": "Abrir ou fechar o menu iniciar. (",
                "C": "Minimizar todas as janelas abertas. (",
                "D": "Mover uma janela de um monitor para outro. (",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: (",
            "alternativas": {
                "A": "Ctrl + T. (",
                "B": "Ctrl + R. (",
                "C": "Ctrl + Y. (",
                "D": "Ctrl + X (",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome (",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. (",
                "B": "Apagar, digitar e recarregar página. (",
                "C": "Recarregar página, acessar histórico e atualização versão. (",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. (",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o que dispõe a Lei Federal nº 14.133/2021 (Lei de Licitações), em licitação que envolva bens ou serviços especiais cujo objeto não seja rotineiramente contratado pela Administração: (",
            "alternativas": {
                "A": "Poderá ser contratado, pelo prazo máximo de 30 (trinta) dias, serviço de empresa ou profissional especializado para assessorar os agentes públicos responsáveis pela condução da licitação. (",
                "B": "Poderá ser contratado, desde que na modalidade leilão. (",
                "C": "Não poderá haver contratação de nenhum profissional. (",
                "D": "Poderá ser contratado, por prazo determinado, serviço de empresa ou de profissional especializado para assessorar os agentes públicos responsáveis pela condução da licitação. (",
                "E": "Não poderá haver contratação de nenhum profissional, exceto em casos excepcionais como: calamidade pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na modalidade diálogo competitivo, serão observadas as seguintes disposições, EXCETO: (",
            "alternativas": {
                "A": "a especificação de eventuais ônus ou pendências existentes em face dos licitantes. (",
                "B": "A divulgação de informações de modo discriminatório que possa implicar vantagem para algum licitante será vedada. (",
                "C": "A fase de diálogo poderá ser mantida até que a Administração, em decisão fundamentada, identifique a solução ou as soluções que atendam às suas necessidades. (",
                "D": "O edital poderá prever a realização de fases sucessivas, caso em que cada fase poderá restringir as soluções ou as propostas a serem discutidas. (",
                "E": "as reuniões com os licitantes pré - selecionados serão registradas em ata e gravadas mediante utilização de recursos tecnológicos de áudio e vídeo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Sempre que ocorrer a transação de compra e venda de um imóvel é correto afirmar: (",
            "alternativas": {
                "A": "Deve -se pagar o ISS, sendo de competência da União. (",
                "B": "Deve -se pagar o IPTU, sendo de competência do Município. (",
                "C": "Deve -se pagar o ITBI, sendo de competência do Município. (",
                "D": "Deve -se pagar o ISS, sendo de competência do Estado. (",
                "E": "Deve -se pagar o IPTU, sendo de competência do Estado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Acerca dos empréstimos compulsórios é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "A lei fixará obrigatoriamente o prazo do empréstimo e as condições de seu resgate. (",
                "B": "Pode instituir empréstimos compulsórios a União, os Estados e Distrito Federal. (",
                "C": "Poderá instituir empréstimos compulsórios em caso de guerra externa, ou sua iminência. (",
                "D": "Poderá instituir empréstimos compulsórios em caso de calamidade pública que exija auxílio federal impossível de atender com os recursos orçamentários disponíveis. (",
                "E": "Poderá instituir empréstimos compulsórios em caso de conjuntura que exija a absorção temporária de poder aquisitivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "É correto afirmar que a natureza jurídica do tributo é determinada: (",
            "alternativas": {
                "A": "Pela atribuição constitucional de competência. (",
                "B": "Pela obrigação de qualquer natureza. (",
                "C": "Pelos proventos de qualquer natureza. (",
                "D": "Pela incidência do imposto. (",
                "E": "Pelo fato gerador da respectiva obrigação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Contribuição de Melhoria é instituída: (",
            "alternativas": {
                "A": "Sobre a renda e proventos de qualquer natureza e tem como fato gerador a aquisição da disponibilidade econômica ou jurídica. (",
                "B": "Sobre a propriedade territorial rural e tem como fato gerador a propriedade, o domínio útil ou a posse de imóvel por natureza, como definido na lei civil, localizado fora da zona urbana do Município. (",
                "C": "Para fazer face ao custo de obras públicas de que decorra valorização imobiliária, tendo como limite total a despesa realizada e como limite individual o acréscimo de valor que da obra resultar para cada imóvel beneficiado. (",
                "D": "Para fazer face à a importação de produtos estrangeiros tem como fato gerador a entrada destes no território nacional. (",
                "E": "Através da destinação legal do produto da sua arrecadação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O contrato administrativo de concessão de serviço público pode ocorrer mediante licitação na modalidade: (",
            "alternativas": {
                "A": "Concorrência ou Diálogo Competitivo. (",
                "B": "Pregão ou Concorrência. (",
                "C": "Concurso ou Leilão. (",
                "D": "Diálogo Competitivo ou Concurso. (",
                "E": "Leilão ou Pregão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A extinção do contrato administrativo poderá ser: (",
            "alternativas": {
                "A": "Provisória, pelo responsável por seu acompanhamento e fiscalização, mediante termo detalhado. (",
                "B": "Definitiva, por servidor ou comissão designada pela autoridade competente, mediante termo detalhado. (",
                "C": "Revogada em caso de culpa exclusiva de terceiros. (",
                "D": "Determinada por ato unilateral e escrito da Administração, exceto no caso de descumprimento decorrente de sua própria conduta. (",
                "E": "Determinada por ato bilateral, desde que, não iniciada a prestação do serviço."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Acerca dos Princípios do Processo Administrativo, assinale (V) para verdadeiro e (F) para falso. ( ) O princípio da legalidade impõe a obrigatoriedade da fiel execução da lei. ( ) O princípio da oficialidade impõe a justificação expressa dos motivos que ensejam as decisões administrativas quando o agente administrativo expedir determinado ato administrativo. ( ) O princípio da segurança jurídica visa garantir o devido processo legal, assegurando aos litigantes, em processo judicial ou administra...",
            "alternativas": {
                "A": "V - F- F- V. (",
                "B": "V - V- F- V. (",
                "C": "V - F- V- F. (",
                "D": "V - F- F- F (",
                "E": "V - V- V- F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "É correto afirmar acerca dos elementos do ato administrativo, EXCETO: (",
            "alternativas": {
                "A": "Competência – atribuições conferidas pela lei ao agente público para a prática do ato. (",
                "B": "Finalidade – é aquilo que se pretende com o ato. (",
                "C": "Forma – é o bem jurídico objetivado pelo ato administrativo. (",
                "D": "Motivo – situação de fato que culmina na realização do ato administrativo. (",
                "E": "Objeto – é o efeito jurídico desejado pela prática do ato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os ______________ deverão ser motivados, com indicação dos ____________ e dos fundamentos jurídicos. Assinale a alternativa que preencha corretamente as lacunas acima. (",
            "alternativas": {
                "A": "Processos administrativos – agentes públicos. (",
                "B": "Atos administrativos – fatos. (",
                "C": "Recursos administrativos – responsáveis. (",
                "D": "Atos administrativos – interessados. (",
                "E": "Preceitos – atos administrativos. QUESTÃO 32"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "São formas de provimento de cargo público, EXCETO: (",
            "alternativas": {
                "A": "Nomeação. (",
                "B": "Deliberação. (",
                "C": "Promoção. (",
                "D": "Recondução. (",
                "E": "Reversão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No que tange ao Dever de Licitar, é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "É inexigível a licitação quando inviável a competição. (",
                "B": "É dispensável a licitação para contratação que envolva valores inferiores a R$ 50.000,00 (cinquenta mil reais), no caso de outros serviços e compras. (",
                "C": "É exigível a licitação para contratação que envolva valores inferiores a R$ 100.000,00 (cem mil reais), no caso de obras e serviços de engenharia ou de serviços de manutenção de veículos automotores. (",
                "D": "É inexigível a licitação para objetos que devam ou possam ser contratados por meio de credenciamento. (",
                "E": "É dispensável a licitação para aquisição ou restauração de obras de arte e objetos históricos, de autenticidade certificada, desde que inerente às finalidades do órgão ou com elas compatível."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Lei Federal 14.133/2021, elencou novo rol acerca dos princípios que regem a licitação. Assim, além dos princípios (Legalidade, Impessoalidade, Moralidade, Publicidade, Eficiência), têm -se como incorreto o princípio: (",
            "alternativas": {
                "A": "do Planejamento, o qual exige que a Administração deve preconizar a forma menos custosa no processo licitatório. (",
                "B": "da Transparência, cujo princípio é decorrente do princípio da Publicidade, já que este prevê que as informações sejam claras e acessíveis. (",
                "C": "da Celeridade, aquele que demanda que o procedimento licitatório ocorra no menor tempo possível. (",
                "D": "da Vinculação ao Edital, que estabelece que o edital da licitação faz lei entre as partes. (",
                "E": "do Julgamento Objetivo, o qual estipula que não deve haver subjetivismo no âmbito da licitação ou da contratação, de modo a evitar, inclusive, a pessoalidade na contratação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No que tange às Convenções Contábeis, analise os itens a seguir e, ao final, assinale a alternativa correta. I – A Convenção Materialidade dispõe que para realizar registros contábeis, o contador deve sempre observar a subjetividade do lançamento contábil. II – A Convenção da Consistência determina que os processos contábeis uma vez adotados, não devem ser alterados com frequência para não dificultar a análise dos demonstrativos contábeis. III – A Convenção da Objetividade determina que a contab...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Os itens I e II são verdadeiros. (",
                "E": "Os itens II e III são verdadeiros. QUESTÃO 37"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Compõe, diretamente, a mensuração do desempenho na demonstração do resultado: (",
            "alternativas": {
                "A": "ativo e passivo. (",
                "B": "passivo e despesas. (",
                "C": "receitas e despesas. (",
                "D": "receitas e investimentos. (",
                "E": "ativo e investimentos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa incorreta quanto aos conceitos de custos. (",
            "alternativas": {
                "A": "Custos fixos são aqueles cujo montante independe do volume, dentro de determinado período. (",
                "B": "Custos diretos são aqueles alocados a cada produto através de estimativas e aproximações. (",
                "C": "Custos variáveis são aqueles cujo montante acompanha o volume de atividade, dentro de certo período. (",
                "D": "Custos indiretos, ocorrem genericamente, sem possibilidade de apropriação direta a cada função de acumulação de custos diferentes. (",
                "E": "Custos representam os gastos relativos a bens ou serviços utilizados na produção de outros bens ou serviços."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE ADMINISTRATIVO II",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Não condiz com os Princípios Fundamentais da Contabilidade: (",
            "alternativas": {
                "A": "O Princípio da Entidade se relaciona com o Princípio do Registro pelo Valor Original, uma vez que o patrimônio desse ser registrado pelo valor original e deve ser atualizado de acordo com as variações da moeda nacional. (",
                "B": "Como resultado da observância do Princípio da Oportunidade o registro compreende os elementos quantitativos e qualitativos, contemplando os aspectos físicos e monetários. (",
                "C": "Do Princípio do Registro resulta uma vez integrado no patrimônio, o bem, direito ou obrigação não poderão ter alterados seus valores intrínsecos. (",
                "D": "O Princípio da Competência determina quando as alterações no ativo ou no passivo resultam em aumento ou diminuição no patrimônio líquido. (",
                "E": "O Princípio da Prudência impõe a escolha da hipótese de que resulte menor patrimônio líquido, quando se apresentarem opções igualmente aceitáveis diante dos demais"
            },
            "resposta_correta": "A"
        }
    ]
}