{
    "AGENTE DE SANEAMENTO": [
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informo u em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” ",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Código de Obras e Edificações da Estância Vários tipos de controle de vetores de doenças podem ser desenvolvidos e utilizados em benefício da saúde pública. Entre as alternativas abaixo, assinale a opção que descreve um controle mecânico que deve ser aplicado para diminuição de vetores: ",
            "alternativas": {
                "A": "Coleta e destino adequado do lixo. ",
                "B": "Aplicação de inseticida em áreas com alto grau de infestação de vetores. ",
                "C": "Aplicação de fungicida em áreas com alto grau de infestação de vetores. ",
                "D": "Corte de fornecimento de energia elétrica em períodos noturnos na região afetada por vetores. ",
                "E": "Corte do fornecimento de água em regiões afetadas por vetores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "É o tipo de controle de vetores de doenças que consiste na repressão dos mesmos, utilizando inimigos naturais específicos, como predadores e parasitas: ",
            "alternativas": {
                "A": "Controle físico. ",
                "B": "Controle químico. ",
                "C": "Controle biológico. ",
                "D": "Controle nuclear. ",
                "E": "Controle de reprodução."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A respeito da importância das ações educativas no controle de vetores de doenças, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) As ações educativas são de fundamental importância para o controle de doenças transmitidas por vetores. (_) Quando as ações educativas são devidamente valorizadas e implantadas, temos como consequência a redução do número de vetores na região. (_) Quando métodos químicos de controle de veto...",
            "alternativas": {
                "A": "C – C – C ",
                "B": "C – C – E ",
                "C": "C – E – C ",
                "D": "E – C – E ",
                "E": "E – C – C"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Com relação aos praguicidas usados em saúde pública, é correto afirmar que uma das vias de absorção do produto pelo organismo dos vetores são as vias: ",
            "alternativas": {
                "A": "Visuais. ",
                "B": "Respiratórias. ",
                "C": "Coletoras. ",
                "D": "Morais. ",
                "E": "Abdominais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em todas as operações de controle de vetores onde o agente de saneamento fará uso de equipamentos motorizados pesados ou costais, o servidor público deve fazer uso do: ",
            "alternativas": {
                "A": "Protetor de radiação. ",
                "B": "Protetor labial. ",
                "C": "Protetor femoral. ",
                "D": "Protetor cognitivo. ",
                "E": "Protetor auricular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação ao uso dos Equipamentos de Proteção Individual na atividade de agente de saneamento, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A _______________ deve ser usada para execução de tarefas em coleções hídricas, onde seja necessário o servidor entrar em contato com a água para efetivo controle de vetores. ",
            "alternativas": {
                "A": "Faixa de cinturão de segurança com talabarte. ",
                "B": "Proteção facial para proteção dos olhos contra luminosidade intensa. ",
                "C": "Proteção facial para proteção da face contra radiação infravermelha. ",
                "D": "Bota de borracha impermeável. ",
                "E": "Balaclava."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com as normas gerais relacionadas aos Equipamentos de Proteção Individual, é correto afirmar que é uma das responsabilidades do servidor público que atua como agente de saneamento: ",
            "alternativas": {
                "A": "Registrar o seu fornecimento ao órgão publico ao qual está vinculado. ",
                "B": "Fazer a aquisição de um novo produto, quando o seu EPI estiver danificado. ",
                "C": "Selecionar o EPI que será utilizado, considerando a eficácia necessária para o controle da exposição ao risco. ",
                "D": "Responsabilizar -se pela limpeza, guarda e conservação do EPI. ",
                "E": "Responsabilizar -se pela manutenção da qualidade do EPI que deu origem ao CA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Cabe ao servidor público, com relação ao trato e atendimento aos usuários dos serviços públicos e cidadãos municipais: ",
            "alternativas": {
                "A": "Atende -los com indiferença. ",
                "B": "Atende -los com presteza. ",
                "C": "Atende -los com incoerência. ",
                "D": "Atende -los com parcialidade. ",
                "E": "Atende -los com imperícia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "É uma das características que o servidor público deve ter ao se relacionar com os cidadãos e colegas de profissão no trabalho: ",
            "alternativas": {
                "A": "Honestidade. ",
                "B": "Insensatez. ",
                "C": "Irresponsabilidade. ",
                "D": "Incompetência. ",
                "E": "Comodismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma equipe é um conjunto de pessoas que realizam uma tarefa para alcançar um resultado. Sobre as equipes, é correto afirmar que: ",
            "alternativas": {
                "A": "Devem ser formadas somente por pessoas de habilidades iguais. ",
                "B": "Devem ser formadas somente por pessoas que detenham o mesmo tipo de conhecimento. ",
                "C": "São formadas exclusivamente por pessoas com as mesmas características físicas. ",
                "D": "É imprescindível que na formação de uma equipe, às características dos indivíduos sejam análogas. ",
                "E": "Devem ser formadas por integrantes com habilidades complementares umas às outras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Em uma equipe de trabalho, é fundamental que os integrantes que a ela compõem, compartilhem de: ",
            "alternativas": {
                "A": "Confiança mutua. ",
                "B": "Conflitos irrelevantes. ",
                "C": "Informações desnecessárias. ",
                "D": "Excesso de competitividade. ",
                "E": "Incompreensão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "É um dos princípios da Política Nacional de Vigilância em Saúde: ",
            "alternativas": {
                "A": "A organização dos serviços públicos de modo a promover duplicidade de meios para fins idênticos. ",
                "B": "A garantia do direito das pessoas e da sociedade às informações geradas pela Vigilância em Saúde, independente das limitações éticas e legais. ",
                "C": "O acesso universal e contínuo a ações e serviços de vigilância em saúde, integrados a rede de atenção à saúde, promovendo a corresponsabilização pela atenção às necessidades de saúde dos usuários e da coletividade. ",
                "D": "A centralização político -administrativa, com direção única em cada esfera de governo. ",
                "E": "A articulação das ações de vigilância em saúde com as demais ações e serviços desenvolvidos e ofertados pela ANVISA para garantir a integralidade da atenção à saúde da população."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Compete a qual dos elementos presentes nas alternativas a seguir, a execução das ações de vigilância em saúde: ",
            "alternativas": {
                "A": "SOS. ",
                "B": "UIF. ",
                "C": "ANAC. ",
                "D": "SUS. ",
                "E": "ANTT."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considerando -se a Política Nacional de Vigilância em Saúde (PNVS), é incorreto afirmar que: ",
            "alternativas": {
                "A": "A Política Nacional de Vigilância em Saúde é uma política pública de Estado. ",
                "B": "A Política Nacional de Vigilância em Saúde incide sobre todos os níveis e formas de atenção à saúde, abrangendo todos os serviços de saúde públicos e privados. ",
                "C": "A Política Nacional de Vigilância em Saúde deverá contemplar toda a população em território nacional, priorizando, entretanto, territórios, pessoas e grupos em situação de menor risco e vulnerabilidade. ",
                "D": "São responsabilidades da União, e compete ao Ministério da Saúde, por intermédio da Secretaria de Vigilância em Saúde e da Agência Nacional de Vigilância Sanitária (Anvisa), a gestão da vigilância em saúde no âmbito da União. ",
                "E": "As metas e os indicadores para avaliação e monitoramento da Política Nacional de Vigilância em Saúde devem estar contidos nos instrumentos de gestão definidos pelo sistema de planejamento do Sistema Único de Saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em conformidade com a Política Nacional de Vigilância em Saúde (PNVS), o conjunto de ações que proporcionam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes da saúde individual e coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças, transmissíveis e não -transmissíveis, e agravos à saúde, é a definição de: ",
            "alternativas": {
                "A": "Análise de situação de saúde. ",
                "B": "Integralidade da atenção à saúde. ",
                "C": "Linha de Cuidado (LC) à saúde. ",
                "D": "Rede de Atenção à Saúde. ",
                "E": "Vigilância epidemiológica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Com relação às noções gerais sobre saneamento básico, é correto afirmar que está contido nos serviços públicos vinculados ao saneamento básico: ",
            "alternativas": {
                "A": "Pavimentação urbana. ",
                "B": "Instalações operacionais de esgotamento sanitário. ",
                "C": "Instalações operacionais de distribuição de energia. ",
                "D": "Políticas públicas de seguridade social. ",
                "E": "Instalações operacionais de lazer social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com as definições sobre saneamento básico, qual das atividades relacionadas a seguir pode ser considerada serviço público de abastecimento distribuição de água, mediante ligação predial: ",
            "alternativas": {
                "A": "Tratamento de água bruta. ",
                "B": "Transporte de esgoto sanitário. ",
                "C": "Tratamento de esgoto sanitário. ",
                "D": "Serviços de varrição. ",
                "E": "Asseio de escadarias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Muitos dos problemas sanitários que atingem a população mundial está intrinsecamente vinculada com o meio ambiente. Um exemplo disso é a diarreia. A diarreia é uma das doenças que mais aflige a humanidade. Dentre as causas dessa doença, destacam -se as condições inadequadas de: ",
            "alternativas": {
                "A": "Locomoção urbana. ",
                "B": "Integração social. ",
                "C": "Preceitos éticos. ",
                "D": "Trabalho. ",
                "E": "Saneamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Com base nos resultados obtidos por meio da implantação adequada das ações em saneamento básico, é correto afirmar que: ",
            "alternativas": {
                "A": "O saneamento básico adequado acarreta em maiores gastos do poder público remédios para a população. ",
                "B": "O saneamento básico adequado resulta em maior contaminação de doenças em populações carentes. ",
                "C": "O saneamento básico adequado tem reflexos negativos na taxa de IDH da população. ",
                "D": "O saneamento básico adequado possibilita proliferação contínua de vetores de doenças. ",
                "E": "A área da saúde sofre uma profunda influência negativa quando há falta de saneamento básico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Ao executar a atividade de visita a domicílios na cidade, uma das ações recomendadas ao agende de saneamento é: ",
            "alternativas": {
                "A": "Agir de forma autoritária e rude. ",
                "B": "Ser grosseiro e responder de forma imprecisa os cidadãos. ",
                "C": "Planejar as visitas de cada dia sem perder tempo. ",
                "D": "Agir com desrespeito perante a comunidade e os demais profissionais. ",
                "E": "Procrastinar as visitas que precisam ser feitas na comunidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "Texto para responder às questões de 1 a 7.  \n \nTemplo egípcio de 2 mil anos revela cenas \nmitológicas e “Ano Novo” divino  \nCentenas de figuras e representações egípcias \nforam reveladas durante um trabalho de \nrestauração do teto do Templo de Esna, estrutura \nerguida há cerca de 2,2 mil anos que passou por \numa grande reforma há aproximadamente dois \nmilênios, quando os romanos dom inaram o \nEgito. As novidades foram divulgadas no último \ndia 16 de outubro pela Universidade de Tubinga, \nna Alemanha, cujos especialistas colaboraram \nem parceria com o Ministério de Turismo e \nAntiguidades do Egito para a restauração do \ntemplo ao longo de ci nco anos.  \nUma equipe de 30 pesquisadores limpou a sujeira \ne a fuligem de centenas de figuras e \nrepresentações astronômicas, revelando -as em \nsuas cores originais. “A conclusão da restauração \ndo teto marca o primeiro e talvez mais importante \nmarco do projeto”, diz Chr istian Leitz, do \nInstituto de Estudos do Antigo Oriente Próximo \nda Universidade de Tubinga, em comunicado.  \nOs relevos coloridos do teto mostram deuses, \nfiguras mitológicas e representações do sol, da \nlua, além de signos do zodíaco e várias \nconstelações. O teto é dividido em seis seções, \ncada uma com um tema. Entre eles estão o diário \ndo sol, as fases da lua, as  diferentes horas da noite \ne até o “Dia de Ano Novo”.  \nA mitologia que detalha o “Ano Novo” egípcio é \nrepresentada em uma cena com divindades: \nÓrion (que representa a constelação de mesmo \nnome), Sótis (nome egípcio para Sirius, a \nprincipal estrela da constelação de Cão Maior) e \nAnúquis (deusa da água). Os três  deuses estão em \nbarcos vizinhos com a deusa do céu, Nut, \nengolindo o céu noturno acima deles.“Sirius é \ninvisível no céu noturno 70 dias por ano até que \nela apareça novamente no leste”, explica Leitz. \n“Esse ponto era o Dia de Ano Novo no antigo \nEgito e tam bém anunciava a inundação anual do \nNilo.” No sistema de crenças dos egípcios, a \ndeusa Anúquis   era responsável pelo recuo das \náguas da inundação do Nilo cerca de 100 dias \ndepois.”  \nAlém das pinturas mitológicas, a restauração do \ntemplo revelou quase 200 inscrições em tinta que eram completamente desconhecidas. Essas \ninscrições ajudaram os pesquisadores a \nidentificar muitas das imagens representadas. \nAgora que a restauração do teto foi concluída, os \npesquisadores estão limpando paredes, colunas e \npronaos (área frontal) do templo.  Espera -se que \nesse trabalho revele novas cores e \nparticularidades de imagens, como os “tronos dos \ndeuses” e detalhes sobre suas roupas, segundo \nLeitzi informo u em e -mail ao site Live Science.   \nCom 37 metros de comprimento, 20 metros de \nlargura e 15 metros de altura, o pronaos era uma \nestrutura de arenito colocada na frente do edifício \nreal durante o reinado do imperador romano \nCláudio (41 -54 d.C.). Sua localização no centro \nda cidade provavelmen te contribuiu para a \npreservação e evitou que a área fosse usada como \npedreira para materiais de construção, conforme \nocorreu com outros edifícios antigos durante a \nindustrialização do Egito.  \nAlém do templo de Esna, onde predominam as \ncores amarelo e vermelho nas pinturas, há outro \nteto de templo astronômico excepcionalmente \nbem preservado no Egito. Este está no templo de \nDendera, cerca de 60 km ao norte de Luxor, onde \nas cores predominantes sã o o branco e o azul \nclaro, embora alguns dos mesmos temas estejam \nrepresentados.  \n \nRevista Galileu. (Adaptado).  Disponível em \n<https://revistagalileu.globo.com/ciencia/arqueo\nlogia/noticia/2023/10/templo -egipcio -de-2-mil-\nanos-revela -cenas -mitologicas -e-ano-novo -\ndivino.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” ",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Código de Obras e Edificações da Estância Vários tipos de controle de vetores de doenças podem ser desenvolvidos e utilizados em benefício da saúde pública. Entre as alternativas abaixo, assinale a opção que descreve um controle mecânico que deve ser aplicado para diminuição de vetores: ",
            "alternativas": {
                "A": "Coleta e destino adequado do lixo. ",
                "B": "Aplicação de inseticida em áreas com alto grau de infestação de vetores. ",
                "C": "Aplicação de fungicida em áreas com alto grau de infestação de vetores. ",
                "D": "Corte de fornecimento de energia elétrica em períodos noturnos na região afetada por vetores. ",
                "E": "Corte do fornecimento de água em regiões afetadas por vetores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "É o tipo de controle de vetores de doenças que consiste na repressão dos mesmos, utilizando inimigos naturais específicos, como predadores e parasitas: ",
            "alternativas": {
                "A": "Controle físico. ",
                "B": "Controle químico. ",
                "C": "Controle biológico. ",
                "D": "Controle nuclear. ",
                "E": "Controle de reprodução."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A respeito da importância das ações educativas no controle de vetores de doenças, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) As ações educativas são de fundamental importância para o controle de doenças transmitidas por vetores. (_) Quando as ações educativas são devidamente valorizadas e implantadas, temos como consequência a redução do número de vetores na região. (_) Quando métodos químicos de controle de veto...",
            "alternativas": {
                "A": "C – C – C ",
                "B": "C – C – E ",
                "C": "C – E – C ",
                "D": "E – C – E ",
                "E": "E – C – C"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Com relação aos praguicidas usados em saúde pública, é correto afirmar que uma das vias de absorção do produto pelo organismo dos vetores são as vias: ",
            "alternativas": {
                "A": "Visuais. ",
                "B": "Respiratórias. ",
                "C": "Coletoras. ",
                "D": "Morais. ",
                "E": "Abdominais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em todas as operações de controle de vetores onde o agente de saneamento fará uso de equipamentos motorizados pesados ou costais, o servidor público deve fazer uso do: ",
            "alternativas": {
                "A": "Protetor de radiação. ",
                "B": "Protetor labial. ",
                "C": "Protetor femoral. ",
                "D": "Protetor cognitivo. ",
                "E": "Protetor auricular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação ao uso dos Equipamentos de Proteção Individual na atividade de agente de saneamento, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A _______________ deve ser usada para execução de tarefas em coleções hídricas, onde seja necessário o servidor entrar em contato com a água para efetivo controle de vetores. ",
            "alternativas": {
                "A": "Faixa de cinturão de segurança com talabarte. ",
                "B": "Proteção facial para proteção dos olhos contra luminosidade intensa. ",
                "C": "Proteção facial para proteção da face contra radiação infravermelha. ",
                "D": "Bota de borracha impermeável. ",
                "E": "Balaclava."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com as normas gerais relacionadas aos Equipamentos de Proteção Individual, é correto afirmar que é uma das responsabilidades do servidor público que atua como agente de saneamento: ",
            "alternativas": {
                "A": "Registrar o seu fornecimento ao órgão publico ao qual está vinculado. ",
                "B": "Fazer a aquisição de um novo produto, quando o seu EPI estiver danificado. ",
                "C": "Selecionar o EPI que será utilizado, considerando a eficácia necessária para o controle da exposição ao risco. ",
                "D": "Responsabilizar -se pela limpeza, guarda e conservação do EPI. ",
                "E": "Responsabilizar -se pela manutenção da qualidade do EPI que deu origem ao CA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Cabe ao servidor público, com relação ao trato e atendimento aos usuários dos serviços públicos e cidadãos municipais: ",
            "alternativas": {
                "A": "Atende -los com indiferença. ",
                "B": "Atende -los com presteza. ",
                "C": "Atende -los com incoerência. ",
                "D": "Atende -los com parcialidade. ",
                "E": "Atende -los com imperícia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "É uma das características que o servidor público deve ter ao se relacionar com os cidadãos e colegas de profissão no trabalho: ",
            "alternativas": {
                "A": "Honestidade. ",
                "B": "Insensatez. ",
                "C": "Irresponsabilidade. ",
                "D": "Incompetência. ",
                "E": "Comodismo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Uma equipe é um conjunto de pessoas que realizam uma tarefa para alcançar um resultado. Sobre as equipes, é correto afirmar que: ",
            "alternativas": {
                "A": "Devem ser formadas somente por pessoas de habilidades iguais. ",
                "B": "Devem ser formadas somente por pessoas que detenham o mesmo tipo de conhecimento. ",
                "C": "São formadas exclusivamente por pessoas com as mesmas características físicas. ",
                "D": "É imprescindível que na formação de uma equipe, às características dos indivíduos sejam análogas. ",
                "E": "Devem ser formadas por integrantes com habilidades complementares umas às outras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Em uma equipe de trabalho, é fundamental que os integrantes que a ela compõem, compartilhem de: ",
            "alternativas": {
                "A": "Confiança mutua. ",
                "B": "Conflitos irrelevantes. ",
                "C": "Informações desnecessárias. ",
                "D": "Excesso de competitividade. ",
                "E": "Incompreensão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "É um dos princípios da Política Nacional de Vigilância em Saúde: ",
            "alternativas": {
                "A": "A organização dos serviços públicos de modo a promover duplicidade de meios para fins idênticos. ",
                "B": "A garantia do direito das pessoas e da sociedade às informações geradas pela Vigilância em Saúde, independente das limitações éticas e legais. ",
                "C": "O acesso universal e contínuo a ações e serviços de vigilância em saúde, integrados a rede de atenção à saúde, promovendo a corresponsabilização pela atenção às necessidades de saúde dos usuários e da coletividade. ",
                "D": "A centralização político -administrativa, com direção única em cada esfera de governo. ",
                "E": "A articulação das ações de vigilância em saúde com as demais ações e serviços desenvolvidos e ofertados pela ANVISA para garantir a integralidade da atenção à saúde da população."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Compete a qual dos elementos presentes nas alternativas a seguir, a execução das ações de vigilância em saúde: ",
            "alternativas": {
                "A": "SOS. ",
                "B": "UIF. ",
                "C": "ANAC. ",
                "D": "SUS. ",
                "E": "ANTT."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considerando -se a Política Nacional de Vigilância em Saúde (PNVS), é incorreto afirmar que: ",
            "alternativas": {
                "A": "A Política Nacional de Vigilância em Saúde é uma política pública de Estado. ",
                "B": "A Política Nacional de Vigilância em Saúde incide sobre todos os níveis e formas de atenção à saúde, abrangendo todos os serviços de saúde públicos e privados. ",
                "C": "A Política Nacional de Vigilância em Saúde deverá contemplar toda a população em território nacional, priorizando, entretanto, territórios, pessoas e grupos em situação de menor risco e vulnerabilidade. ",
                "D": "São responsabilidades da União, e compete ao Ministério da Saúde, por intermédio da Secretaria de Vigilância em Saúde e da Agência Nacional de Vigilância Sanitária (Anvisa), a gestão da vigilância em saúde no âmbito da União. ",
                "E": "As metas e os indicadores para avaliação e monitoramento da Política Nacional de Vigilância em Saúde devem estar contidos nos instrumentos de gestão definidos pelo sistema de planejamento do Sistema Único de Saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em conformidade com a Política Nacional de Vigilância em Saúde (PNVS), o conjunto de ações que proporcionam o conhecimento e a detecção de mudanças nos fatores determinantes e condicionantes da saúde individual e coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e controle das doenças, transmissíveis e não -transmissíveis, e agravos à saúde, é a definição de: ",
            "alternativas": {
                "A": "Análise de situação de saúde. ",
                "B": "Integralidade da atenção à saúde. ",
                "C": "Linha de Cuidado (LC) à saúde. ",
                "D": "Rede de Atenção à Saúde. ",
                "E": "Vigilância epidemiológica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Com relação às noções gerais sobre saneamento básico, é correto afirmar que está contido nos serviços públicos vinculados ao saneamento básico: ",
            "alternativas": {
                "A": "Pavimentação urbana. ",
                "B": "Instalações operacionais de esgotamento sanitário. ",
                "C": "Instalações operacionais de distribuição de energia. ",
                "D": "Políticas públicas de seguridade social. ",
                "E": "Instalações operacionais de lazer social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com as definições sobre saneamento básico, qual das atividades relacionadas a seguir pode ser considerada serviço público de abastecimento distribuição de água, mediante ligação predial: ",
            "alternativas": {
                "A": "Tratamento de água bruta. ",
                "B": "Transporte de esgoto sanitário. ",
                "C": "Tratamento de esgoto sanitário. ",
                "D": "Serviços de varrição. ",
                "E": "Asseio de escadarias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Muitos dos problemas sanitários que atingem a população mundial está intrinsecamente vinculada com o meio ambiente. Um exemplo disso é a diarreia. A diarreia é uma das doenças que mais aflige a humanidade. Dentre as causas dessa doença, destacam -se as condições inadequadas de: ",
            "alternativas": {
                "A": "Locomoção urbana. ",
                "B": "Integração social. ",
                "C": "Preceitos éticos. ",
                "D": "Trabalho. ",
                "E": "Saneamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Com base nos resultados obtidos por meio da implantação adequada das ações em saneamento básico, é correto afirmar que: ",
            "alternativas": {
                "A": "O saneamento básico adequado acarreta em maiores gastos do poder público remédios para a população. ",
                "B": "O saneamento básico adequado resulta em maior contaminação de doenças em populações carentes. ",
                "C": "O saneamento básico adequado tem reflexos negativos na taxa de IDH da população. ",
                "D": "O saneamento básico adequado possibilita proliferação contínua de vetores de doenças. ",
                "E": "A área da saúde sofre uma profunda influência negativa quando há falta de saneamento básico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Ao executar a atividade de visita a domicílios na cidade, uma das ações recomendadas ao agende de saneamento é: ",
            "alternativas": {
                "A": "Agir de forma autoritária e rude. ",
                "B": "Ser grosseiro e responder de forma imprecisa os cidadãos. ",
                "C": "Planejar as visitas de cada dia sem perder tempo. ",
                "D": "Agir com desrespeito perante a comunidade e os demais profissionais. ",
                "E": "Procrastinar as visitas que precisam ser feitas na comunidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n5. \n \nMegaestrutura cósmica com formato de anel \ndesafia teorias sobre o universo  \nEstrutura localizada a 9,2 bilhões de anos-luz da \nTerra, perto da constelação de Boötes, ultrapassa \no limite de tamanho considerado teoricamente \nviável no cosmos \n \nAstrônomos descobriram uma megaestrutura \ncósmica em formato de anel que desafia as \nteorias existentes sobre o universo. O chamado \n\"Grande Anel no Céu\" (\"Big Ring on the Sky\") \naparece como um enorme crescente de galáxias \nquase simétrico e tem dimensões inimagináveis: \nseu diâmetro é de cerca de 1,3 bilhão de anos-luz \ne sua circunferência mede aproximadamente 4 \nbilhões de anos-luz. A descoberta foi apresentada \nem 10 de janeiro por Alexia Lopez, doutoranda \nda Universidade de Lancashire Central (UCLan), \nno Reino Unido, na 243ª reunião da Sociedade \nAstronômica Americana (AAS).  \nEm 2021, Lopez já havia detectado outra \nmegaestrutura: o “Arco Gigante no Cèu” (Giant \nArc on the Sky). Com 3,3 bilhões de anos-luz de \nlargura, este achado está na mesma vizinhança \ncosmológica do Grande Anel no Céu, que fica a \n9,2 bilhões de anos-luz da Terra. Ambas as \nmegaestruturas são vistas à mesma distância, no \nmesmo tempo cósmico, e estão separadas em \napenas 12 graus no nosso céu. \n \nDesafio à cosmologia  \nNenhuma das duas estruturas ultragrandes “è \nfácil de se explicar em nossa compreensão atual \ndo universo”, segundo Lopez conta em \ncomunicado. A cientista supôs que o Grande \nAnel possa estar relacionado às Oscilações \nAcústicas de Bárions (BAOs, na sigla em inglês). \nSegundo ela, esses padrões “surgem de \noscilações no início do universo e hoje deveriam \naparecer, pelo menos estatisticamente, como \ncascas esfèricas na disposição das galáxias”. No \nentanto, sua análise do Grande Anel revelou que \na estrutura não condiz com essa explicação; isso \nporque ela é muito grande e não é esférica. \nEmbora lembre um anel quase perfeito, Lopez \ndescobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, \nalinhada de frente para a Terra. \nTanto o “anel” quanto o Arco Gigante no Cèu \ndesafiam o Princípio Cosmológico devido aos \nseus tamanhos. Este princípio assume que o \nuniverso que podemos enxergar é uma \"amostra \njusta\" do que esperamos que o restante dos \ncosmos seja, segundo explica a pesquisadora. \n“Esperamos que a matèria seja distribuída \nuniformemente em todo o espaço quando vemos \no universo em grande escala, então não deveria \nhaver irregularidades perceptíveis acima de um \ncerto tamanho”, conta Lopez. O limite teórico \natual de tamanho estimado por cientistas é de 1,2 \nbilhão de anos-luz. Mas o Arco Gigante é quase \ntrês vezes maior que isso e a circunferência do \nGrande Anel é comparável ao comprimento do \narco. Como as duas estruturas ultragrandes estão \nmuito próximas uma da outra, é possível que elas \nformem juntas um sistema cosmológico ainda \nmais extraordinário, conforme a pesquisadora.  \n \nRevista Galileu . Adaptado. Disponível em: \nhttps://revistagalileu.globo.com/ciencia/espaco/\nnoticia/2024/01/megaestrutura-cosmica-com-\nformato-de-anel-desafia-teorias-sobre-o-\nuniverso.ghtml",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma fábrica de alimentos enlatados, J.P. inspecionou vários recipientes lacrados que apresentavam estufamento, um indício de deterioração dos alimentos. Ele pediu para recolher o lote inteiro para exame, pois essa condição pode indicar a presença de bactérias que provocam: ",
            "alternativas": {
                "A": "malária. ",
                "B": "leptospirose. ",
                "C": "botulismo. ",
                "D": "leishmaniose. ",
                "E": "tuberculose."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "São doenças de veiculação hídrica, EXCETO: ",
            "alternativas": {
                "A": "febre tifoide ",
                "B": "hepatite A. ",
                "C": "amebíase. ",
                "D": "cólera. ",
                "E": "chikungunya."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Vigiagua é um programa que consiste no conjunto de ações que visam assegura a quantidade e a qualidade adequadas da água para consumo. O ________, por sua vez, é um instrumento integrante do Vigiagua, e atua no gerenciamento dos riscos à saúde utilizando dados rotineiros, facilitando a geração ágil de informações para ações relacionadas à saúde e água. A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "Sisagua ",
                "B": "Conama ",
                "C": "Conagua ",
                "D": "Sinagua ",
                "E": "Sisac"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A Conferência das Nações Unidas sobre o Desenvolvimento e Meio Ambiente Humano, realizada em Estocolmo, reuniu 113 países, marcando o primeiro grande encontro internacional para discutir questões ambientais. Seu legado inclui a Declaração de Estocolmo, com 26 princípios, e a criação do Programa das Nações Unidas para o Meio Ambiente (PNUM",
            "alternativas": {
                "A": ". Em 2024, a Conferência de Estocolmo completa: (A) 39 anos. ",
                "B": "52 anos. ",
                "C": "10 anos. ",
                "D": "13 anos. ",
                "E": "71 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre as disposições relativas ao uso de EPI (equipamento de proteção individual), nos termos da Norma Regulamentadora 6 (NR-6), analise as afirmativas a seguir: I. O fabricante nacional de EPI deverá cadastrar- se junto ao órgão nacional competente em matéria de segurança e saúde no trabalho. II. Fabricantes nacionais de EPI devem providenciar a avaliação da conformidade do equipamento no âmbito do sistema brasileiro CEPMETRO. III. O empregador deverá sugerir ao empregado o uso de EPI, disponib...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e III, apenas. ",
                "C": "I, apenas. ",
                "D": "III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Considerando a NR-6, assinale a alternativa que apresenta um EPI utilizado para a proteção da cabeça. ",
            "alternativas": {
                "A": "Talabarte. ",
                "B": "Peça semifacial filtrante PFF2). ",
                "C": "Óculos contra radiação infravermelha. ",
                "D": "Máscara de Solda. ",
                "E": "Balaclava."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Regulamento Técnico de Boas Práticas para Serviços de Alimentação da Agência de Vigilância Sanitária, avalie as afirmativas a seguir acerca dos requisitos para os espaços onde os alimentos são preparados. I. Os espaços devem estar em boas condições de conservação, com poucas rachaduras e mofos. II. As instalações devem favorecer um fluxo ordenado durante o preparo dos alimentos, além de possibilitar fácil manutenção, limpeza e desinfecção adequadas. III. A caixa de gordura deve p...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e III, apenas. ",
                "C": "II, apenas. ",
                "D": "III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A coleta seletiva está relacionada com o controle da poluição, pois é uma forma de reduzir o impacto ambiental causado pelo descarte inadequado de resíduos. Segundo as diretrizes do Conselho Nacional do Meio Ambiente acerca do padrão de cores na coleta seletiva, o recipiente de coleta destinado à coleta de vidros deverá ser de cor: ",
            "alternativas": {
                "A": "preto. ",
                "B": "verde. ",
                "C": "azul. ",
                "D": "cinza. ",
                "E": "marrom."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O Decreto-Lei n° 986/1969, que define normas básicas sobre alimentos, determina que apenas as matérias-primas alimentares que atendam a requisitos específicos podem ser colocadas à venda. As alternativas abordam os requisitos tratados na legislação, com exceção de um deles. Identifique a alternativa que menciona uma condição NÃO prevista no texto legal. ",
            "alternativas": {
                "A": "Os produtos devem apresentar perniciosidade comprovada. ",
                "B": "Os utensílios domésticos devem conter etiquetas que indiquem os tipos de alimentos que podem ser armazenados neles. ",
                "C": "As matérias-primas precisam ser previamente registradas no órgão competente do Ministério da Saúde. ",
                "D": "As matérias-primas alimentares precisam ser elaboradas por estabelecimentos licenciados. ",
                "E": "Os produtos devem apresentar no rótulo nome e/ou marca do alimento, entre outras informações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Durante uma inspeção constatou-se que a Padaria Boa Nova comercializa, além dos produtos de confeitaria, materiais saneantes e produtos similares. Acerca do exposto e considerando a legislação vigente, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É expressamente proibida a venda de saneantes em padarias, em qualquer situação, sob pena de interdição do estabelecimento e multa. ",
                "B": "A venda de saneantes é permitida caso o estabelecimento possua local separado, apropriado e aprovado pela autoridade reguladora para dispor os produtos. ",
                "C": "Em padarias, só será permitido a venda de saneantes a base de nitro -benzeno ou para - tolueno. ",
                "D": "Conquanto a venda de saneantes seja permitida, sem qualquer restrição de acomodação, o estabelecimento deverá possuir licença especial para tal prática. ",
                "E": "Apenas detergentes e saneantes veganos podem ser comercializados em padarias. Os demais são proibidos, em qualquer situação, sob pena de multa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A imagem a seguir apresenta um EPI utilizado para a proteção das vias respiratórias contra gases e vapores e ou material particulado. Fonte: https://unifranepi.com.br/ Segundo a NR-6, o equipamento apresentado na imagem é denominado: ",
            "alternativas": {
                "A": "máscara semifacial filtrante (PFF1). ",
                "B": "máscara purificadora motorizada. ",
                "C": "respirador do tipo Split. ",
                "D": "respirador de fulga. ",
                "E": "máscara N95 com bocal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Considerando a legislação vigente, assinale a alternativa que apresenta uma situação que permite expor à venda um produto alimentício a sem necessidade de registro prévio no Órgão competente do Ministério da Saúde. ",
            "alternativas": {
                "A": "Alimentos elaborados em caráter experimental e destinados à pesquisa de mercado. ",
                "B": "Produtos contendo substâncias geneticamente modificadas. ",
                "C": "Alimentos industrializados sujeitos a apreensão fiscalizatória. ",
                "D": "Alimentos industrializados confiscados pela Receita Federal. ",
                "E": "Produtos adulterados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que apresenta uma doença, conhecida como barriga d’água, veiculada por caramujos infectados. ",
            "alternativas": {
                "A": "Leishmaniose. ",
                "B": "Malária. ",
                "C": "Zika. ",
                "D": "Febre amarela. ",
                "E": "Esquistossomose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Considerando as diretrizes da Anvisa no que tange ao controle integrado de vetores e pragas urbanas, quando as medidas preventivas forem insuficientes, a abordagem correta é: ",
            "alternativas": {
                "A": "Contratar as empresas mais caras, independente da especialização, pois estas certamente serão as melhores. ",
                "B": "Utilizar métodos físicos, como armadilhas, associados com químicos, como infusões caseiras. ",
                "C": "Optar pelo controle biológico, envolvendo agentes predadores naturais. ",
                "D": "Recorrer ao controle químico por meio de empresas especializadas. ",
                "E": "Utilizar excesso de solventes orgânicos voláteis como forma afastar os vetores causadores de doenças pelo odor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta um inseticida (novo) utilizado para nebulização espacial - o fumacê, no combate ao mosquito Aedes aegypti. ",
            "alternativas": {
                "A": "Ciano-3BX (cianeto de isopropila). ",
                "B": "Fludora Co-Max. ",
                "C": "Ftalocianina de alumínio e cloro. ",
                "D": "Cloreto de pentina. ",
                "E": "Citrato de vinila."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "João, um epidemiologista que trabalha em um instituto de pesquisa de doenças, foi enviado para uma missão em uma região montanhosa onde havia relatos de um surto da doença de Lyme. O profissional passou várias semanas coletando carrapatos para análise laboratorial. Assinale a alternativa que denomina o tipo de Vigilância relativa aos casos de doenças transmitidas por carrapatos. ",
            "alternativas": {
                "A": "Vigilância Carrapateira. ",
                "B": "Vigilância do Capim. ",
                "C": "Vigilância Insetológica. ",
                "D": "Vigilância Acarológica. ",
                "E": "Vigilância Aractológica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Na cidade de Andorinha (fictícia), com uma população de 9.278 habitantes, 1.500 estão em área de risco de contrair dengue. Na última semana, o sistema de vigilância confirmou 1.300 casos da doença. Com base nesses dados, a taxa de prevalência (aproximada) da dengue na cidade é de: ",
            "alternativas": {
                "A": "87 % ",
                "B": "75 % ",
                "C": "95 % ",
                "D": "29 % ",
                "E": "13 %"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em uma cidade com deficiências no saneamento básico, registrou-se um surto de leptospirose após uma enchente. Identifique a alternativa que aponta o vetor a ser combatido para mitigar a incidência de leptospirose no município. ",
            "alternativas": {
                "A": "Mosquito palha. ",
                "B": "Aedes aegypti . ",
                "C": "Ratos. ",
                "D": "Carrapatos. ",
                "E": "Escorpiões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O Ministério da Saúde do Brasil utiliza diversos larvicidas para o controle do mosquito Aedes aegypti, vetor de doenças como dengue, zika e chikungunya. Assinale a alternativa que apresenta um larvicida biológico. ",
            "alternativas": {
                "A": "Staphylococcus aureus. ",
                "B": "Chlamydia trachomatis. ",
                "C": "Bacillus Thuringienses Israelensis . ",
                "D": "Streptococcus pyogenes. ",
                "E": "Clostridium botulinum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SANEAMENTO",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre os EPI’s utilizados para a proteção contra os efeitos térmicos do arco elétrico e do fogo repentino, analise as afirmativas a seguir: I. As roupas devem ser compostas por tecidos devem apresentar propriedade ignífuga. II. As vestimentas devem possuir características que garantam sua manutenção ao longo do uso, tais como: resistência mecânica do tecido e linhas de costura e retenção de cor. III. Os tecidos Fire Retardant (retardante ao fogo) apresentam gramaturas inferiores àqueles utilizad...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e III, apenas. ",
                "C": "I, apenas. ",
                "D": "III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "E"
        }
    ]
}