{
    "AGENTE DE DEFESA CIVIL": [
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Lei Federal nº 12.608/2012, pode-se afirmar que, no âmbito da Política Nacional de Proteção e Defesa Civil (PNPDEC), as seguintes diretrizes são estabelecidas, exceto a que está mencionada em: ",
            "alternativas": {
                "A": "Planejamento com base em pesquisas e estudos sobre áreas de risco e incidência de desastres no território nacional. ",
                "B": "Atuação articulada entre a União, os Estados, o Distrito Federal e os Municípios para redução de desastres e apoio às comunidades atingidas. ",
                "C": "Abordagem isolada das ações de prevenção, mitigação, preparação, resposta e recuperação. ",
                "D": "A prioridade às ações preventivas relacionadas à minimização de desastres. ",
                "E": "Participação da Sociedade Civil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Observe as afirmativas abaixo, e assinale a que melhor descreve a aplicação prática do Sistema de Informações Geográficas (SIG) em um contexto de Planejamento Urbano? ",
            "alternativas": {
                "A": "Os SIGs são utilizados exclusivamente para criar mapas estáticos e não permitem a análise interativa dos dados geoespaciais. ",
                "B": "Os SIGs permitem a integração e análise de dados geoespaciais provenientes de diferentes fontes, possibilitando a visualização de padrões espaciais e a modelagem de cenários futuros para informar decisões no planejamento urbano. ",
                "C": "Os SIGs são usados apenas para armazenar dados alfanuméricos sem a capacidade de integrar informações geográficas. ",
                "D": "Os SIGs são ferramentas destinadas exclusivamente ao armazenamento de grandes volumes de dados, sem funcionalidade para a análise espacial. ",
                "E": "Os SIGs são projetados para processar e analisar dados eco espaciais em tempo real."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em relação à classificação dos Solos, é imprescindível entender os diferentes tipos e suas características específicas. Neste sentido, assinale a alternativa correta sobre a Mecânica dos Solos Residuais: ",
            "alternativas": {
                "A": "Os solos residuais são os que permanecem no local da rocha de origem (rocha-mãe), observando-se uma gradual transição da superfície até a rocha. Para que ocorram os solos residuais, é necessário que a velocidade de decomposição de rocha seja maior que a velocidade de remoção pelos agentes externos. ",
                "B": "Os solos residuais são aqueles que se formam a partir do transporte de sedimentos por água e vento, acumulando-se em áreas de baixada ou vales. ",
                "C": "Os solos residuais são constituídos principalmente por matéria orgânica acumulada em áreas alagadas. ",
                "D": "Os solos residuais são resultantes do processo de sedimentação de partículas transportadas por correntes fluviais. ",
                "E": "Os solos residuais são aqueles que se formam em regiões onde existe a transição da rocha-mãe, resultando em solos de baixa fertilidade que se desenvolvem lentamente ao longo do tempo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Após uma grande enchente, qual medida de segurança e saúde deve ser adotada pela população da área afetada? ",
            "alternativas": {
                "A": "Continuar a usar eletricidade e equipamentos elétricos se estiverem acima do nível da água. ",
                "B": "Evitar alimentos e água contaminados e não entrar em contato com a água da enchente. ",
                "C": "Deixar portas e janelas abertas para ventilação e reduzir a umidade interna. ",
                "D": "Caminhar através de áreas inundadas com botas para acelerar a evacuação. ",
                "E": "Permanecer em áreas alagadas até a água recuar para evitar movimentação desnecessária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre as medidas de Prevenção contra Incêndios indicadas, assinale se as afirmativas a seguir indicando-as como Verdadeiro (V) ou Falso (F): ( ) Os locais de trabalho devem dispor de saídas em número suficiente e dispostas de modo que aqueles que se encontrem nesses locais possam abandoná-los com rapidez e segurança em caso de emergência; ( ) As aberturas, saídas e vias de passagem de emergência devem ser identificadas e sinalizadas de acordo com a legislação estadual e, quando aplicável, de for...",
            "alternativas": {
                "A": "V, V, F. ",
                "B": "F, V, V. ",
                "C": "V, F, V. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Leia com atenção o enunciado abaixo e assinale a alternativa que apresenta corretamente o termo responsável para completar a lacuna: Em regiões onde o clima apresenta um período com chuvas muito intensas, como nas zonas equatorial e tropical, ocorre um processo natural em que a água transporta os nutrientes e minerais solúveis das camadas superiores para camadas mais profundas do solo. Este transporte de nutrientes e minerais solúveis é chamado de _________. ",
            "alternativas": {
                "A": "Compactação. ",
                "B": "Desertificação. ",
                "C": "Erosão. ",
                "D": "Salinização. ",
                "E": "Lixiviação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Sobre a classificação dos riscos no ambiente de trabalho e as medidas de proteção, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Riscos ergonômicos incluem fatores como ruídos e radiações, que afetam a saúde dos trabalhadores devido à exposição a condições ambientais adversas. ",
                "B": "Riscos ambientais podem ser classificados em físicos, químicos e biológicos, e incluem agentes como poeiras, fumos e vibrações, que podem afetar a saúde dos trabalhadores de diferentes maneiras. ",
                "C": "Riscos de acidentes estão relacionados exclusivamente ao esforço físico intenso e à monotonia. ",
                "D": "Medidas de proteção coletiva e individual são menos eficazes do que as medidas preventivas e de controle ambiental, pois são projetadas para proteger apenas indivíduos e não grupos de trabalhadores. ",
                "E": "Os riscos ergonômicos não estão associados a posturas incorretas ou jornadas de trabalho prolongadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As estruturas de contenção rígidas, como o concreto ciclópico, são caracterizadas por sua resistência à deformação e têm a limitação de que _________________________________, enquanto as estruturas de contenção flexíveis podem se adaptar às mudanças do terreno e são formadas por materiais ___________.\" ",
            "alternativas": {
                "A": "o aterro pode ser feito antes da conclusão total da estrutura; rígidos. ",
                "B": "o aterro não pode ser feito antes da conclusão total da estrutura; deformáveis. ",
                "C": "não é necessário um sistema de drenagem eficiente; sólidos. ",
                "D": "podem acomodar deformações; estáticos. ",
                "E": "a drenagem não é um fator crítico; permanentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre o Ciclo Hidrológico, que descreve o movimento contínuo da água na Terra, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O ciclo hidrológico é um processo que envolve a movimentação da água exclusivamente entre os oceanos e a atmosfera, sem considerar a interação com o continente. ",
                "B": "O ciclo hidrológico é o movimento contínuo da água presente nos oceanos, continentes (superfície, solo e rocha) e na atmosfera. Esse movimento é alimentado pela força da gravidade e pela energia do Sol, que provocam a evaporação das águas dos oceanos e dos continentes. ",
                "C": "O ciclo hidrológico é limitado apenas à troca de água entre o solo e a atmosfera. ",
                "D": "No ciclo hidrológico, a água do oceano é diretamente convertida em água subterrânea sem passar pelos processos de evaporação e precipitação. ",
                "E": "O ciclo hidrológico exclui a contribuição das geleiras e das áreas de neve, considerando apenas a água líquida nos oceanos e na atmosfera."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Em casos de picadas por cobras venenosas, é crucial adotar medidas corretas para minimizar os efeitos do veneno e proteger a vítima. Com base nas orientações básicas e procedimentos recomendados, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Amarrar o local da picada com um laço apertado para limitar a circulação do veneno e impedir sua propagação pelo corpo. ",
                "B": "Cortar e furar o local da picada para facilitar a remoção do veneno antes de levar a vítima ao atendimento médico. ",
                "C": "Oferecer líquidos e alimentos à vítima para ajudar a neutralizar o veneno e melhorar sua condição antes do atendimento médico. ",
                "D": "Manter a vítima deitada e, se a picada ocorrer em um braço ou perna, elevar o membro afetado. Aplicar compressas frias sobre o local da picada e buscar atendimento médico imediatamente. ",
                "E": "Encaminhar a vítima para o médico sem realizar qualquer intervenção no local da picada, mesmo que o veneno esteja se espalhando rapidamente pelo corpo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O local passível de ser atingido por processos naturais e/ou induzidos, como deslizamentos de terra e inundações, que podem causar efeitos adversos às pessoas e aos bens materiais, especialmente em regiões onde há assentamentos precários, é definido como: ",
            "alternativas": {
                "A": "Zona de Amortecimento. ",
                "B": "Área de Risco. ",
                "C": "Região de Desenvolvimento Sustentável. ",
                "D": "Zona de Proteção Ambiental. ",
                "E": "Área de Preservação Permanente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Analise as afirmativas abaixo e assinale a alternativa que apresenta a sequência correta, indicando como V (Verdadeiro) ou F (Falso): ( ) Um sinal de instabilidade nas estruturas de Concreto Simples são fissuras verticais e diagonais; ( ) Um sinal de instabilidade nas estruturas de Madeira são corrosões nas regiões de ligação; ( ) Um sinal de instabilidade nas estruturas Metálicas são corrosões na base dos pilares. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "V, V, F. ",
                "C": "F, F, V. ",
                "D": "V, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "João, proprietário de uma pequena fábrica de produtos químicos, acabou despejando acidentalmente resíduos tóxicos em um rio próximo, sem tomar as medidas necessárias para evitar o impacto ambiental. Esse acidente prejudicou significativamente a flora local. Com base no caso em tela, qual a pena aplicável ao Crime Ambiental causado por João de forma culposa? ",
            "alternativas": {
                "A": "Reclusão, de um a quatro anos, e multa. ",
                "B": "Detenção, de dois a cinco anos, e multa. ",
                "C": "Detenção, de seis meses a um ano, e multa. ",
                "D": "Multa e prestação de serviços à comunidade. ",
                "E": "Advertência e multa simples."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa correta: A Política Nacional do Meio Ambiente tem por objetivo a preservação, melhoria e recuperação da qualidade ambiental propícia à vida, visando assegurar, no País, condições ao desenvolvimento socioeconômico, aos interesses da segurança nacional e à proteção da dignidade da vida humana, atendidos os seguintes princípios: I - Controle e zoneamento das atividades potencial ou efetivamente poluidoras; II - Educação ambiental apenas nos níveis f...",
            "alternativas": {
                "A": "I, III e IV, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e IV, apenas. ",
                "D": "III, apenas. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "À Luz da Lei Federal nº 12.608/2012 sabe-se que o Plano Nacional de Proteção e Defesa Civil deve ser atualizado periodicamente, mediante processo de mobilização e participação social, incluída a realização de audiências e consultas públicas. Qual é o intervalo de tempo legalmente determinado para a atualização desse plano? ",
            "alternativas": {
                "A": "A cada 20 (vinte) Anos. ",
                "B": "A cada 07 (sete) Anos. ",
                "C": "A cada 15 (quinze) Anos. ",
                "D": "A cada 03 (três) Anos. ",
                "E": "A cada 10 (dez) Anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: ",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. ",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. ",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. ",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. ",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. ",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? ",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. ",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. ",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? ",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. ",
            "alternativas": {
                "A": "o mestre - o professor - este - o senhor. ",
                "B": "um admirador - o visitante - este. ",
                "C": "o visitante - o professor - ele. ",
                "D": "o mestre - o professor - ele - o senhor. ",
                "E": "um admirador - o visitante - o senhor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: ",
            "alternativas": {
                "A": "vacilantes. ",
                "B": "hesitantes. ",
                "C": "testos. ",
                "D": "devolutos. ",
                "E": "hirsutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: ",
            "alternativas": {
                "A": "o advérbio “sempre”. ",
                "B": "o verbo “acontecia”. ",
                "C": "o verbo “sentia”. ",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. ",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. ",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. ",
                "B": "As respostas da prova não podem ser a lápis. ",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. ",
                "D": "Ele redige textos jornalísticos a William Bonner. ",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). ",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. ",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? ",
                "C": "Era comum que maldissesse os amigos. ",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. ",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: ",
            "alternativas": {
                "A": "gerontólogo. ",
                "B": "harmonioso. ",
                "C": "vatapá. ",
                "D": "límpido. ",
                "E": "estudantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. ",
            "alternativas": {
                "A": "águia. ",
                "B": "páscoa. ",
                "C": "exíguo. ",
                "D": "escavação. ",
                "E": "carga."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "4%. ",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidato ace rtou? ",
            "alternativas": {
                "A": "80%. ",
                "B": "75%. ",
                "C": "77%. ",
                "D": "85%. ",
                "E": "82%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: ",
            "alternativas": {
                "A": "-9. ",
                "B": "-12. ",
                "C": "33. ",
                "D": "9. ",
                "E": "-33."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe o octaedro abaixo: Indique o seu número de arestas: ",
            "alternativas": {
                "A": "16. ",
                "B": "12. ",
                "C": "8. ",
                "D": "6. ",
                "E": "4."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: ",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. ",
                "B": "Filosofia não é uma ciência humana. ",
                "C": "Sociologia e Filosofia são ciências humanas. ",
                "D": "Sociologia não é uma ciência humana. ",
                "E": "Sociologia ou Filosofia não são ciências humanas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Windows 7, o comando de teclado Ctrl + Shift + Esc é utilizado parada: ",
            "alternativas": {
                "A": "Abrir o menu geral do sistema. ",
                "B": "Abrir o calendário. ",
                "C": "Abrir o controle de bateria do computador. ",
                "D": "Abrir o gerenciador de tarefas. ",
                "E": "Abrir o explorador de arquivos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "No Microsoft Word 2016, as palavras Arial, Verdana e Tahoma estão associadas a qual dos elementos do programa: ",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Imagens. ",
                "C": "Gráficos. ",
                "D": "Cor de realce de texto. ",
                "E": "Equações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A revisão ortográfica e gramatical, está disponível no Microsoft Windows 7 em qual das guias relacionadas a seguir: ",
            "alternativas": {
                "A": "Exibir. ",
                "B": "Alocar. ",
                "C": "Rever. ",
                "D": "Revisão. ",
                "E": "Design."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A respeito do Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criptografar documentos produzidos. (_) É possível compartilhar documentos com outros colegas de trabalho utilizando o Microsoft Word 2016. (_) Não é possível alterar um documento no Microsoft Word 2016 depois de criar uma senha de acesso, mesmo tendo o controle dessa senha. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para abrir um novo documento no Microsoft Word 2016, o usuário pode optar por selecionar o comando: ",
            "alternativas": {
                "A": "Ctrl+I ",
                "B": "Ctrl+P ",
                "C": "Ctrl+T ",
                "D": "Ctrl+N ",
                "E": "Ctrl+O"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "São três os limites de consistência do solo, e são conhecidos como limite de contração (LC), limite de liquidez (LL) e: ",
            "alternativas": {
                "A": "Limite de escoamento (LE). ",
                "B": "Limite de erosão (LE). ",
                "C": "Limite de plasticidade (LP). ",
                "D": "Limite de umidade (LU). ",
                "E": "Limite de compressão (LC)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "É um termo genérico, que compreende qualquer superfície inclinada que limita um maciço de terra, de rocha ou de ambos: ",
            "alternativas": {
                "A": "Talhão. ",
                "B": "Talude. ",
                "C": "Taro. ",
                "D": "Safo. ",
                "E": "Lodo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "É fato que, de modo geral, há um estreito vínculo entra as chuvas intensas e os escorregamentos de encostas, devido a vários fatores, entre eles, o: ",
            "alternativas": {
                "A": "Ausência da força de percolação, devido ao fluxo constante de água na superfície do solo. ",
                "B": "Diminuição da força de percolação, devido ao fluxo subterrâneo de água. ",
                "C": "Efeito da diminuição do peso do solo em relação a pressão exercida pela chuva. ",
                "D": "Aumento do grau de saturação do solo, que o leva a perda de coesão aparente. ",
                "E": "Baixo do grau de saturação do solo, que o leva a perda de coesão aparente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Existe uma concordância generalizada de que as florestas desempenham importante papel na proteção do solo e o desmatamento e a abertura de clareiras, pode prover a erosão e também o processo conhecido como: ",
            "alternativas": {
                "A": "Movimentos coletivos do solo. ",
                "B": "Estabilização central do solo. ",
                "C": "Aeração do solo. ",
                "D": "Compactação do solo. ",
                "E": "Decomposição do solo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em consonância com as definições presentes na hidrologia, um acúmulo momentâneo de águas em determinados locais por deficiência no sistema de drenagem (microdrenagem) corresponde a qual dos fenômenos listados a seguir: ",
            "alternativas": {
                "A": "Enchente. ",
                "B": "Alagamento. ",
                "C": "Saturação. ",
                "D": "Transbordamento. ",
                "E": "Laminação de água."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o ciclo da água, após seu armazenamento na atmosfera, ela retorna à superfície da terra por meio das: ",
            "alternativas": {
                "A": "Evaporações. ",
                "B": "Levitações. ",
                "C": "Precipitações. ",
                "D": "Descarga do aquífero. ",
                "E": "Infiltração subterrânea."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Entre os regimes hidrológicos de um curso da água, o período em que o volume da água que transita pelo curso diminui em função da ausência de chuvas é intitulado: ",
            "alternativas": {
                "A": "Verão. ",
                "B": "Estiagem. ",
                "C": "Vazão. ",
                "D": "Inverno. ",
                "E": "Cheia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual dos fenômenos relacionados a seguir descreve um desastre natural: ",
            "alternativas": {
                "A": "Queda de avião. ",
                "B": "Incêndios industriais. ",
                "C": "Incêndios residenciais. ",
                "D": "Poluição dos rios. ",
                "E": "Terremotos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "É a classificação do fenômeno físico ou um processo natural potencialmente prejudicial, que tem a capacidade causar sérios danos socioeconômicos para as comunidades expostas: ",
            "alternativas": {
                "A": "Perigo virtual. ",
                "B": "Perigo estrutural. ",
                "C": "Perigo natural. ",
                "D": "Evento natural. ",
                "E": "Estrutura natural."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Os desastres naturais associados as temperaturas extremas são classificadas como desastres: ",
            "alternativas": {
                "A": "Climatológicos. ",
                "B": "Biológicos. ",
                "C": "Geofísicos. ",
                "D": "Hidrológicos. ",
                "E": "Meteorológico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando a classificação dos desastres naturais de acordo com a sua evolução, podemos classificar como sendo um dos desastres graduais ou de evolução crônica: ",
            "alternativas": {
                "A": "Os terremotos. ",
                "B": "As inundações. ",
                "C": "As enchentes. ",
                "D": "Os acidentes de trânsito. ",
                "E": "As estiagens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As fissuras por recalque na parede de alvenaria, pode ser causada por: ",
            "alternativas": {
                "A": "Fundação assentada sobre aterro mal compactado. ",
                "B": "Excesso de pintura nas paredes internas. ",
                "C": "Danos nas telhas do imóvel. ",
                "D": "Temperatura interna acima de 45º C. ",
                "E": "Concreto utilizado com brita em sua composição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Está presente entre os elementos estruturais da construção sujeitos a patologias: ",
            "alternativas": {
                "A": "Porta. ",
                "B": "Janela. ",
                "C": "Tubulação. ",
                "D": "Vidro. ",
                "E": "Laje."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa que descreve corretamente uma das penas restritivas de direito, aplicada para quem comete crime ambiental: ",
            "alternativas": {
                "A": "Suspensão do direito de dirigir. ",
                "B": "Suspensão do direito de defesa. ",
                "C": "Suspensão do direito ao trabalho. ",
                "D": "Prestação de serviço à comunidade. ",
                "E": "Perda da nacionalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "É considerada uma das circunstâncias que atenuam a pena aplicada a quem comete crime ambienta: ",
            "alternativas": {
                "A": "Reincidência nos crimes de natureza ambiental. ",
                "B": "Reincidência nos crimes de natureza civil. ",
                "C": "Ter o agente cometido a infração concorrendo para danos à propriedade alheia. ",
                "D": "Ter o agente cometido a infração em épocas de seca ou inundações. ",
                "E": "Baixo grau de instrução ou escolaridade do agente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Entre as circunstâncias que agravam a pena aplicada há quem comete crime ambienta, encontra -se: ",
            "alternativas": {
                "A": "Baixo grau de instrução ou escolaridade do agente. ",
                "B": "Ter o agente cometido a infração à noite. ",
                "C": "Arrependimento do infrator, manifestado pela espontânea reparação do dano, ou limitação significativa da degradação ambiental causada ",
                "D": "Comunicação prévia pelo agente do perigo iminente de degradação ambiental. ",
                "E": "Colaboração com os agentes encarregados da vigilância e do controle ambiental."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Introduzir espécime animal no País, sem parecer técnico oficial favorável e licença expedida por autoridade competente, constitui crime contra o meio ambiente, com pena de: ",
            "alternativas": {
                "A": "Detenção, de dois meses a dois anos, e multa. ",
                "B": "Detenção, de três meses a um ano, e multa. ",
                "C": "Detenção, de 2 anos a 5 anos, e multa. ",
                "D": "Detenção, de 3 anos a 7 anos, e multa. ",
                "E": "Detenção, de 5 anos a 8 anos, e multa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A Política Nacional de Proteção e Defesa Civil – PNPDEC, classifica a situação anormal provocada por desastre causadora de danos e prejuízos que implicam o comprometimento substancial da capacidade de resposta do poder público do ente atingido, de tal forma que a situação somente pode ser superada com o auxílio dos demais entes da Federação, como: ",
            "alternativas": {
                "A": "Desastre. ",
                "B": "Vulnerabilidade. ",
                "C": "Estado de calamidade pública. ",
                "D": "Situação de emergência. ",
                "E": "Risco de desastre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que descreve corretamente uma das diretrizes da Política Nacional de Proteção e Defesa Civil – PNPDEC: ",
            "alternativas": {
                "A": "A redução do risco de desastres. ",
                "B": "A retirada de pessoas de áreas de risco, evitando as tragédias. ",
                "C": "E stimular o desenvolvimento de cidades resilientes e os processos sustentáveis de urbanização ",
                "D": "Estimular iniciativas que resultem na destinação de moradia em local seguro ",
                "E": "O planejamento com base em pesquisas e estudos sobre áreas de risco e incidência de desastres no território nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Sobre os objetivos atribuídos à Política Nacional de Proteção e Defesa Civil – PNPDEC, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Prestar socorro e assistência às populações atingidas por desastres é um dos objetivos da PNPDEC. (_) A PNPDEC atua para promover a identificação e avaliação das ameaças, suscetibilidades e vulnerabilidades a desastres, de modo a evitar ou reduzir sua ocorrência. (_) A PNPDEC deve moni...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – E. ",
                "E": "E – E – E."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Tamanho. ",
                "B": "Tipo. ",
                "C": "Marcadores. ",
                "D": "Data de modificação. ",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "O campo “Para” deverá ser preenchido. ",
                "C": "O campo “Assunto” não será preenchido automaticamente. ",
                "D": "O anexo será mantido na mensagem. ",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, um...",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. ",
                "B": "As afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas a afirmativa II está correta. ",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Efeitos como compressão, cisalhamento ou distorções ocorrem nos maciços de terra por causa das variações de tensões efetivas. Sendo o solo um meio particulado, suas deformações causam principalmente a mudança de volume e forma, que resultam no deslocamento relativo das partículas. A contração e expansão dos solos são consequências da presença de água, ou seja, a secagem proporciona a contração, enquanto o umedecimento causa a expansão. Por outro lado, a compressão, tração e cisalhamento são fenô...",
            "alternativas": {
                "A": "Esforços mecânicos. ",
                "B": "Processos químicos. ",
                "C": "Esforços com resultante nula. ",
                "D": "Processos ionizantes. ",
                "E": "Esforços geotérmicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "O operador de máquinas, ao se deparar com a Muitas são as tensões que atuam no solo. Elas podem ser geradas pelo próprio peso do solo ou por causa de aplicações de cargas externas. Nossos solos são formados por várias camadas, assim, as pressões geostáticas são definidas pela somatória das tensões devidas ao peso próprio de cada um dos solos. Observe a ilustração a seguir que representa uma superfície de um terreno horizontal e assinale a alternativa que apresenta uma afirmação verdadeira: ",
            "alternativas": {
                "A": "As pressões geradas pelo Solo 01 não se transferem integralmente para o Solo 02. ",
                "B": "As pressões geradas pelo Solo 02 se transferem para o Solo 01. ",
                "C": "As pressões geradas pelo Solo 02 não se Transferem para o último nível do Solo. ",
                "D": "As pressões geradas pelo Solo 01 não tem reflexo no último nível do Solo. ",
                "E": "As pressões geradas pelo Solo 1 se transferem integralmente para o Solo 2, enquanto as tensões geradas pelo Solo 2 são transmitidas totalmente para o último nível do Solo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Em concordância com os conceitos presentes na Hidrologia, o termo hidrosfera refere-se a: ",
            "alternativas": {
                "A": "Toda água presente no planeta. ",
                "B": "Toda parte gasosa existente no planeta. ",
                "C": "Toda parte terrestre existente no planeta. ",
                "D": "Quantidade de energia absorvida pela água na passagem da fase líquida para a gasosa. ",
                "E": "Quantidade de energia liberada pela água à temperatura de 0ºC."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "O clico hidrológico é o conceito central da Hidrologia. Considerando-se as etapas do ciclo hidrológico, assinalar a alternativa que preenche a lacuna abaixo corretamente: A energia do sol resulta no aquecimento do ar, do solo e da água superficial. A energia do sol é responsável pela evaporação da água líquida. O vapor de água é transportado pelo ar e pode condensar, formando nuvens. O vapor condensado em nuvens pode voltar à terra em forma de ___________, que atinge a superfície e pode infiltra...",
            "alternativas": {
                "A": "combustão ",
                "B": "ebulição ",
                "C": "adsorção ",
                "D": "precipitação ",
                "E": "evaporação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Referente a classificação dos desastres ambientais quanto a sua natureza, assinale a alternativa que apresenta um fenômeno classificado como geofísico: ",
            "alternativas": {
                "A": "Inundações. ",
                "B": "Secas. ",
                "C": "Epidemias. ",
                "D": "Incêndios. ",
                "E": "Terremotos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "No Brasil, os desastres naturais e tecnológicos (provocados) são divididos em grupos e subgrupos, a partir da Classificação e Codificação Brasileira de Desastres (Cobrade). Os desastres causados pela submersão de áreas fora dos limites normais de um curso de água em zonas que normalmente não se encontram submersas, onde o transbordamento ocorre de modo gradual, geralmente ocasionado por chuvas prolongadas em áreas de planície é classificado como: ",
            "alternativas": {
                "A": "Desastres hidrológicos. ",
                "B": "Desastres meteorológicos. ",
                "C": "Desastres climatológicos. ",
                "D": "Desastres biológicos. ",
                "E": "Desastres tecnológicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Em consonância com os conceitos de Risco e Áreas de Riscos, assinalar a alternativa que preenche corretamente a lacuna do texto abaixo: Em termos conceituais, a condição de risco une dois elementos: a suscetibilidade e a ___________________, potencializados pela probabilidade dos eventos climáticos. ",
            "alternativas": {
                "A": "exposição ",
                "B": "ocasionalidade ",
                "C": "disponibilidade ",
                "D": "vulnerabilidade ",
                "E": "estabilidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Os locais onde não há indício de desenvolvimento de processos destrutivo em encontras e margens de drenagem, onde mantidas as condições existentes, não se espera a ocorrência de eventos destrutivos, apresentam grau de risco: ",
            "alternativas": {
                "A": "R1 - Baixo. ",
                "B": "R2 – Médio. ",
                "C": "R3 – Alto. ",
                "D": "R4 – Muito Alto. ",
                "E": "R5 – Extremo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "É um sintoma de recalques onde um dos lados da fundação não aguentou ou não está aguentando o peso e afundou, ou está afundando. Geralmente é grave, sendo necessário o parecer de um engenheiro de estruturas: ",
            "alternativas": {
                "A": "Fissuras pequenas nas paredes em direção aleatória. ",
                "B": "Trinca inclinada na parede. ",
                "C": "Umidade na lateral do teto da residência. ",
                "D": "Perda da aplicação da tinta na parece por descascado. ",
                "E": "Umidade excessiva próxima às saídas de água da residência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "A respeito dos fatores que contribuem para a ocorrência de enchentes, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Uma enchente pode ter origem pelo grande índice pluviométrico, resultantes de fortes chuvas. (_) As enchentes podem ocorrer devido à abertura ou fechamento imprecisos de barragens. (_) Um fator que agrava as enchentes são o aumento da capacidade de descarga dos canais e galerias. ",
            "alternativas": {
                "A": "C - C - E ",
                "B": "C - E - E ",
                "C": "E - C - E ",
                "D": "E - C - C ",
                "E": "E - E – C"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Os efeitos produzidos por uma inundação podem ser resumidos em perdas de ordem econômica e social. Um dos danos de possível ocorrência, sofridas por indivíduos estabelecidos nas áreas atingidas direta ou indiretamente pelas inundações é: ",
            "alternativas": {
                "A": "Inclusão dos moradores no SUS. ",
                "B": "Perda de vidas humanas e ferimentos em pessoas. ",
                "C": "Redução da taxa de desemprego nos locais afetados. ",
                "D": "Aumento da conscientização da população sobre os efeitos do descarte incorreto de resíduos. ",
                "E": "Proteção permanente da área de risco acometida pela inundação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Em operações em enchentes, um dos cuidados essenciais que deve ser adotado pelo agente de defesa civil para garantir a sua segurança em eventuais quedas acidentais na água é: ",
            "alternativas": {
                "A": "Usar luvas para proteção das mãos contra agentes térmicos. ",
                "B": "Usar braçadeira para proteção do antebraço contra agentes cortantes. ",
                "C": "Usar calçado para proteção contra impactos de quedas de objetos sobre os artelhos. ",
                "D": "Usar colete salva-vidas. ",
                "E": "Usar vestimenta para proteção de todo o corpo contra agentes químicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Com relação aos conceitos ligados aos Equipamentos de Proteção Individual, assinale a alternativa que completa corretamente a lacuna do texto a seguir: As informações sobre os processos de limpeza e higienização do EPI devem indicar, quando for o caso, o número de higienizações acima do qual não é possível garantir a manutenção da proteção original, sendo necessária a ____________ do equipamento. ",
            "alternativas": {
                "A": "substituição ",
                "B": "improvisação ",
                "C": "venda ",
                "D": "reutilização ",
                "E": "esterilização"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Entre os Equipamentos de Proteção Individual listado a seguir, assinale a alternativa que descreve um dispositivo desenvolvido para promover preservação do trabalhador contra cortes na pele: ",
            "alternativas": {
                "A": "Vestimenta para proteção do tronco contra agentes térmicos. ",
                "B": "Luvas para proteção das mãos contra agentes térmicos. ",
                "C": "Perneira para proteção da perna contra agentes químicos. ",
                "D": "Manga para proteção do braço e do antebraço contra agentes térmicos. ",
                "E": "Manga para proteção do braço e do antebraço contra agentes cortantes e perfurantes"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Entre as alternativas a seguir, assinale a opção que não está presente entre os crimes ambientais previstos na Lei nº 9.605, de 12 de fevereiro de 1998. ",
            "alternativas": {
                "A": "Usar produto ou substância tóxica, perigosa ou nociva à saúde humana ou ao meio ambiente, em desacordo com as exigências estabelecidas em leis ou nos seus regulamentos. ",
                "B": "Produzir produto ou substância tóxica, perigosa ou nociva à saúde humana ou ao meio ambiente, em desacordo com as exigências estabelecidas em leis ou nos seus regulamentos. ",
                "C": "Executar pesquisa de recursos minerais sem a competente autorização, permissão, concessão ou licença, ou em desacordo com a obtida. ",
                "D": "Causar poluição de qualquer natureza em níveis tais que resultem ou possam resultar em danos à saúde humana, ou que provoquem a mortandade de animais ou a destruição significativa da flora. ",
                "E": "Instalar ou fazer funcionar, em qualquer parte do território nacional, estabelecimentos, obras ou serviços potencialmente poluidores, com licença ou autorização dos órgãos ambientais competentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "É uma das condições que atenua as penas aplicáveis relacionadas aos crimes ambientais: ",
            "alternativas": {
                "A": "Baixo grau de instrução ou escolaridade do agente. ",
                "B": "Reincidência nos crimes de natureza ambiental ",
                "C": "Ter o agente cometido a infração para obter vantagem pecuniária. ",
                "D": "Ter o agente cometido a infração em domingos ou feriados. ",
                "E": "Ter o agente cometido a infração no interior do espaço territorial especialmente protegido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Conforme a Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC), é uma das diretrizes da PNPDEC: ",
            "alternativas": {
                "A": "Reduzir os riscos de desastres. ",
                "B": "Recuperar as áreas afetadas por desastres. ",
                "C": "Prestar socorro e assistência às populações atingidas por desastres ",
                "D": "A prioridade às ações preventivas relacionadas à minimização de desastres. ",
                "E": "Estimular iniciativas que resultem na destinação de moradia em local seguro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC), determina que fomentar a pesquisa sobre os eventos deflagradores de desastres é uma competência: ",
            "alternativas": {
                "A": "Da iniciativa particular. ",
                "B": "Da União. ",
                "C": "Dos Estados. ",
                "D": "Dos Municípios. ",
                "E": "Da Defesa Civil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, com base na Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC): Art. 10. O SINPDEC é constituído pelos órgãos e entidades da administração pública federal, dos Estados, do Distrito Federal e dos Municípios e pelas entidades públicas e privadas de atuação significativa na área de _________________. ",
            "alternativas": {
                "A": "economia ",
                "B": "infraestrutura ",
                "C": "proteção e defesa civil ",
                "D": "tecnologia ",
                "E": "geografia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "No que diz respeito aos primeiros socorros, ao socorrer uma vítima que apresenta ausência de atividade mecânica cardíaca, confirmada pela inexistência de pulso central detectável, ausência de responsividade associada à apneia ou respiração agônica, pode-se dizer que: ",
            "alternativas": {
                "A": "A vítima apresenta hemorragia externa. ",
                "B": "A vítima apresenta hemorragia interna. ",
                "C": "A vítima apresenta parada cardiorrespiratória. ",
                "D": "A vítima apresenta sinais de hipotermia. ",
                "E": "A vítima apresenta sinais de hipertensão arterial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Tamanho. ",
                "B": "Tipo. ",
                "C": "Marcadores. ",
                "D": "Data de modificação. ",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "O campo “Para” deverá ser preenchido. ",
                "C": "O campo “Assunto” não será preenchido automaticamente. ",
                "D": "O anexo será mantido na mensagem. ",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, um...",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. ",
                "B": "As afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas a afirmativa II está correta. ",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "Efeitos como compressão, cisalhamento ou distorções ocorrem nos maciços de terra por causa das variações de tensões efetivas. Sendo o solo um meio particulado, suas deformações causam principalmente a mudança de volume e forma, que resultam no deslocamento relativo das partículas. A contração e expansão dos solos são consequências da presença de água, ou seja, a secagem proporciona a contração, enquanto o umedecimento causa a expansão. Por outro lado, a compressão, tração e cisalhamento são fenô...",
            "alternativas": {
                "A": "Esforços mecânicos. ",
                "B": "Processos químicos. ",
                "C": "Esforços com resultante nula. ",
                "D": "Processos ionizantes. ",
                "E": "Esforços geotérmicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "O operador de máquinas, ao se deparar com a Muitas são as tensões que atuam no solo. Elas podem ser geradas pelo próprio peso do solo ou por causa de aplicações de cargas externas. Nossos solos são formados por várias camadas, assim, as pressões geostáticas são definidas pela somatória das tensões devidas ao peso próprio de cada um dos solos. Observe a ilustração a seguir que representa uma superfície de um terreno horizontal e assinale a alternativa que apresenta uma afirmação verdadeira: ",
            "alternativas": {
                "A": "As pressões geradas pelo Solo 01 não se transferem integralmente para o Solo 02. ",
                "B": "As pressões geradas pelo Solo 02 se transferem para o Solo 01. ",
                "C": "As pressões geradas pelo Solo 02 não se Transferem para o último nível do Solo. ",
                "D": "As pressões geradas pelo Solo 01 não tem reflexo no último nível do Solo. ",
                "E": "As pressões geradas pelo Solo 1 se transferem integralmente para o Solo 2, enquanto as tensões geradas pelo Solo 2 são transmitidas totalmente para o último nível do Solo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "Em concordância com os conceitos presentes na Hidrologia, o termo hidrosfera refere-se a: ",
            "alternativas": {
                "A": "Toda água presente no planeta. ",
                "B": "Toda parte gasosa existente no planeta. ",
                "C": "Toda parte terrestre existente no planeta. ",
                "D": "Quantidade de energia absorvida pela água na passagem da fase líquida para a gasosa. ",
                "E": "Quantidade de energia liberada pela água à temperatura de 0ºC."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "O clico hidrológico é o conceito central da Hidrologia. Considerando-se as etapas do ciclo hidrológico, assinalar a alternativa que preenche a lacuna abaixo corretamente: A energia do sol resulta no aquecimento do ar, do solo e da água superficial. A energia do sol é responsável pela evaporação da água líquida. O vapor de água é transportado pelo ar e pode condensar, formando nuvens. O vapor condensado em nuvens pode voltar à terra em forma de ___________, que atinge a superfície e pode infiltra...",
            "alternativas": {
                "A": "combustão ",
                "B": "ebulição ",
                "C": "adsorção ",
                "D": "precipitação ",
                "E": "evaporação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "Referente a classificação dos desastres ambientais quanto a sua natureza, assinale a alternativa que apresenta um fenômeno classificado como geofísico: ",
            "alternativas": {
                "A": "Inundações. ",
                "B": "Secas. ",
                "C": "Epidemias. ",
                "D": "Incêndios. ",
                "E": "Terremotos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "No Brasil, os desastres naturais e tecnológicos (provocados) são divididos em grupos e subgrupos, a partir da Classificação e Codificação Brasileira de Desastres (Cobrade). Os desastres causados pela submersão de áreas fora dos limites normais de um curso de água em zonas que normalmente não se encontram submersas, onde o transbordamento ocorre de modo gradual, geralmente ocasionado por chuvas prolongadas em áreas de planície é classificado como: ",
            "alternativas": {
                "A": "Desastres hidrológicos. ",
                "B": "Desastres meteorológicos. ",
                "C": "Desastres climatológicos. ",
                "D": "Desastres biológicos. ",
                "E": "Desastres tecnológicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "Em consonância com os conceitos de Risco e Áreas de Riscos, assinalar a alternativa que preenche corretamente a lacuna do texto abaixo: Em termos conceituais, a condição de risco une dois elementos: a suscetibilidade e a ___________________, potencializados pela probabilidade dos eventos climáticos. ",
            "alternativas": {
                "A": "exposição ",
                "B": "ocasionalidade ",
                "C": "disponibilidade ",
                "D": "vulnerabilidade ",
                "E": "estabilidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "Os locais onde não há indício de desenvolvimento de processos destrutivo em encontras e margens de drenagem, onde mantidas as condições existentes, não se espera a ocorrência de eventos destrutivos, apresentam grau de risco: ",
            "alternativas": {
                "A": "R1 - Baixo. ",
                "B": "R2 – Médio. ",
                "C": "R3 – Alto. ",
                "D": "R4 – Muito Alto. ",
                "E": "R5 – Extremo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "É um sintoma de recalques onde um dos lados da fundação não aguentou ou não está aguentando o peso e afundou, ou está afundando. Geralmente é grave, sendo necessário o parecer de um engenheiro de estruturas: ",
            "alternativas": {
                "A": "Fissuras pequenas nas paredes em direção aleatória. ",
                "B": "Trinca inclinada na parede. ",
                "C": "Umidade na lateral do teto da residência. ",
                "D": "Perda da aplicação da tinta na parece por descascado. ",
                "E": "Umidade excessiva próxima às saídas de água da residência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "A respeito dos fatores que contribuem para a ocorrência de enchentes, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Uma enchente pode ter origem pelo grande índice pluviométrico, resultantes de fortes chuvas. (_) As enchentes podem ocorrer devido à abertura ou fechamento imprecisos de barragens. (_) Um fator que agrava as enchentes são o aumento da capacidade de descarga dos canais e galerias. ",
            "alternativas": {
                "A": "C - C - E ",
                "B": "C - E - E ",
                "C": "E - C - E ",
                "D": "E - C - C ",
                "E": "E - E – C"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Os efeitos produzidos por uma inundação podem ser resumidos em perdas de ordem econômica e social. Um dos danos de possível ocorrência, sofridas por indivíduos estabelecidos nas áreas atingidas direta ou indiretamente pelas inundações é: ",
            "alternativas": {
                "A": "Inclusão dos moradores no SUS. ",
                "B": "Perda de vidas humanas e ferimentos em pessoas. ",
                "C": "Redução da taxa de desemprego nos locais afetados. ",
                "D": "Aumento da conscientização da população sobre os efeitos do descarte incorreto de resíduos. ",
                "E": "Proteção permanente da área de risco acometida pela inundação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Em operações em enchentes, um dos cuidados essenciais que deve ser adotado pelo agente de defesa civil para garantir a sua segurança em eventuais quedas acidentais na água é: ",
            "alternativas": {
                "A": "Usar luvas para proteção das mãos contra agentes térmicos. ",
                "B": "Usar braçadeira para proteção do antebraço contra agentes cortantes. ",
                "C": "Usar calçado para proteção contra impactos de quedas de objetos sobre os artelhos. ",
                "D": "Usar colete salva-vidas. ",
                "E": "Usar vestimenta para proteção de todo o corpo contra agentes químicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Com relação aos conceitos ligados aos Equipamentos de Proteção Individual, assinale a alternativa que completa corretamente a lacuna do texto a seguir: As informações sobre os processos de limpeza e higienização do EPI devem indicar, quando for o caso, o número de higienizações acima do qual não é possível garantir a manutenção da proteção original, sendo necessária a ____________ do equipamento. ",
            "alternativas": {
                "A": "substituição ",
                "B": "improvisação ",
                "C": "venda ",
                "D": "reutilização ",
                "E": "esterilização"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "Entre os Equipamentos de Proteção Individual listado a seguir, assinale a alternativa que descreve um dispositivo desenvolvido para promover preservação do trabalhador contra cortes na pele: ",
            "alternativas": {
                "A": "Vestimenta para proteção do tronco contra agentes térmicos. ",
                "B": "Luvas para proteção das mãos contra agentes térmicos. ",
                "C": "Perneira para proteção da perna contra agentes químicos. ",
                "D": "Manga para proteção do braço e do antebraço contra agentes térmicos. ",
                "E": "Manga para proteção do braço e do antebraço contra agentes cortantes e perfurantes"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "Entre as alternativas a seguir, assinale a opção que não está presente entre os crimes ambientais previstos na Lei nº 9.605, de 12 de fevereiro de 1998. ",
            "alternativas": {
                "A": "Usar produto ou substância tóxica, perigosa ou nociva à saúde humana ou ao meio ambiente, em desacordo com as exigências estabelecidas em leis ou nos seus regulamentos. ",
                "B": "Produzir produto ou substância tóxica, perigosa ou nociva à saúde humana ou ao meio ambiente, em desacordo com as exigências estabelecidas em leis ou nos seus regulamentos. ",
                "C": "Executar pesquisa de recursos minerais sem a competente autorização, permissão, concessão ou licença, ou em desacordo com a obtida. ",
                "D": "Causar poluição de qualquer natureza em níveis tais que resultem ou possam resultar em danos à saúde humana, ou que provoquem a mortandade de animais ou a destruição significativa da flora. ",
                "E": "Instalar ou fazer funcionar, em qualquer parte do território nacional, estabelecimentos, obras ou serviços potencialmente poluidores, com licença ou autorização dos órgãos ambientais competentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "É uma das condições que atenua as penas aplicáveis relacionadas aos crimes ambientais: ",
            "alternativas": {
                "A": "Baixo grau de instrução ou escolaridade do agente. ",
                "B": "Reincidência nos crimes de natureza ambiental ",
                "C": "Ter o agente cometido a infração para obter vantagem pecuniária. ",
                "D": "Ter o agente cometido a infração em domingos ou feriados. ",
                "E": "Ter o agente cometido a infração no interior do espaço territorial especialmente protegido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Conforme a Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC), é uma das diretrizes da PNPDEC: ",
            "alternativas": {
                "A": "Reduzir os riscos de desastres. ",
                "B": "Recuperar as áreas afetadas por desastres. ",
                "C": "Prestar socorro e assistência às populações atingidas por desastres ",
                "D": "A prioridade às ações preventivas relacionadas à minimização de desastres. ",
                "E": "Estimular iniciativas que resultem na destinação de moradia em local seguro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC), determina que fomentar a pesquisa sobre os eventos deflagradores de desastres é uma competência: ",
            "alternativas": {
                "A": "Da iniciativa particular. ",
                "B": "Da União. ",
                "C": "Dos Estados. ",
                "D": "Dos Municípios. ",
                "E": "Da Defesa Civil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, com base na Lei n.º 12.608/2012 – Política Nacional de Proteção e Defesa Civil (PNPDEC): Art. 10. O SINPDEC é constituído pelos órgãos e entidades da administração pública federal, dos Estados, do Distrito Federal e dos Municípios e pelas entidades públicas e privadas de atuação significativa na área de _________________. ",
            "alternativas": {
                "A": "economia ",
                "B": "infraestrutura ",
                "C": "proteção e defesa civil ",
                "D": "tecnologia ",
                "E": "geografia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "No que diz respeito aos primeiros socorros, ao socorrer uma vítima que apresenta ausência de atividade mecânica cardíaca, confirmada pela inexistência de pulso central detectável, ausência de responsividade associada à apneia ou respiração agônica, pode-se dizer que: ",
            "alternativas": {
                "A": "A vítima apresenta hemorragia externa. ",
                "B": "A vítima apresenta hemorragia interna. ",
                "C": "A vítima apresenta parada cardiorrespiratória. ",
                "D": "A vítima apresenta sinais de hipotermia. ",
                "E": "A vítima apresenta sinais de hipertensão arterial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito da saúde mental pós -pandemia de Covid -19, é incorreto afirmar que: ",
            "alternativas": {
                "A": "Os hábitos adquiridos durante a pandemia de Covid -19 podem estar afetando negativamente a saúde mental da população mais jovem. ",
                "B": "O bem -estar mental permaneceu, em média, nos mesmos níveis que aqueles registrados nos anos de 2021 e 2022. ",
                "C": "O isolamento social e a perda de entes queridos são alguns dos fatores associados à piora da saúde mental. ",
                "D": "A piora na saúde mental está associada em maior escala com o consumo de ultraprocessados do que com o uso excessivo de tecnologia. ",
                "E": "O uso precoce de smartphones , o consumo de ultraprocessados e um ambiente familiar negativo são fatores que podem afetar negativamente a saúde mental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 2",
            "enunciado": "A locução “já que” , empregada no excerto “[...] o índice não é um sinônimo de felicidade ou satisfação, já que a pessoa pode passar por momentos difíceis ou tristes e, ainda assim, ter condições de lidar bem com eles.” , exprime, em relação à oração antecedente, um sentido: ",
            "alternativas": {
                "A": "condicional ",
                "B": "concessivo. ",
                "C": "comparativo. ",
                "D": "causal. ",
                "E": "adversativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 3",
            "enunciado": "O adjetivo “maior” , que ocorre em “No Brasil, a proporção dos angustiados é maior (34%) .”, exprime sua qualidade de forma: ",
            "alternativas": {
                "A": "superlativa absoluta sintética. ",
                "B": "superlativa absoluta analítica. ",
                "C": "superlativa relativa de superioridade. ",
                "D": "comparativa sintética de superioridade. ",
                "E": "comparativa analítica de superioridade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 4",
            "enunciado": "Nas palavras “mortalidade” , “hiperconectividade” e “flexibilidade” verifica - se: ",
            "alternativas": {
                "A": "a presença de um mesmo prefixo. ",
                "B": "a presença de um mesmo sufixo. ",
                "C": "a presença de um mesmo morfema de gênero. ",
                "D": "a presença de um mesmo morfema de modo. ",
                "E": "a presença de um mesmo radical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 5",
            "enunciado": "As formas verbais empregadas em “A pontuação média de todos os países mostra que o bem -estar mental permaneceu nos mesmos níveis da pandemia [...]” estão conjugadas, respectivamente, nos tempos: ",
            "alternativas": {
                "A": "presente do indicativo e pretérito perfeito do indicativo. ",
                "B": "presente do indicativo e pretérito imperfeito do indicativo. ",
                "C": "infinitivo flexionado e futuro do pretérito do indicativo. ",
                "D": "presente do subjuntivo e pretérito perfeito do subjuntivo. ",
                "E": "infinitivo flexionado e futuro do subjuntivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra que apresenta o mesmo número de sílabas que “ultraprocessados” , que ocorre no texto, é: ",
            "alternativas": {
                "A": "paralelepípedo. ",
                "B": "restituição. ",
                "C": "oftalmologista. ",
                "D": "absolvição. ",
                "E": "cordilheira."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 7",
            "enunciado": "O plural da palavra “bem -estar” , que ocorre no texto, é bem-estares . A palavra composta em que apenas o segundo elemento varia em número, assim como o exemplo dado, pelo mesmo motivo, é: ",
            "alternativas": {
                "A": "aquém -mar. ",
                "B": "manga -rosa. ",
                "C": "reco -reco. ",
                "D": "país -membro. ",
                "E": "quinta -feira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que a palavra dada é paroxítona e apresenta dígrafo. ",
            "alternativas": {
                "A": "exceto. ",
                "B": "admirável. ",
                "C": "crítica. ",
                "D": "aquário. ",
                "E": "fiscal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença em que todos os elementos estão corretos quanto à ortografia é: ",
            "alternativas": {
                "A": "O molho pesto foi feito com manjeiricão colhido da orta. ",
                "B": "Eles têm uma tradição familiar longínqua de almoçarem juntos às quartas. ",
                "C": "Todas as páginas do documento devem ter uma rúbrica. ",
                "D": "Este texto precisa de revisão, pois nas palavras faltam hífens e sinais de acentuação. ",
                "E": "Não sei por quê a mesa redonda do primeiro dia do evento foi cancelada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 10",
            "enunciado": "A sentença que apresenta incorreção no emprego do(s) pronome(s) pessoal(is), considerando -se sua função sintática, é: ",
            "alternativas": {
                "A": "Cobrar -lhe-ão a respeito desses relatórios. ",
                "B": "Encontre aquilo que busca nos outros em si mesmo. ",
                "C": "Eles foram cuidadosos com ela e a levaram para casa. ",
                "D": "Ela debruçou -se no aprendizado do idioma por anos. ",
                "E": "Caetano foi ao evento midiático e disse que viu ela lá."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 11",
            "enunciado": "Um ônibus tem poltronas do tipo convencional e poltronas do tipo leito. Em uma dada viagem, todas as poltronas do tipo convencional estavam ocupadas, e 50% das poltronas do tipo leito estavam ocupadas. Nesta viagem havia 40 passageiros no total. Em outra v iagem, 40% das poltronas do tipo convencional estavam ocupadas, e todas as poltronas do tipo leito estavam ocupadas. Nesta viagem havia 32 passageiros. Nesta situação, quantas poltronas do tipo leito existem no ônibus? ",
            "alternativas": {
                "A": "30. ",
                "B": "20. ",
                "C": "16. ",
                "D": "18. ",
                "E": "26."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que um triângulo equilátero e um triângulo escaleno qualquer têm o mesmo perímetro. Sobre esses dois triângulos, observe as seguintes afirmativas: I – O lado do triângulo equilátero é igual à média aritmética entre os três lados do triângulo escaleno; II – Ambos os triângulos terão a mesma área. III – A razão entre a medida da altura e a medida da base é igual nos dois triângulos. As afirmativas que estão SEMPRE corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 13",
            "enunciado": "Uma plataforma online revende produtos de quatro diferentes empresas. Ela sabe que os produtos das empresas A, B, C e D representam 30%, 25%, 15% e 30% das suas vendas mensais, respectivamente. Suponha que em um determinado mês, a plataforma não vendeu nenhum produto da empresa B, e vendeu a mesma quantidade de produto de todas as outras empresas, em comparação ao mês anterior. Nesta situação, quantos por cento das vendas totais a venda dos produtos da empresa C passou a representar? ",
            "alternativas": {
                "A": "17%. ",
                "B": "18%. ",
                "C": "22%. ",
                "D": "20%. ",
                "E": "21%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa bebe um copo de água contendo 200 ml a cada 2 horas. Ela bebe o primeiro copo às 6h da manhã, ao acordar, e o último às 22h, antes de dormir. Quantos litros de água essa pessoa bebe em um dia? ",
            "alternativas": {
                "A": "2,0. ",
                "B": "2,4. ",
                "C": "2,2. ",
                "D": "1,6. ",
                "E": "1,8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 15",
            "enunciado": "Em um petshop dois funcionários conseguem tosar 8 cachorros em 5 horas. Se eles contratarem mais um funcionário com a mesma eficiência dos dois anteriores, em quantas horas os três conseguirão tosar 12 cachorros? ",
            "alternativas": {
                "A": "4 horas. ",
                "B": "6 horas. ",
                "C": "5 horas. ",
                "D": "3 horas. ",
                "E": "7 horas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 16",
            "enunciado": "A internet é uma rede global de computadores interconectados que utiliza protocolos para transmitir dados. Entre os principais conceitos que envolvem a internet, podemos afirmar que o Google Chrome corresponde a um: ",
            "alternativas": {
                "A": "Navegador de Internet desenvolvido pela Google. ",
                "B": "Provedor de e -mails criado pela Microsoft. ",
                "C": "Servidor de banco de dados PostgreSQL. ",
                "D": "Servidor de banco de dados Oracle. ",
                "E": "Provedor de Internet desenvolvido pela Microsoft."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 17",
            "enunciado": "A internet impulsiona a inovação econômica, reduz custos operacionais e cria novas oportunidades de emprego e empreendedorismo. A home Page de um site, constitui a(o): ",
            "alternativas": {
                "A": "Tipo de servidor utilizado para hospedar o site. ",
                "B": "Tipo de banco de dados utilizado para armazenar as informações do site. ",
                "C": "Página inicial do site. ",
                "D": "A linguagem computacional com a qual o site foi desenvolvido. ",
                "E": "A forma pela a qual o protocolo de dados é transferido para o cliente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 18",
            "enunciado": "O e -mail é uma ferramenta básica nas comunicações empresariais, promovendo a troca de informações, a coordenação de tarefas e a gestão de projetos. As mensagens eletrônicas não solicitadas enviadas em massa para um grande número de destinatários são conhec idas como: ",
            "alternativas": {
                "A": "Domínio. ",
                "B": "SPAM. ",
                "C": "DNS. ",
                "D": "Firewall. ",
                "E": "VPN."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 19",
            "enunciado": "Para recuperar um documento excluído indevidamente no Windows, o usuário tem a opção de: ",
            "alternativas": {
                "A": "Ir até a lixeira, clicar com o botão direito do mouse sobre o documento e selecionar a opção “Restaurar”. ",
                "B": "Ir até a lixeira, clicar com o botão direito do mouse sobre o documento e selecionar a opção “Fragmentar”. ",
                "C": "Ir até as Configurações do Sistema, clicar sobre o documento e arrastar para o módulo de restauração. ",
                "D": "Ir até as Configurações do Sistema, clicar sobre o documento com o botão direito do mouse e selecionar a opção “Reverter ação”. ",
                "E": "Ir até a central de apoio e selecionar a opção “Restaurar configurações iniciais”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das teclas de atalhos do Microsoft Word listadas a seguir é essencial para reverter ações indesejadas ou erros cometidos durante a edição do documento, aumentando a eficiência do trabalho. ",
            "alternativas": {
                "A": "Ctrl + P. ",
                "B": "Ctrl + N. ",
                "C": "Ctrl + I. ",
                "D": "Ctrl + U. ",
                "E": "Ctrl + Z."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 21",
            "enunciado": "Durante uma inspeção de rotina, um Agente de Defesa Civil identifica diversas anomalias estruturais em um edifício. Com base na classificação de danos estruturais, ele observa uma fissura no pilar de sustentação, uma trinca na viga do teto, uma rachadura na parede lateral e uma fenda no alicerce. As medidas das anomalias são, respectivamente, 0,4 mm, 1,0 mm, 3,0 mm e 7,0 mm. De acordo com a classif icação de danos estruturais fornecida, assinale a alternativa que identifica CORRETAMENTE a classi...",
            "alternativas": {
                "A": "Trinca, Fissura, Fenda, Rachadura ",
                "B": "Fissura, Trinca, Rachadura, Fenda ",
                "C": "Fissura, Trinca, Fenda, Brecha ",
                "D": "Fissura, Rachadura, Trinca, Fenda ",
                "E": "Rachadura, Fenda, Brecha, Trinca"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 22",
            "enunciado": "Como Agente de Defesa Civil, é crucial entender os diferentes poluentes atmosféricos e suas fontes para melhor gerenciar e mitigar os riscos à saúde pública e ao meio ambiente. Desse modo, complete a lacuna na seguinte frase com a alternativa CORRETA: “O __________ é um poluente atmosférico perigoso, inodoro e incolor, frequentemente emitido por veículos automotores em áreas urbanas devido à combustão incompleta de combustíveis.” ",
            "alternativas": {
                "A": "Dióxido de Enxofre (SO2) ",
                "B": "Ozônio (O3) ",
                "C": "Monóxido de Carbono (CO) ",
                "D": "Peróxido de Hidrogênio (NO2) ",
                "E": "Partículas Suspensas (PM)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 23",
            "enunciado": "Analisando as regiões do Brasil e as principais características relacionadas aos desastres naturais, um agente de defesa civil deve estar ciente dos diferentes tipos de desastres naturais que afetam cada região do país e suas respectivas vulnerabilidades. Com base nesse conhecimento, assinale a alternat iva INCORRETA. ",
            "alternativas": {
                "A": "A Região Sul é severamente afetada por tempestades, vendavais e granizo, sendo a única região atingida por ciclones. ",
                "B": "No Nordeste, os movimentos de massa e inundações são graduais ou bruscas, porém, majoritariamente os desastres são advindos das secas, devido à dimensão territorial. ",
                "C": "A Região Sudeste é caracterizada por uma alta densidade demográfica e ocupação desordenada em áreas de risco, resultando em uma alta exposição a desastres naturais. ",
                "D": "O Centro -Oeste é marcado por incêndios florestais, muitas vezes resultantes de práticas agrícolas inadequadas e extensas áreas de monocultura. ",
                "E": "Na Região Norte, as inundações em áreas ribeirinhas são raras e as secas, quando ocorrem, não impactam diretamente atividades econômicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 24",
            "enunciado": "No ciclo hidrológico, um componente crítico é o processo pelo qual a água de chuva precipita na superfície da Terra, fluindo por ação da gravidade das partes mais altas para as mais baixas, nos leitos dos rios e riachos. Como Agente de Defesa Civil, é importante reconhecer este fenômeno, pois ele tem um impacto significativo na gestão de recursos hídricos e na prevenção de inundações. Com base nisso, assinale a alternativa que contenha o termo CORRETO que define este processo. ",
            "alternativas": {
                "A": "Precipitação ",
                "B": "Evapotranspiração Real ",
                "C": "Infiltração ",
                "D": "Deflúvio ",
                "E": "Condensação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 25",
            "enunciado": "A Política Nacional do Meio Ambiente é um conjunto de diretrizes que visa a sustentabilidade e a preservação ambiental em consonância com o desenvolvimento socioeconômico. Considerando o Artigo 4º da Política Nacional do Meio Ambiente, assinale a alternati va CORRETA que está alinhada com os objetivos desta política. ",
            "alternativas": {
                "A": "A Política Nacional do Meio Ambiente prioriza o desenvolvimento de pesquisas e tecnologias internacionais, em detrimento das nacionais, para promover o uso racional dos recursos ambientais. ",
                "B": "A definição de áreas prioritárias de ação governamental é determinada exclusivamente pelos interesses dos Municípios, sem a participação da União, dos Estados ou do Distrito Federal. ",
                "C": "Os critérios e padrões de qualidade ambiental são estabelecidos sem a necessidade de normas relativas ao uso e manejo de recursos ambientais. ",
                "D": "A Política Nacional do Meio Ambiente visa à compatibilização do desenvolvimento econômico -social com a preservação da qualidade do meio ambiente e do equilíbrio ecológico. ",
                "E": "A divulgação de dados e informações ambientais é desencorajada pela Política Nacional do Meio Ambiente, que se concentra exclusivamente na formação de uma consciência pública sobre a preservação ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 26",
            "enunciado": "A legislação brasileira define diferentes níveis de resposta a desastres, cada um com implicações específicas para a atuação do poder público. Complete a lacuna na seguinte frase com a alternativa CORRETA: “O __________ é uma situação anormal provocada por desastre causadora de danos e prejuízos que implicam o comprometimento substancial da capacidade de resposta do poder público do ente atingido, de tal forma que a situação somente pode ser superada com o auxílio dos demais entes da Federação.”...",
            "alternativas": {
                "A": "estado de alerta ",
                "B": "estado de emergência ",
                "C": "estado de calamidade pública ",
                "D": "estado de atenção ",
                "E": "estado de crise"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 27",
            "enunciado": "Os fenômenos de colapso e subsidência de solos podem levar a afundamentos rápidos ou graduais do terreno, afetando a segurança e a infraestrutura. Assinale a alternativa INCORRETA relacionada às causas e medidas de prevenção para colapsos e subsidência de solos. ",
            "alternativas": {
                "A": "A retirada do suporte do solo, como o bombeamento de água, gás ou extração mineral subterrânea, é uma das principais causas do colapso e subsidência de solos. ",
                "B": "A dissolução de rochas solúveis e a deformação de solos argilosos são fatores que contribuem para o colapso e subsidência de solos. ",
                "C": "Planejar o uso do território considerando as fragilidades do meio físico é uma medida preventiva contra o colapso e subsidência de solos. ",
                "D": "Incrementar a resistência do solo por intermédio de estruturas ou preenchimentos. ",
                "E": "Diminuir a compactação dos solos arenosos e adotar fundações rasas em solos argilosos são práticas recomendadas para prevenir o colapso e subsidência de solos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 28",
            "enunciado": "Em um cenário de atuação como Agente de Defesa Civil, é crucial compreender os conceitos relacionados às Áreas de Preservação Permanente (APPs) em meio urbano. Com base nisso, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "As APPs em meio urbano são exclusivamente áreas públicas, cobertas por vegetação nativa, que protegem o solo contra desastres associados ao uso inadequado de encostas e topos de morro. ",
                "B": "As APPs em meio urbano não têm função específica de proteção dos corpos d’água, pois essa responsabilidade é exclusiva das áreas rurais. ",
                "C": "A manutenção da permeabilidade do solo e do regime hídrico é uma das funções das APPs em meio urbano, contribuindo para evitar inundações e enxurradas. ",
                "D": "As APPs em meio urbano não desempenham função ecológica de refúgio para a fauna, pois a biodiversidade é mais relevante em áreas rurais. ",
                "E": "A atenuação de desequilíbrios climáticos intraurbanos, como o excesso de aridez e o efeito “ilha de calor”, não é uma função das APPs em meio urbano."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 29",
            "enunciado": "No contexto do georreferenciamento e registro de imagens em um Sistema de Informações Geográficas (SIG), um Agente de Defesa Civil deve compreender os processos envolvidos na integração de dados geoespaciais. Considerando as informações sobre transformaçõe s polinomiais e modelos de transformação geométrica, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "O modelo de correções independentes é o mais adequado para o registro de imagens em SIG, pois trata as distorções de forma isolada e proporciona resultados precisos sem que haja necessidade de procedimentos externos. ",
                "B": "O modelo fotogramétrico é baseado na independência das diversas fontes de erro e não permite o cálculo das coordenadas geográficas sem um procedimento externo de referenciamento. ",
                "C": "No registro de imagens usando transformações polinomiais, o número mínimo de pontos de controle necessário para um polinômio de 2º grau é de seis. ",
                "D": "A reprojeção de dados em um SIG não inclui a mudança do sistema de coordenadas do conjunto de dados de entrada para um novo sistema de coordenadas. ",
                "E": "O modelo polinomial para registro de imagens utiliza informações inerentes à aquisição da imagem para determinar os parâmetros da função polinomial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 30",
            "enunciado": "Considere as seguintes afirmações sobre prevenção e controle de riscos em máquinas, com base nas normas técnicas oficiais vigentes, marque V para as afirmações verdadeiras ou F para as falsas. ( ) As ligações e derivações dos condutores elétricos devem ser realizadas com dispositivos que garantam resistência mecânica e contato elétrico adequado. ( ) É permitido o uso de chave geral como dispositivo de partida e parada das máquinas. ( ) Dispositivos protetores contra sobretensão são dispensáveis ...",
            "alternativas": {
                "A": "V, F, F, F ",
                "B": "V, V, F, F ",
                "C": "V, F, V, V ",
                "D": "F, V, F, V ",
                "E": "F, F, V, F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 31",
            "enunciado": "As normas regulamentadoras estabelecem medidas de prevenção contra incêndios nos ambientes de trabalho. Com base nas diretrizes apresentadas pela NR -23, identifique e assinale a alternativa INCORRETA relacionada às medidas de prevenção contra incêndios. ",
            "alternativas": {
                "A": "As organizações devem fornecer informações aos trabalhadores sobre a utilização dos equipamentos de combate ao incêndio. ",
                "B": "É obrigatório que os locais de trabalho tenham saídas em número suficiente para permitir a evacuação rápida e segura em caso de emergência. ",
                "C": "As saídas de emergência podem ser trancadas ou presas durante a jornada de trabalho para evitar acessos não autorizados. ",
                "D": "As aberturas, saídas e vias de passagem de emergência devem ser claramente identificadas e sinalizadas, indicando a direção da saída. ",
                "E": "As saídas de emergência podem ser equipadas com dispositivos de travamento que permitam fácil abertura do interior do estabelecimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com a legislação vigente sobre loteamentos urbanos, um agente de defesa civil deve estar ciente das normas que regem a infraestrutura urbana. Desse modo, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "O sistema de escoamento de águas pluviais não necessita de equipamentos de retenção ou infiltração, pois o foco é apenas na dissipação de energia. ",
                "B": "As calçadas devem ser construídas após a finalização das vias de circulação e não precisam ter elementos permeáveis em sua composição. ",
                "C": "A distribuição de energia elétrica pública e domiciliar deve ser realizada exclusivamente por meio de dutos aéreos, sem a necessidade de dutos enterrados. ",
                "D": "Os loteamentos devem incluir ciclovias, vias de pedestre e calçadas, onde as calçadas devem ter no mínimo 30% de sua superfície formada por elementos permeáveis. ",
                "E": "Não é necessário que as calçadas ofereçam condições adequadas de acessibilidade, nem que tenham arborização implantada conforme as normas do órgão ambiental competente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 33",
            "enunciado": "No contexto da Defesa Civil, o mapeamento de risco é essencial para a gestão de riscos geológicos e hidrológicos. Assinale a alternativa descreve CORRETAMENTE uma abordagem técnica para o controle de riscos. ",
            "alternativas": {
                "A": "Desconsiderar as áreas de risco conhecidas e concentrar -se exclusivamente na resposta emergencial após a ocorrência de desastres. ",
                "B": "Implementar intervenções estruturais com o objetivo de eliminar ou reduzir os riscos, atuando diretamente sobre os processos geradores. ",
                "C": "Facilitar a ocupação indiscriminada do solo, promovendo o aumento da densidade populacional em áreas vulneráveis a riscos. ",
                "D": "Incentivar a edificação em zonas de risco identificadas, confiando na capacidade de resiliência inerente ao meio ambiente. ",
                "E": "Restringir o acesso a informações sobre riscos geológicos, visando evitar pânico e desordem social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 34",
            "enunciado": "Considerando as responsabilidades da organização em relação aos Equipamentos de Proteção Individual (EPI), assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A organização é responsável por adquirir EPIs aprovados pelo órgão nacional competente em segurança e saúde no trabalho. ",
                "B": "É dever da organização orientar e treinar o empregado sobre o uso adequado dos EPIs. ",
                "C": "A organização deve fornecer os EPIs gratuitamente e garantir que estejam em perfeito estado de conservação e funcionamento. ",
                "D": "Caso o EPI seja danificado ou extraviado, a organização pode aguardar até o final do turno de trabalho para substituí -lo. ",
                "E": "A organização deve comunicar ao órgão nacional competente qualquer irregularidade observada com os EPIs."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 35",
            "enunciado": "Na execução de tarefas de manutenção urbana, como a poda de árvores, os Agentes de Defesa Civil devem seguir rigorosos procedimentos de segurança para garantir a ordem e a limpeza, bem como a integridade física dos trabalhadores e da população. Com base na s diretrizes estabelecidas para a poda de árvores, assinale a alternativa que CORRETAMENTE descreve uma etapa essencial do processo de Análise de Riscos (AR). ",
            "alternativas": {
                "A": "A AR deve incluir a avaliação da integridade física da árvore a ser podada, através de análise visual externa. ",
                "B": "A AR deve ser realizada exclusivamente pelo supervisor responsável, sem a necessidade de envolvimento da equipe de poda. ",
                "C": "A AR não necessita ser documentada, desde que todas as medidas de segurança sejam verbalmente comunicadas à equipe. ",
                "D": "A AR deve considerar apenas as condições meteorológicas adversas, desconsiderando outros fatores como a área de projeção da queda dos galhos. ",
                "E": "A AR deve ser assinada apenas pelo supervisor responsável pela atividade, sem a necessidade das assinaturas dos demais participantes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 36",
            "enunciado": "A legislação brasileira estabelece uma série de crimes contra a flora, com penas variadas dependendo da natureza e gravidade do ato. Considerando as disposições legais, avalie as seguintes afirmativas e assinale a alternativa CORRETA. I. Impedir ou dificultar a regeneração natural de florestas e demais formas de vegetação é um crime que pode resultar em detenção de seis meses a um ano e multa. II. A destruição ou danos a florestas nativas ou plantadas, ou vegetação fixadora de dunas, não está su...",
            "alternativas": {
                "A": "Apenas a afirmativa III está correta. ",
                "B": "Apenas as afirmativas I e III estão corretas. ",
                "C": "Apenas as afirmativas I e IV estão corretas. ",
                "D": "Apenas as afirmativas II e IV estão corretas. ",
                "E": "Apenas as afirmativas I, III e IV estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 3",
            "enunciado": "Considerando o papel crucial dos Agentes de Defesa Civil na identificação e classificação de desastres naturais para a implementação de estratégias de resposta eficazes, é fundamental que estes profissionais estejam bem -informados sobre as características distintas de cada tipo de desastre. Com base nisso, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Inundações são caracterizadas pela submersão gradual de áreas normalmente secas, devido ao transbordamento de cursos de água, frequentemente associadas a chuvas prolongadas. ",
                "B": "Erosões de margem fluvial envolvem o desgaste das encostas dos rios, podendo levar ao desmoronamento de barrancos devido à ação contínua da água. ",
                "C": "Tsunamis são séries de ondas de grande volume, geradas principalmente por deslocamentos sísmicos no fundo oceânico, que podem afetar extensas áreas costeiras. ",
                "D": "Alagamentos são causados exclusivamente por falhas geológicas subterrâneas que levam ao acúmulo de água em infraestruturas urbanas, como ruas e calçadas. ",
                "E": "Terremotos são eventos geológicos que podem ser identificados por vibrações do terreno, conhecidas como ondas sísmicas, que provocam oscilações verticais e horizontais na superfície da Terra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 38",
            "enunciado": "É fundamental ter conhecimento sobre os procedimentos adequados de primeiros socorros em casos de insolação, uma condição grave que pode ocorrer devido à exposição prolongada ao calor. Com base nisso, assinale a alternativa INCORRETA sobre início do tratamento de insolação. ",
            "alternativas": {
                "A": "Colocar a pessoa afetada por insolação em um local fresco e à sombra é uma medida inicial importante. ",
                "B": "É recomendável desapertar ou remover as roupas da pessoa afetada e envolvê -la em um lençol fresco e úmido. ",
                "C": "Compressas frias devem ser aplicadas na cabeça e axilas para ajudar a reduzir a temperatura corporal. ",
                "D": "A cabeça da vítima de insolação deve ser elevada para facilitar a respiração e reduzir o risco de aspiração. ",
                "E": "Aplicar massagens corporais intensas na vítima para estimular a circulação sanguínea e promover a redução da temperatura corporal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 39",
            "enunciado": "Durante uma operação de resposta a enchentes, um agente de defesa civil se depara com uma situação em que precisa evacuar rapidamente uma área residencial com seu veículo. Considerando as práticas recomendadas e os riscos associados, assinale a alternativa que contenha uma ação CORRETA a ser tomada na situação descrita. ",
            "alternativas": {
                "A": "Aumentar a velocidade para evacuar a área o mais rápido possível, mesmo que isso signifique atravessar áreas cobertas pela água. ",
                "B": "Seguir o veículo à frente de perto para garantir que não perca o caminho em meio à enchente. ",
                "C": "Parar o carro em um local alto e livre de enchentes, e verificar pelo rádio o melhor itinerário a seguir. ",
                "D": "Atravessar áreas cobertas pela água se não houver outra opção, mas fazê -lo em alta velocidade para evitar que o carro pare. ",
                "E": "Ignorar as instruções do rádio se parecerem contrárias à sua avaliação da situação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE DEFESA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "03/2024",
            "questão": "Questão 40",
            "enunciado": "Como Agente de Defesa Civil, é essencial compreender os processos que afetam os ecossistemas aquáticos e a gestão de recursos hídricos. Complete a lacuna com a alternativa CORRETA. “O _________ é um fenômeno que ocorre quando sedimentos e detritos se acumulam nos leitos dos rios, alterando sua topografia e reduzindo a capacidade hídrica, o que pode levar a inundações durante períodos de chuva intensa. Este processo pode ser exacerbad o por atividades humanas e fenômenos naturais, como erosão e a...",
            "alternativas": {
                "A": "Eutrofização ",
                "B": "Assoreamento ",
                "C": "Poluição térmica ",
                "D": "Acidificação ",
                "E": "Salinização"
            },
            "resposta_correta": "B"
        }
    ]
}