{
    "AGENTE DE CUIDADOS INFANTIL": [
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todos os eventos listados a seguir podem se relacionar, de alguma forma, à origem do Halloween, exceto:",
            "alternativas": {
                "A": "a queima do joio no Samhain .",
                "B": "a festa galesa Calan Gaeaf.",
                "C": "a colheita do milho, nos Estados Unidos.",
                "D": "festivais pagãos e cristãos misturados.",
                "E": "rituais para repelir pestes da época."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Na sentença “O Halloween tem suas raízes não na cultura americana, mas no Reino Unido.”, o emprego da conjunção “mas”, no contexto de conexão oracional, exprime:",
            "alternativas": {
                "A": "dúvida.",
                "B": "reiteração.",
                "C": "causa.",
                "D": "ressalva.",
                "E": "restrição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas remetem ao mesmo referente no texto.",
            "alternativas": {
                "A": "celebração - Halloween - festival.",
                "B": "Halloween - festa - Dia das Bruxas.",
                "C": "Halloween - festa - Dia do Saci.",
                "D": "festa - celebração - Halloween.",
                "E": "festa - celebração - Dia de Todos os Santos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Há pontos em comum entre esse festival realizado no País de Gales e o Samhain , celebração predominantemente irlandesa e escocesa, mas há muitas diferenças tambèm.” No contexto apresentado, a modificação que o advérbio “predominantemente” exprime incide sobre “irlandesa e escocesa” com o sentido de:",
            "alternativas": {
                "A": "especificamente.",
                "B": "grandemente.",
                "C": "exclusivamente.",
                "D": "majoritariamente.",
                "E": "indiscriminadamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere os excertos: I. “O Samhain durava três dias” II. “o papa Gregório Terceiro mudou a data do Dia de Todos os Santos” III. “um milhão de pessoas foram forçadas a emigrar para os Estados Unidos” Ocorre numeral cardinal apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto “Segundo acadêmicos, era uma homenagem ao \"Rei dos mortos”, a palavra “segundo” classifica -se gramaticalmente como:",
            "alternativas": {
                "A": "conjunção.",
                "B": "preposição.",
                "C": "adjetivo.",
                "D": "numeral.",
                "E": "advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, retiradas do texto, verificam- se diferentes usos da palavra ‘se’. Assinale a alternativa em que a palavra ocorre como índice de indeterminação do sujeito.",
            "alternativas": {
                "A": "“Hábitos como o de crianças se fantasiarem para sair de porta em porta atrás de doces”.",
                "B": "“O problema com essa teoria è que ela se baseia em poucas evidências.”",
                "C": "“Assim, tradições pagãs e cristãs acabaram se misturando.”",
                "D": "“Fogueiras tornaram -se especialmente populares nessa festa.”",
                "E": "“Não se tem certeza se Gregório Terceiro ou seu sucessor, Gregório Quarto, tornaram a celebração do Dia de Todos os Santos obrigatória”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Em 1845, durante o período conhecido na Irlanda como a “Grande Fome”, 1 milhão de pessoas foram forçadas a emigrar para os Estados Unidos, levando junto sua história e tradições.” Nesse contexto, a concordância entre “um milhão de pessoas” e “foram forçadas”:",
            "alternativas": {
                "A": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foram forçados”.",
                "B": "é facultativa, podendo a expressão verbal ser realizada como “foi forçado” ou “foram forçadas”.",
                "C": "é facultativa, podendo a expressão verbal ser realizada como “foi forçada” ou “foram forçados”.",
                "D": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foi forçada”.",
                "E": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foi forçado”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “A princípio, as tradições do Dia das Bruxas nos Estados Unidos uniam brincadeiras comuns no Reino Unido rural com rituais de colheita americanos.” No contexto apresentado, o aspecto expresso no verbo “uniam” è:",
            "alternativas": {
                "A": "descontínuo.",
                "B": "perfectivo.",
                "C": "pontual.",
                "D": "incoativo.",
                "E": "imperfectivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o excerto: “Um dos hábitos mais característicos envolvia crianças, que iam de casa em casa cantando rimas ou entoando orações para as almas dos mortos.” Dentre as palavras apresentadas nas alternativas a seguir, aquela que melhor substitui a palavra “entoando”, no contexto em que ocorre, é:",
            "alternativas": {
                "A": "falando.",
                "B": "sussurrando.",
                "C": "meditando.",
                "D": "recitando.",
                "E": "refletindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, a sentença que apresenta a colocação pronominal incorreta é:",
            "alternativas": {
                "A": "Nessa geração de jovens, ninguém se interessa por livros impressos.",
                "B": "Lembre-se que trilhas na natureza podem ser perigosas.",
                "C": "Foram mais bem avaliadas as universidades que se pronunciaram sobre o ocorrido.",
                "D": "As meninas não manifestaram-se a respeito da prova.",
                "E": "Faz-se necessário incluir atividades de lazer no calendário escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, assinale a alternativa em que a concordância nominal e verbal da sentença apresentada está correta.",
            "alternativas": {
                "A": "No email da empresa, foram anexados as fotos do evento de fim de ano.",
                "B": "Atualmente, devem haver milhões de pessoas sem acesso à água potável.",
                "C": "Houveram diversos acontecimentos que impediram aquele casamento.",
                "D": "Alguns milhares de pessoas foram à festa universitária.",
                "E": "A pesquisa entrevistou adultos e crianças que dispõe de aparelhos celulares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que o acento que indica crase está empregado de forma incorreta .",
            "alternativas": {
                "A": "As reuniões do grupo rebelde ocorrem às escuras.",
                "B": "Há muitas coisas à resolver até a festa de aniversário.",
                "C": "Os candidatos responderam às acusações nesta terça-feira.",
                "D": "Os livros são catalogados em relação às disciplinas às quais pertencem.",
                "E": "As canções de Maria foram as indicadas às premiações do show de talentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente.",
            "alternativas": {
                "A": "O dicenso entre os especialistas da área foi visível.",
                "B": "As redações dos alunos mostram que a desjunção é um fenômeno textual recorrente.",
                "C": "Laura destendeu o abdômem.",
                "D": "Os amigos admoestavam-no a seguir com seu propósito.",
                "E": "Tentaram advinhar os próximos acontecimentos, mas foram surpreendidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a vírgula foi empregada de forma a introduzir uma oração subordinada adjetiva explicativa.",
            "alternativas": {
                "A": "Os livros didáticos, em geral, passam por um processo de revisão a cada semestre.",
                "B": "Naquela época, os bolos confeitados eram feitos com fios de ovos e confeitos crocantes.",
                "C": "Os alunos querem saber, se possível, quando serão avaliados em ciências.",
                "D": "Os vizinhos daquela época eram de Londrina, se não me engano.",
                "E": "Essas bailarinas, que são fadas na peça teatral, ensaiam de segunda a segunda. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Um proprietário deseja efetuar a venda de seu terreno, pedindo a eventuais compradores que seja pago o preço de R$ 2.000,00 (dois mil reais) por cada metro quadrado. Considerando que o terreno tem o formato retangular, com comprimento de 25 (vinte e cinco) metros e frente medindo 12 (doze) metros, e considerando que, após negociações, a venda foi acordada com um desconto de 20% (vinte por cento) sobre o preço inicialmente pedido pelo vendedor, qual foi o valor final da transação?",
            "alternativas": {
                "A": "R$ 400.000",
                "B": "R$ 440.000",
                "C": "R$ 480.000",
                "D": "R$ 500.000",
                "E": "R$ 550.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um consumidor dirigiu-se até um supermercado a fim de adquirir ovos. Lá, deparou-se com as seguintes opções: na primeira, uma dúzia de ovos custa R$ 10,00 (dez reais). Na segunda, uma cartela com 20 (vinte) ovos é vendida por R$ 22,00 (vinte e dois reais), e na terceira, 30 (trint",
            "alternativas": {
                "A": "ovos custam R$ 39,00 (trinta e nove) reais. Nessa situação, qual das opções apresenta o menor custo unitário por ovo adquirido? (A) 1ª",
                "B": "1ª e 2ª, pois possuem o mesmo valor unitário",
                "C": "2ª",
                "D": "2ª e 3ª, pois possuem o mesmo valor unitário",
                "E": "3ª"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Determinada receita prevê que, para a elaboração de um bolo, para cada parte do ingrediente A, devem ser misturadas três partes do ingrediente B e sete partes do ingrediente C. Assim, considerando que um confeiteiro utiliza 150g (cento e cinquenta gramas) do ingrediente B, qual a massa total do bolo, em gramas, a ser elaborado, considerando a soma dos três ingredientes utilizados?",
            "alternativas": {
                "A": "400",
                "B": "550",
                "C": "750",
                "D": "1.100",
                "E": "1.650"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 7 e 2x – y = 2. Neste caso, a razão entre x e y é dada por:",
            "alternativas": {
                "A": "0,25",
                "B": "0,50",
                "C": "0,75",
                "D": "1,25",
                "E": "3,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Qual o MMC – mínimo múltiplo comum – dos números 27, 54 e 11 é:",
            "alternativas": {
                "A": "198",
                "B": "396",
                "C": "554",
                "D": "594",
                "E": "616"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Para uma festa de casamento, uma noiva deseja encomendar doces, de modo que cada convidado receba 05 (cinco) unidades. Considerando que duzentos convidados confirmaram presença, porém 15% (quinze por cento) não compareceram à cerimônia, bem como que cada doce custou R$ 1,50 (um real e cinquenta centavos), qual o valor dispendido pela noiva para adquirir os doces necessários, considerando apenas a quantidade de pessoas que efetivamente compareceu à festa?",
            "alternativas": {
                "A": "R$ 1.075,00",
                "B": "R$ 1.125,00",
                "C": "R$ 1.200,00",
                "D": "R$ 1.275,00",
                "E": "R$ 1.500,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Para compor a média que determinado aluno atingirá em determinada disciplina, foram elegidos quatro aspectos a serem avaliados pelo professor, com diferentes pesos entre eles. Considerando os dados constantes na tabela abaixo, e considerando que para ser aprovado é necessário que o aluno atinja média 6,0 (seis), o estudante:",
            "alternativas": {
                "A": "Será reprovado, tendo faltando 1,0 para que atingisse a média",
                "B": "Será reprovado, tendo faltando 0,75 para que atingisse a média",
                "C": "Será aprovado com a média exata para tanto",
                "D": "Será aprovado, tendo atingido nota 0,75 superior ao necessário",
                "E": "Será aprovado, tendo atingido nota 1,0 superior ao necessário Competência Peso Nota Assiduidade 2 8 Oratória 4 6 Trabalhos entregues 3 4 Avaliação escrita 3 4 Participação em aula 4 5Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO AGENTE DE CUIDADOS INFANTIL Página 8 de 13 QUESTÃO 23 Um trader , ao operar na bolsa de valores, obteve retorno positivo de 3% sobre o valor investido no primeiro mês de operação. No segundo mês, suportou prejuízo de 10%, tendo lucrado 9% no terceiro mês, perdido 5% no quarto mês, lucrado 27% no quinto mês e perdido 2,5% no sexto mês. Mantidas essas proporções, o investidor: (A) Terá lucro de 54% no sétimo mês (B) Terá lucro de 81% no sétimo mês (C) Terá prejuízo de 1,25% no sétimo mês (D) Terá prejuízo de 0,80% no sétimo mês (E) Não terá lucro nem prejuízo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Considere um círculo cujo perímetro seja 30 (trint",
            "alternativas": {
                "A": "metros. Considere, ainda, que o raio deste círculo pode ser dado pela equação: raio = 2x - 3. Qual o valor de x, considerando apenas os dados acima? Para o cálculo do comprimento da circunferência, utilize a equação: comprimento = 2 . Pi . raio, sendo Pi = 3. (A) 4",
                "B": "5",
                "C": "6",
                "D": "8",
                "E": "15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Considere um triângulo retângulo cuja base mede 0,30 metros e a altura é de 50 centímetros. Qual a área desta figura, em metros quadrados?",
            "alternativas": {
                "A": "0,150",
                "B": "0,075",
                "C": "0,350",
                "D": "0,035",
                "E": "0,050"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Determinada fábrica de computadores conta com dez funcionários em sua produção, e consegue produzir cento e quarenta notebooks em um mês. Caso sejam contratados cinco novos trabalhadores, qual será a nova capacidade mensal de produção de notebooks desta unidade, mantida a proporção de computadores produzidos por trabalhador?",
            "alternativas": {
                "A": "180",
                "B": "200",
                "C": "210",
                "D": "220",
                "E": "230"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Ao verificar seus gastos com cartão de crédito, um consumidor constatou que gastou R$ 2.000,00 em janeiro, R$ 3.000,00 em fevereiro, R$ 5.000,00 em cada fatura nos meses de março e abril, bem como R$ 2.000,00 em maio. Qual a média do valor das faturas acima?",
            "alternativas": {
                "A": "R$ 3.200",
                "B": "R$ 3.400",
                "C": "R$ 3.600",
                "D": "R$ 4.200",
                "E": "R$ 4.800"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Qual o valor da hipotenusa de um triângulo retângulo cujos catetos medem três e quatro centímetros?",
            "alternativas": {
                "A": "3,0 cm",
                "B": "4,0 cm",
                "C": "4,5 cm",
                "D": "5,0 cm",
                "E": "5,5 cm"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Considere que um investidor coloque, em um aplicação financeira, o montante de R$ 150.000,00 (cento e cinquenta mil reais). Caso o rendimento líquido mensal do investimento seja de 1,5 % (um e meio por cento), quanto receberá por mês o investidor a título de juros? Desconsidere os efeitos dos juros compostos.",
            "alternativas": {
                "A": "R$ 2.250,00",
                "B": "R$ 2.500,00",
                "C": "R$ 2.750,00",
                "D": "R$ 3.000,00",
                "E": "R$ 3.250,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Considere um veículo que trafega com velocidade constante de 100 km/h e que percorre a distância entre as cidades A e B em meia hora. Nesta situação, qual a distância, em metros, entre as referidas cidades?",
            "alternativas": {
                "A": "25.000",
                "B": "35.000",
                "C": "40.000",
                "D": "50.000",
                "E": "60.000 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe corretamente os objetivos e funções de uma creche com suas descrições correspondentes: Objetivos e Funções: 1 - Estimular o desenvolvimento cognitivo e socioemocional das crianças. 2 - Proporcionar um ambiente seguro e acolhedor. 3 - Apoiar as famílias na conciliação entre trabalho e cuidado dos filhos. 4 - Preparar as crianças para a educação formal. 5 - Fornecer refeições equilibradas e cuidados básicos de saúde. Descrições: A. Assegurar que as necessidades nutricionais e de saúde sejam atendidas. B. Oferecer serviços de horário integral para pais e responsáveis. C. Garantir que as crianças estejam protegidas de perigos e ameaças. D. Preparar as crianças para o ingresso na escola. E. Promover a socialização, o aprendizado e a brincadeira. Qual a associação correta?",
            "alternativas": {
                "A": "1-E, 2-C, 3-B, 4-D, 5-A",
                "B": "1-D, 2-B, 3-C, 4-A, 5-E",
                "C": "1-A, 2-B, 3-D, 4-E, 5-C",
                "D": "1-D, 2-B, 3-A, 4-C, 5-E",
                "E": "1-A, 2-C, 3-D, 4-B, 5-E"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Associe corretamente os elementos da organização administrativa de uma creche com suas descrições correspondentes. Organização Administrativa: 1 - Direção e Coordenação. 2 - Equipe de Professores e Cuidadores. 3 - Gestão Financeira. 4 - Infraestrutura e Recursos. 5 - Documentação e Registros. Descrições: A. Garante a manutenção e utilização dos espaços, materiais e equipamentos. B. Encarregados de cuidar e educar as crianças no dia a dia. C. Mantém registros de matrículas, frequência, e documentos legais da creche. D. Responsável pela supervisão pedagógica e operacional da creche. E. Cuida do orçamento e recursos financeiros da instituição. Assinale a associação correta.",
            "alternativas": {
                "A": "1-A, 2-B, 3-C, 4-D, 5-E",
                "B": "1-C, 2-A, 3-D, 4-B, 5-E",
                "C": "1-A, 2-B, 3-C, 4-D, 5-E",
                "D": "1-D, 2-B, 3-E, 4-A, 5-C",
                "E": "1-A, 2-B, 3-D, 4-C, 5-E"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Uma professora de pré-escola instalou uma mesa de areia em sua sala de aula para que as crianças possam explorar e brincar. A mesa de areia provavelmente beneficiará as crianças ao oferecer a oportunidade de:",
            "alternativas": {
                "A": "Desenvolver habilidades criativas usando um material artístico incomum.",
                "B": "Explorar materiais concretos e fazer descobertas sobre o mundo ao seu redor.",
                "C": "Explorar conceitos científicos que aprenderam teoricamente.",
                "D": "Desenvolver coordenação motora grossa.",
                "E": "Desenvolver o raciocínio matemático ao contar os grãos de areia. QUESTÃO 34 O Artigo 4º do Estatuto da Criança e do Adolescente aborda os deveres da família, comunidade, sociedade em geral e poder público em relação à garantia de prioridade à liberdade e à convivência familiar e comunitária. Entre as alternativas a seguir, qual NÃO está incluída nos deveres definidos por este artigo? (A) A preferência pela criação no seio de sua família e, excepcionalmente, em família substituta, assegurada a convivência familiar e comunitária, em ambiente que garanta seu desenvolvimento integral. (B) A primazia de receber proteção e socorro em quaisquer circunstâncias. (C) A precedência de atendimento nos serviços públicos ou de relevância pública. (D) A preferência na formulação e na execução das políticas sociais públicas. (E) A destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, assinale a alternativa correta:",
            "alternativas": {
                "A": "O ensino público fundamental é obrigatório, e a gratuidade abrange apenas a creche, o ensino infantil e o fundamental.",
                "B": "A educação escolar não deverá vincular-se ao mundo do trabalho e à prática social.",
                "C": "A oferta de ensino noturno regular é uma obrigação do sistema de ensino, desde que o público esteja em idade escolar.",
                "D": "O poder público, na esfera de sua competência federativa, deverá, recensear anualmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica.",
                "E": "O acesso público e gratuito aos ensinos fundamental e médio concerne a todos os que concluíram na idade própria, assim como o acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de cada um. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO AGENTE DE CUIDADOS INFANTIL Página 11 de 13 QUESTÃO 36 Os Agentes de Cuidados Infantis são importantes atores no desenvolvimento e na educação das crianças. Parte desse processo envolve a promoção do aprendizado e da diversão por meio de jogos infantis. Qual é a importância dos jogos na creche? (A) Os jogos são uma forma de passatempo e atuam como entretenimento das crianças durante todo o período em que ficam na creche. (B) Os jogos são essenciais para criar uma atmosfera de diversão e interação entre Agentes de Cuidados Infantis e crianças, embora seu impacto no desenvolvimento infantil seja nulo. (C) Os jogos são importantes na construção de relacionamentos de confiança entre Agentes de Cuidados Infantis e crianças, ao mesmo tempo em que promovem o desenvolvimento cognitivo, social e emocional das crianças. (D) Os jogos infantis são necessários em ambientes de cuidados infantis, pois as crianças devem se concentrar exclusivamente em atividades educacionais informais. (E) Os jogos são úteis para manter as crianças ocupadas, dessa forma, elas interagem com os colegas e se divertem enquanto os agentes podem ter suas pausas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Na educação infantil, é importante que os cuidadores estejam preparados para lidar com situações de emergência. Dentre as alternativas a seguir, qual é a melhor ação a ser tomada ao lidar com uma criança que está tendo uma convulsão?",
            "alternativas": {
                "A": "Tentar segurar a criança com firmeza para evitar que ela se machuque e chamar uma ambulância.",
                "B": "Inserir um objeto na boca da criança para evitar que ela morda a língua durante a convulsão.",
                "C": "Tentar alimentar a criança com água ou comida após a convulsão para recuperar sua energia.",
                "D": "Tocar a criança ou agitar suavemente para tentar acordá-la durante a convulsão.",
                "E": "Colocar a criança deitada de lado em uma área segura, afastando objetos ao redor, e observar a duração da convulsão. QUESTÃO 38 Um professor da educação infantil está em atividade prática quando, devido a um infortúnio, uma criança sofreu uma queimadura. A queimadura é de primeiro grau, superficial, com vermelhidão e dor no local. Assinale a alternativa que apresenta a ação mais adequada a ser tomada nesta situação. (A) Não interferir, uma vez que a regeneração dos tecidos ocorre de maneira mais eficaz naturalmente. (B) Aplicar gelo no local da queimadura. (C) Lavar a queimadura com água corrente em temperatura ambiente e jato suave, por 10 minutos. (D) Cobrir a queimadura e pressiona-la com pano seco e limpo. (E) Aplicar pomada anti-inflamatória ou manteiga na queimadura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que melhor representa o significado do termo \"educação inclusiva\".",
            "alternativas": {
                "A": "Um sistema educacional onde apenas estudantes com necessidades especiais são aceitos.",
                "B": "Uma abordagem educacional que leva em consideração a acessibilidade ou adaptações curriculares para estudantes com necessidades específicas em escolas para alunos especiais.",
                "C": "A inclusão de estudantes com deficiências, proporcionando-lhes um ambiente de ensino separado e especializado.",
                "D": "Um sistema de educação e saúde que se concentra no desempenho acadêmico e leva em consideração as diferenças individuais com o intuito de, por meio de processos igualitários a todos os estudantes, avaliar seus desempenhos.",
                "E": "A prática de permitir que todos os estudantes, independentemente de suas diferenças individuais, participem ativamente do ambiente escolar e tenham acesso ao currículo e ao ensino."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Ao cuidar de crianças em uma creche, qual das seguintes práticas é considerada INCORRETA em relação aos cuidados físicos com as crianças?",
            "alternativas": {
                "A": "Certificar-se de que os brinquedos na área de recreação são adequados para a faixa etária das crianças e estão em boas condições de segurança.",
                "B": "Aplicar protetor solar antes de levar as crianças para atividades ao ar livre, especialmente em dias ensolarados, para protegê- las dos raios UV.",
                "C": "Verificar regularmente as fraldas das crianças e trocá-las conforme necessário para manter a higiene e o conforto.",
                "D": "Garantir que as crianças exerçam sua independência e se desenvolvam ao brincarem com os mais diversos objetos livremente, como botões ou peças de quebra-cabeça.",
                "E": "Garantir que a área de alimentação seja limpa e higienizada antes de cada refeição e que as crianças recebam alimentos adequados à sua idade e necessidades nutricionais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todos os eventos listados a seguir podem se relacionar, de alguma forma, à origem do Halloween, exceto:",
            "alternativas": {
                "A": "a queima do joio no Samhain .",
                "B": "a festa galesa Calan Gaeaf.",
                "C": "a colheita do milho, nos Estados Unidos.",
                "D": "festivais pagãos e cristãos misturados.",
                "E": "rituais para repelir pestes da época."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Na sentença “O Halloween tem suas raízes não na cultura americana, mas no Reino Unido.”, o emprego da conjunção “mas”, no contexto de conexão oracional, exprime:",
            "alternativas": {
                "A": "dúvida.",
                "B": "reiteração.",
                "C": "causa.",
                "D": "ressalva.",
                "E": "restrição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que todas as palavras apresentadas remetem ao mesmo referente no texto.",
            "alternativas": {
                "A": "celebração - Halloween - festival.",
                "B": "Halloween - festa - Dia das Bruxas.",
                "C": "Halloween - festa - Dia do Saci.",
                "D": "festa - celebração - Halloween.",
                "E": "festa - celebração - Dia de Todos os Santos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Há pontos em comum entre esse festival realizado no País de Gales e o Samhain , celebração predominantemente irlandesa e escocesa, mas há muitas diferenças tambèm.” No contexto apresentado, a modificação que o advérbio “predominantemente” exprime incide sobre “irlandesa e escocesa” com o sentido de:",
            "alternativas": {
                "A": "especificamente.",
                "B": "grandemente.",
                "C": "exclusivamente.",
                "D": "majoritariamente.",
                "E": "indiscriminadamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere os excertos: I. “O Samhain durava três dias” II. “o papa Gregório Terceiro mudou a data do Dia de Todos os Santos” III. “um milhão de pessoas foram forçadas a emigrar para os Estados Unidos” Ocorre numeral cardinal apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto “Segundo acadêmicos, era uma homenagem ao \"Rei dos mortos”, a palavra “segundo” classifica -se gramaticalmente como:",
            "alternativas": {
                "A": "conjunção.",
                "B": "preposição.",
                "C": "adjetivo.",
                "D": "numeral.",
                "E": "advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, retiradas do texto, verificam- se diferentes usos da palavra ‘se’. Assinale a alternativa em que a palavra ocorre como índice de indeterminação do sujeito.",
            "alternativas": {
                "A": "“Hábitos como o de crianças se fantasiarem para sair de porta em porta atrás de doces”.",
                "B": "“O problema com essa teoria è que ela se baseia em poucas evidências.”",
                "C": "“Assim, tradições pagãs e cristãs acabaram se misturando.”",
                "D": "“Fogueiras tornaram -se especialmente populares nessa festa.”",
                "E": "“Não se tem certeza se Gregório Terceiro ou seu sucessor, Gregório Quarto, tornaram a celebração do Dia de Todos os Santos obrigatória”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Em 1845, durante o período conhecido na Irlanda como a “Grande Fome”, 1 milhão de pessoas foram forçadas a emigrar para os Estados Unidos, levando junto sua história e tradições.” Nesse contexto, a concordância entre “um milhão de pessoas” e “foram forçadas”:",
            "alternativas": {
                "A": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foram forçados”.",
                "B": "é facultativa, podendo a expressão verbal ser realizada como “foi forçado” ou “foram forçadas”.",
                "C": "é facultativa, podendo a expressão verbal ser realizada como “foi forçada” ou “foram forçados”.",
                "D": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foi forçada”.",
                "E": "deveria obrigatoriamente ser corrigida para “um milhão de pessoas foi forçado”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “A princípio, as tradições do Dia das Bruxas nos Estados Unidos uniam brincadeiras comuns no Reino Unido rural com rituais de colheita americanos.” No contexto apresentado, o aspecto expresso no verbo “uniam” è:",
            "alternativas": {
                "A": "descontínuo.",
                "B": "perfectivo.",
                "C": "pontual.",
                "D": "incoativo.",
                "E": "imperfectivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o excerto: “Um dos hábitos mais característicos envolvia crianças, que iam de casa em casa cantando rimas ou entoando orações para as almas dos mortos.” Dentre as palavras apresentadas nas alternativas a seguir, aquela que melhor substitui a palavra “entoando”, no contexto em que ocorre, é:",
            "alternativas": {
                "A": "falando.",
                "B": "sussurrando.",
                "C": "meditando.",
                "D": "recitando.",
                "E": "refletindo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, a sentença que apresenta a colocação pronominal incorreta é:",
            "alternativas": {
                "A": "Nessa geração de jovens, ninguém se interessa por livros impressos.",
                "B": "Lembre-se que trilhas na natureza podem ser perigosas.",
                "C": "Foram mais bem avaliadas as universidades que se pronunciaram sobre o ocorrido.",
                "D": "As meninas não manifestaram-se a respeito da prova.",
                "E": "Faz-se necessário incluir atividades de lazer no calendário escolar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considerando a norma-padrão da língua portuguesa, assinale a alternativa em que a concordância nominal e verbal da sentença apresentada está correta.",
            "alternativas": {
                "A": "No email da empresa, foram anexados as fotos do evento de fim de ano.",
                "B": "Atualmente, devem haver milhões de pessoas sem acesso à água potável.",
                "C": "Houveram diversos acontecimentos que impediram aquele casamento.",
                "D": "Alguns milhares de pessoas foram à festa universitária.",
                "E": "A pesquisa entrevistou adultos e crianças que dispõe de aparelhos celulares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que o acento que indica crase está empregado de forma incorreta .",
            "alternativas": {
                "A": "As reuniões do grupo rebelde ocorrem às escuras.",
                "B": "Há muitas coisas à resolver até a festa de aniversário.",
                "C": "Os candidatos responderam às acusações nesta terça-feira.",
                "D": "Os livros são catalogados em relação às disciplinas às quais pertencem.",
                "E": "As canções de Maria foram as indicadas às premiações do show de talentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa cuja sentença está correta ortograficamente.",
            "alternativas": {
                "A": "O dicenso entre os especialistas da área foi visível.",
                "B": "As redações dos alunos mostram que a desjunção é um fenômeno textual recorrente.",
                "C": "Laura destendeu o abdômem.",
                "D": "Os amigos admoestavam-no a seguir com seu propósito.",
                "E": "Tentaram advinhar os próximos acontecimentos, mas foram surpreendidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a vírgula foi empregada de forma a introduzir uma oração subordinada adjetiva explicativa.",
            "alternativas": {
                "A": "Os livros didáticos, em geral, passam por um processo de revisão a cada semestre.",
                "B": "Naquela época, os bolos confeitados eram feitos com fios de ovos e confeitos crocantes.",
                "C": "Os alunos querem saber, se possível, quando serão avaliados em ciências.",
                "D": "Os vizinhos daquela época eram de Londrina, se não me engano.",
                "E": "Essas bailarinas, que são fadas na peça teatral, ensaiam de segunda a segunda. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Um proprietário deseja efetuar a venda de seu terreno, pedindo a eventuais compradores que seja pago o preço de R$ 2.000,00 (dois mil reais) por cada metro quadrado. Considerando que o terreno tem o formato retangular, com comprimento de 25 (vinte e cinco) metros e frente medindo 12 (doze) metros, e considerando que, após negociações, a venda foi acordada com um desconto de 20% (vinte por cento) sobre o preço inicialmente pedido pelo vendedor, qual foi o valor final da transação?",
            "alternativas": {
                "A": "R$ 400.000",
                "B": "R$ 440.000",
                "C": "R$ 480.000",
                "D": "R$ 500.000",
                "E": "R$ 550.000"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um consumidor dirigiu-se até um supermercado a fim de adquirir ovos. Lá, deparou-se com as seguintes opções: na primeira, uma dúzia de ovos custa R$ 10,00 (dez reais). Na segunda, uma cartela com 20 (vinte) ovos é vendida por R$ 22,00 (vinte e dois reais), e na terceira, 30 (trint",
            "alternativas": {
                "A": "ovos custam R$ 39,00 (trinta e nove) reais. Nessa situação, qual das opções apresenta o menor custo unitário por ovo adquirido? (A) 1ª",
                "B": "1ª e 2ª, pois possuem o mesmo valor unitário",
                "C": "2ª",
                "D": "2ª e 3ª, pois possuem o mesmo valor unitário",
                "E": "3ª"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Determinada receita prevê que, para a elaboração de um bolo, para cada parte do ingrediente A, devem ser misturadas três partes do ingrediente B e sete partes do ingrediente C. Assim, considerando que um confeiteiro utiliza 150g (cento e cinquenta gramas) do ingrediente B, qual a massa total do bolo, em gramas, a ser elaborado, considerando a soma dos três ingredientes utilizados?",
            "alternativas": {
                "A": "400",
                "B": "550",
                "C": "750",
                "D": "1.100",
                "E": "1.650"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "Considere o seguinte sistema de equações: x + y = 7 e 2x – y = 2. Neste caso, a razão entre x e y é dada por:",
            "alternativas": {
                "A": "0,25",
                "B": "0,50",
                "C": "0,75",
                "D": "1,25",
                "E": "3,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Qual o MMC – mínimo múltiplo comum – dos números 27, 54 e 11 é:",
            "alternativas": {
                "A": "198",
                "B": "396",
                "C": "554",
                "D": "594",
                "E": "616"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Para uma festa de casamento, uma noiva deseja encomendar doces, de modo que cada convidado receba 05 (cinco) unidades. Considerando que duzentos convidados confirmaram presença, porém 15% (quinze por cento) não compareceram à cerimônia, bem como que cada doce custou R$ 1,50 (um real e cinquenta centavos), qual o valor dispendido pela noiva para adquirir os doces necessários, considerando apenas a quantidade de pessoas que efetivamente compareceu à festa?",
            "alternativas": {
                "A": "R$ 1.075,00",
                "B": "R$ 1.125,00",
                "C": "R$ 1.200,00",
                "D": "R$ 1.275,00",
                "E": "R$ 1.500,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Para compor a média que determinado aluno atingirá em determinada disciplina, foram elegidos quatro aspectos a serem avaliados pelo professor, com diferentes pesos entre eles. Considerando os dados constantes na tabela abaixo, e considerando que para ser aprovado é necessário que o aluno atinja média 6,0 (seis), o estudante:",
            "alternativas": {
                "A": "Será reprovado, tendo faltando 1,0 para que atingisse a média",
                "B": "Será reprovado, tendo faltando 0,75 para que atingisse a média",
                "C": "Será aprovado com a média exata para tanto",
                "D": "Será aprovado, tendo atingido nota 0,75 superior ao necessário",
                "E": "Será aprovado, tendo atingido nota 1,0 superior ao necessário Competência Peso Nota Assiduidade 2 8 Oratória 4 6 Trabalhos entregues 3 4 Avaliação escrita 3 4 Participação em aula 4 5Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO AGENTE DE CUIDADOS INFANTIL Página 8 de 13 QUESTÃO 23 Um trader , ao operar na bolsa de valores, obteve retorno positivo de 3% sobre o valor investido no primeiro mês de operação. No segundo mês, suportou prejuízo de 10%, tendo lucrado 9% no terceiro mês, perdido 5% no quarto mês, lucrado 27% no quinto mês e perdido 2,5% no sexto mês. Mantidas essas proporções, o investidor: (A) Terá lucro de 54% no sétimo mês (B) Terá lucro de 81% no sétimo mês (C) Terá prejuízo de 1,25% no sétimo mês (D) Terá prejuízo de 0,80% no sétimo mês (E) Não terá lucro nem prejuízo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Considere um círculo cujo perímetro seja 30 (trint",
            "alternativas": {
                "A": "metros. Considere, ainda, que o raio deste círculo pode ser dado pela equação: raio = 2x - 3. Qual o valor de x, considerando apenas os dados acima? Para o cálculo do comprimento da circunferência, utilize a equação: comprimento = 2 . Pi . raio, sendo Pi = 3. (A) 4",
                "B": "5",
                "C": "6",
                "D": "8",
                "E": "15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Considere um triângulo retângulo cuja base mede 0,30 metros e a altura é de 50 centímetros. Qual a área desta figura, em metros quadrados?",
            "alternativas": {
                "A": "0,150",
                "B": "0,075",
                "C": "0,350",
                "D": "0,035",
                "E": "0,050"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Determinada fábrica de computadores conta com dez funcionários em sua produção, e consegue produzir cento e quarenta notebooks em um mês. Caso sejam contratados cinco novos trabalhadores, qual será a nova capacidade mensal de produção de notebooks desta unidade, mantida a proporção de computadores produzidos por trabalhador?",
            "alternativas": {
                "A": "180",
                "B": "200",
                "C": "210",
                "D": "220",
                "E": "230"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Ao verificar seus gastos com cartão de crédito, um consumidor constatou que gastou R$ 2.000,00 em janeiro, R$ 3.000,00 em fevereiro, R$ 5.000,00 em cada fatura nos meses de março e abril, bem como R$ 2.000,00 em maio. Qual a média do valor das faturas acima?",
            "alternativas": {
                "A": "R$ 3.200",
                "B": "R$ 3.400",
                "C": "R$ 3.600",
                "D": "R$ 4.200",
                "E": "R$ 4.800"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Qual o valor da hipotenusa de um triângulo retângulo cujos catetos medem três e quatro centímetros?",
            "alternativas": {
                "A": "3,0 cm",
                "B": "4,0 cm",
                "C": "4,5 cm",
                "D": "5,0 cm",
                "E": "5,5 cm"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Considere que um investidor coloque, em um aplicação financeira, o montante de R$ 150.000,00 (cento e cinquenta mil reais). Caso o rendimento líquido mensal do investimento seja de 1,5 % (um e meio por cento), quanto receberá por mês o investidor a título de juros? Desconsidere os efeitos dos juros compostos.",
            "alternativas": {
                "A": "R$ 2.250,00",
                "B": "R$ 2.500,00",
                "C": "R$ 2.750,00",
                "D": "R$ 3.000,00",
                "E": "R$ 3.250,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Considere um veículo que trafega com velocidade constante de 100 km/h e que percorre a distância entre as cidades A e B em meia hora. Nesta situação, qual a distância, em metros, entre as referidas cidades?",
            "alternativas": {
                "A": "25.000",
                "B": "35.000",
                "C": "40.000",
                "D": "50.000",
                "E": "60.000 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Associe corretamente os objetivos e funções de uma creche com suas descrições correspondentes: Objetivos e Funções: 1 - Estimular o desenvolvimento cognitivo e socioemocional das crianças. 2 - Proporcionar um ambiente seguro e acolhedor. 3 - Apoiar as famílias na conciliação entre trabalho e cuidado dos filhos. 4 - Preparar as crianças para a educação formal. 5 - Fornecer refeições equilibradas e cuidados básicos de saúde. Descrições: A. Assegurar que as necessidades nutricionais e de saúde sejam atendidas. B. Oferecer serviços de horário integral para pais e responsáveis. C. Garantir que as crianças estejam protegidas de perigos e ameaças. D. Preparar as crianças para o ingresso na escola. E. Promover a socialização, o aprendizado e a brincadeira. Qual a associação correta?",
            "alternativas": {
                "A": "1-E, 2-C, 3-B, 4-D, 5-A",
                "B": "1-D, 2-B, 3-C, 4-A, 5-E",
                "C": "1-A, 2-B, 3-D, 4-E, 5-C",
                "D": "1-D, 2-B, 3-A, 4-C, 5-E",
                "E": "1-A, 2-C, 3-D, 4-B, 5-E"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Associe corretamente os elementos da organização administrativa de uma creche com suas descrições correspondentes. Organização Administrativa: 1 - Direção e Coordenação. 2 - Equipe de Professores e Cuidadores. 3 - Gestão Financeira. 4 - Infraestrutura e Recursos. 5 - Documentação e Registros. Descrições: A. Garante a manutenção e utilização dos espaços, materiais e equipamentos. B. Encarregados de cuidar e educar as crianças no dia a dia. C. Mantém registros de matrículas, frequência, e documentos legais da creche. D. Responsável pela supervisão pedagógica e operacional da creche. E. Cuida do orçamento e recursos financeiros da instituição. Assinale a associação correta.",
            "alternativas": {
                "A": "1-A, 2-B, 3-C, 4-D, 5-E",
                "B": "1-C, 2-A, 3-D, 4-B, 5-E",
                "C": "1-A, 2-B, 3-C, 4-D, 5-E",
                "D": "1-D, 2-B, 3-E, 4-A, 5-C",
                "E": "1-A, 2-B, 3-D, 4-C, 5-E"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Uma professora de pré-escola instalou uma mesa de areia em sua sala de aula para que as crianças possam explorar e brincar. A mesa de areia provavelmente beneficiará as crianças ao oferecer a oportunidade de:",
            "alternativas": {
                "A": "Desenvolver habilidades criativas usando um material artístico incomum.",
                "B": "Explorar materiais concretos e fazer descobertas sobre o mundo ao seu redor.",
                "C": "Explorar conceitos científicos que aprenderam teoricamente.",
                "D": "Desenvolver coordenação motora grossa.",
                "E": "Desenvolver o raciocínio matemático ao contar os grãos de areia. QUESTÃO 34 O Artigo 4º do Estatuto da Criança e do Adolescente aborda os deveres da família, comunidade, sociedade em geral e poder público em relação à garantia de prioridade à liberdade e à convivência familiar e comunitária. Entre as alternativas a seguir, qual NÃO está incluída nos deveres definidos por este artigo? (A) A preferência pela criação no seio de sua família e, excepcionalmente, em família substituta, assegurada a convivência familiar e comunitária, em ambiente que garanta seu desenvolvimento integral. (B) A primazia de receber proteção e socorro em quaisquer circunstâncias. (C) A precedência de atendimento nos serviços públicos ou de relevância pública. (D) A preferência na formulação e na execução das políticas sociais públicas. (E) A destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, assinale a alternativa correta:",
            "alternativas": {
                "A": "O ensino público fundamental é obrigatório, e a gratuidade abrange apenas a creche, o ensino infantil e o fundamental.",
                "B": "A educação escolar não deverá vincular-se ao mundo do trabalho e à prática social.",
                "C": "A oferta de ensino noturno regular é uma obrigação do sistema de ensino, desde que o público esteja em idade escolar.",
                "D": "O poder público, na esfera de sua competência federativa, deverá, recensear anualmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não concluíram a educação básica.",
                "E": "O acesso público e gratuito aos ensinos fundamental e médio concerne a todos os que concluíram na idade própria, assim como o acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de cada um. Prefeitura Municipal de Laranjal Paulista – SP – Processo Seletivo 02/2023 INSTITUTO AVANÇ A SÃO PAULO AGENTE DE CUIDADOS INFANTIL Página 11 de 13 QUESTÃO 36 Os Agentes de Cuidados Infantis são importantes atores no desenvolvimento e na educação das crianças. Parte desse processo envolve a promoção do aprendizado e da diversão por meio de jogos infantis. Qual é a importância dos jogos na creche? (A) Os jogos são uma forma de passatempo e atuam como entretenimento das crianças durante todo o período em que ficam na creche. (B) Os jogos são essenciais para criar uma atmosfera de diversão e interação entre Agentes de Cuidados Infantis e crianças, embora seu impacto no desenvolvimento infantil seja nulo. (C) Os jogos são importantes na construção de relacionamentos de confiança entre Agentes de Cuidados Infantis e crianças, ao mesmo tempo em que promovem o desenvolvimento cognitivo, social e emocional das crianças. (D) Os jogos infantis são necessários em ambientes de cuidados infantis, pois as crianças devem se concentrar exclusivamente em atividades educacionais informais. (E) Os jogos são úteis para manter as crianças ocupadas, dessa forma, elas interagem com os colegas e se divertem enquanto os agentes podem ter suas pausas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Na educação infantil, é importante que os cuidadores estejam preparados para lidar com situações de emergência. Dentre as alternativas a seguir, qual é a melhor ação a ser tomada ao lidar com uma criança que está tendo uma convulsão?",
            "alternativas": {
                "A": "Tentar segurar a criança com firmeza para evitar que ela se machuque e chamar uma ambulância.",
                "B": "Inserir um objeto na boca da criança para evitar que ela morda a língua durante a convulsão.",
                "C": "Tentar alimentar a criança com água ou comida após a convulsão para recuperar sua energia.",
                "D": "Tocar a criança ou agitar suavemente para tentar acordá-la durante a convulsão.",
                "E": "Colocar a criança deitada de lado em uma área segura, afastando objetos ao redor, e observar a duração da convulsão. QUESTÃO 38 Um professor da educação infantil está em atividade prática quando, devido a um infortúnio, uma criança sofreu uma queimadura. A queimadura é de primeiro grau, superficial, com vermelhidão e dor no local. Assinale a alternativa que apresenta a ação mais adequada a ser tomada nesta situação. (A) Não interferir, uma vez que a regeneração dos tecidos ocorre de maneira mais eficaz naturalmente. (B) Aplicar gelo no local da queimadura. (C) Lavar a queimadura com água corrente em temperatura ambiente e jato suave, por 10 minutos. (D) Cobrir a queimadura e pressiona-la com pano seco e limpo. (E) Aplicar pomada anti-inflamatória ou manteiga na queimadura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que melhor representa o significado do termo \"educação inclusiva\".",
            "alternativas": {
                "A": "Um sistema educacional onde apenas estudantes com necessidades especiais são aceitos.",
                "B": "Uma abordagem educacional que leva em consideração a acessibilidade ou adaptações curriculares para estudantes com necessidades específicas em escolas para alunos especiais.",
                "C": "A inclusão de estudantes com deficiências, proporcionando-lhes um ambiente de ensino separado e especializado.",
                "D": "Um sistema de educação e saúde que se concentra no desempenho acadêmico e leva em consideração as diferenças individuais com o intuito de, por meio de processos igualitários a todos os estudantes, avaliar seus desempenhos.",
                "E": "A prática de permitir que todos os estudantes, independentemente de suas diferenças individuais, participem ativamente do ambiente escolar e tenham acesso ao currículo e ao ensino."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CUIDADOS INFANTIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Ao cuidar de crianças em uma creche, qual das seguintes práticas é considerada INCORRETA em relação aos cuidados físicos com as crianças?",
            "alternativas": {
                "A": "Certificar-se de que os brinquedos na área de recreação são adequados para a faixa etária das crianças e estão em boas condições de segurança.",
                "B": "Aplicar protetor solar antes de levar as crianças para atividades ao ar livre, especialmente em dias ensolarados, para protegê- las dos raios UV.",
                "C": "Verificar regularmente as fraldas das crianças e trocá-las conforme necessário para manter a higiene e o conforto.",
                "D": "Garantir que as crianças exerçam sua independência e se desenvolvam ao brincarem com os mais diversos objetos livremente, como botões ou peças de quebra-cabeça.",
                "E": "Garantir que a área de alimentação seja limpa e higienizada antes de cada refeição e que as crianças recebam alimentos adequados à sua idade e necessidades nutricionais."
            },
            "resposta_correta": "D"
        }
    ]
}