{
    "AGENTE DE TRÂNSITO": [
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresenta do, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana, sobre a Política Nacional de Mobilidade Urbana , qual das seguintes opções está correta? ",
            "alternativas": {
                "A": "A Política Nacional de Mobilidade Urbana tem por objetivo contribuir para o acesso nacional à cidade, o fomento e a concretização das condições que contribuam para a efetivação dos princípios da política de desenvolvimento urbano e rural , por meio do planejamento e da gestão democrática do Sistema Nacional de Mobilidade Urbana. ",
                "B": "A Política Nacional de Mobilidade Urbana prioriza apenas o planejamento técnico, sem a necessidade de gestão democrática do Sistema Nacional de Mobilidade Urbana. ",
                "C": "A Política Nacional de Mobilidade Urbana tem por princípio contribuir para o acesso mundial à cidade, a concretização das condições que contribuam para a efetivação dos objetivos e diretrizes da política de desenvolvimento urbano e rural , por meio da gestão democrática do Sistema Nacional de Mobilidade Urbana. ",
                "D": "A Política Nacional de Mobilidade Urbana contribui para o acesso universal à cidade, mas não está relacionada ao fomento e à concretização das condições para efetivação dos princípios, apenas os objetivos e diretrizes da política de desenvolvimento urbano. ",
                "E": "A Política Nacional de Mobilidade Urbana tem por objetivo contribuir para o acesso universal à cidade, o fomento e a concretização das condições que contribuam para a efetivação dos princípios, objetivos e diretrizes da política de desenvolvimento urbano, por meio do planejamento e da gestão democrática do Sistema Nacional de Mobilidade Urbana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Após ter seu veículo imobilizado na via por falta de combustível, Anderson cometeu uma infração de acordo com o Código de Trânsito Brasileiro. Qual foi a infração cometida por Anderson e qual é a penalidade correspondente? ",
            "alternativas": {
                "A": "Infração grave; Penalidade - advertência por escrito. ",
                "B": "Infração média; Penalidade - multa. ",
                "C": "Infração leve; Penalidade - apreensão do veículo. ",
                "D": "Infração gravíssima; Penalidade - multa. ",
                "E": "Não houve infração; nenhuma penalidade aplicável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 29. Inciso II; assinale a alternativa que completa corretamente a lacuna. O condutor deverá guardar distância de segurança lateral e frontal entre o seu e os demais veículos, bem como em relação ao bordo da pista, considerando -se, no momento, _____________________________________. ",
            "alternativas": {
                "A": "a velocidade e as condições do local, da circulação, do veículo e as condições climáticas; ",
                "B": "condições do asfalto, visibilidade, tráfego de bicicletas, sinalização, presença de animais na pista e as condições climáticas; ",
                "C": "a iluminação noturna, presença de placas de trânsito, largura da pista, velocidade máxima permitida e estado de conservação do veículo; ",
                "D": "a presença de semáforos, distância até o próximo posto de combustível, existência de ciclovias, volume de tráfego e estado de saúde do condutor; ",
                "E": "a presença de obstáculos na pista, visibilidade, a velocidade, condições do local e a presença de animais na pista;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana, assinale a alternativa correta sobre o Sistema Nacional de Mobilidade Urbana. ",
            "alternativas": {
                "A": "O Sistema Nacional de Mobilidade Urbana é o conjunto organizado e coordenado dos modos de transporte, de serviços e de infraestruturas que garante os deslocamentos de pessoas e cargas no território do Município. ",
                "B": "O Sistema Nacional de Mobilidade Urbana é o conjunto organizado e coordenado dos modos de transporte, de serviços e de infraestruturas que garante os deslocamentos de cargas no território Federal. ",
                "C": "O Sistema Nacional de Mobilidade Urbana é o conjunto coordenado dos modos de transporte, de serviços e de infraestruturas que garante os deslocamentos de cargas, exceto de pessoas no território Nacional. ",
                "D": "O Sistema Nacional de Mobilidade Urbana abrange o conjunto desorganizado e coordenado de modos de transporte, serviços e infraestruturas, garantindo os deslocamentos de pessoas e cargas no território Nacional. ",
                "E": "O Sistema Nacional de Mobilidade Urbana abrange o conjunto organizado e coordenado de modos de transporte, serviços e infraestruturas, garantindo os deslocamentos apenas de cargas no território do Brasil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, analise os itens abaixo: I - Quando for alterada qualquer característica do veículo , o prazo para o proprietário adotar as providências necessárias à efetivação da expedição do novo Certificado de Registro de Veículo é de trinta dias. II - No caso de transferência de domicílio ou residência no mesmo Município, o proprietário comunicará o novo endereço num prazo de trinta dias e aguardará o novo licenciamento para alterar o Certificado de Licenciame...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Cronograma da Resolução Contran Nº 1.000, de 14 de setembro de 2023. Que Estabelece a mensagem, os temas e o cronograma das campanhas educativas de trânsito a serem realizadas de janeiro a dezembro de 2024. Analise os itens abaixo: I - O mês de maio , o tema será: maio Amarelo! Paz no trânsito começa por você. II - O mês de junho o tema será: Nunca beber e dirigir. III - O mês de setembro o tema será: Semana Nacional de Trânsito Paz no trânsito começa por você. ",
            "alternativas": {
                "A": "F - F -V ",
                "B": "V - V- V ",
                "C": "F - V -F ",
                "D": "V -V -F ",
                "E": "F -V -V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, sobre Licenciamento, analise os itens a seguir: I – O Certificado de Licenciamento Anual será expedido ao veículo licenciado, vinculado ao Certificado de Registro de Veículo, em meio físico e/ou digital, à escolha do Detran, de acordo com o modelo e com as especificações estabelecidos pelo Contran. II - O primeiro licenciamento será feito simultaneamente ao registro. III - O veículo somente será considerado licenciado estando quitados os débitos rel...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana, Art. 3º, paragrafo § 2º . Os serviços de transporte urbano são classificados: quanto ao objeto , quanto à característica do serviço e quanto à natureza do serviço. Assinale a alternativa com a classificação correta. I - quanto ao objeto: transporte coletivo e transporte individual; II - quanto à característica do serviço: permanente e eventual; III - quanto à natureza do serviço: público e privado. Está(ão) correta(s) a(s) afirmativa(s): ",
            "alternativas": {
                "A": "I, II e III ",
                "B": "I e III apenas ",
                "C": "I e II, apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa incorreta de acordo com o Código de Trânsito Brasileiro Art. 87. Os sinais de trânsito classificam -se em: ",
            "alternativas": {
                "A": "verticais; ",
                "B": "dispositivos de sinalização auxiliar; ",
                "C": "diagonais; ",
                "D": "horizontais; ",
                "E": "sonoros;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei nº 12.587/2012, assinale a alternativa que completa corretamente a lacuna. Considera -se: ______________________ : condição em que se realizam os deslocamentos de pessoas e cargas no espaço urbano; ",
            "alternativas": {
                "A": "acessibilidade ",
                "B": "mobilidade urbana ",
                "C": "modos de transporte motorizado ",
                "D": "transporte urbano de cargas ",
                "E": "transporte público coletivo intermunicipal de caráter urbano"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana, assinale a alternativa incorreta, sobre as infraestruturas de mobilidade urbana. ",
            "alternativas": {
                "A": "vias e demais logradouros públicos, inclusive metroferrovias e hidrovias, exceto ciclovias; ",
                "B": "estacionamentos; ",
                "C": "terminais, estações e demais conexões; ",
                "D": "pontos para embarque e desembarque de passageiros e cargas; ",
                "E": "sinalização viária e de trânsito;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro , Art. 29. inciso V, em quais situações é permitido o trânsito de veículos sobre passeios, calçadas e nos acostamentos? ",
            "alternativas": {
                "A": "só poderá ocorrer para que se adentre ou se saia dos imóveis. ",
                "B": "apenas para acesso a imóveis, áreas especiais de estacionamento ou para realizar paradas momentâneas para carga e descarga de mercadorias. ",
                "C": "só poderá ocorrer para que se adentre ou se saia dos imóveis ou áreas especiais de estacionamento; ",
                "D": "só poderá ocorrer exclusivamente durante eventos especiais. ",
                "E": "Para realizar manobras de conversão à esquerda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, assinale a alternativa incorreta. Para a expedição do novo Certificado de Registro de Veículo serão exigidos os seguintes documentos: ",
            "alternativas": {
                "A": "comprovante de aprovação de inspeção veicular e de poluentes e ruído, quando for o caso, conforme regulamentações do CONTRAN e do CONAMA. ",
                "B": "Certificado de Registro de Veículo anterior; ",
                "C": "Certificado de Licenciamento Mensal ; ",
                "D": "comprovante de transferência de propriedade, quando for o caso, conforme modelo e normas estabelecidas pelo CONTRAN; ",
                "E": "Certificado de Segurança Veicular e de emissão de poluentes e ruído, quando houver adaptação ou alteração de características do veículo;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual é a finalidade das faixas de circulação à direita e à esquerda em uma pista de rolamento com várias faixas no mesmo sentido? ",
            "alternativas": {
                "A": "As faixas da direita são destinadas exclusivamente para ultrapassagens e as da esquerda para veículos lentos. ",
                "B": "As faixas da direita são para veículos lentos e as da esquerda para veículos de maior porte , quando não houver faixa especial a eles destinada. ",
                "C": "São as da direita destinadas ao deslocamento dos veículos mais lentos e de menor porte, quando houver faixa especial a eles destinada, e as da esquerda, destinadas à ultrapassagem e ao deslocamento dos veículos de maior velocidade; ",
                "D": "São as da direita destinadas ao deslocamento de veículos de maior velocidade bem como os de maior porte, e as da esquerda, destinadas à ultrapassagem e ao deslocamento dos veículos; ",
                "E": "São as da direita destinadas ao deslocamento dos veículos mais lentos e de maior porte, quando não houver faixa especial a eles destinada, e as da esquerda, destinadas à ultrapassagem e ao deslocamento dos veículos de maior velocidade;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Cronograma da Resolução Contran Nº 1.000, de 14 de setembro de 2023. Estabelece a mensagem, os temas e o cronograma das campanhas educativas de trânsito a serem realizadas de janeiro a dezembro de 2024. Qual é a mensagem das campanhas educativas de trânsito a serem promovidas pelos órgãos e entidades do Sistema Nacional de Trânsito (SNT) em 2024? ",
            "alternativas": {
                "A": "\"Respeite as leis de trânsito, seja um cidadão consciente\". ",
                "B": "\"Reduza a velocidade, salve vidas\". ",
                "C": "\"Paz no trânsito começa é um dever de todos\". ",
                "D": "\"Seja gentil, compartilhe a via\". ",
                "E": "\"Paz no trânsito começa por você\"."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana , como é definido o transporte urbano de cargas, de acordo com o Art. 4º, inciso IX? ",
            "alternativas": {
                "A": "transporte urbano de cargas: serviço apenas de transporte de animais ou mercadorias; ",
                "B": "transporte urbano de cargas: um serviço de transporte exclusivo de mercadorias e bens. ",
                "C": "transporte urbano de cargas: serviço de transporte de bens, animais ou mercadorias; ",
                "D": "transporte urbano de cargas: um serviço de transporte exclusivo de pessoas ou mercadorias. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, analise os itens abaixo: I - Dirigir veículo sem possuir Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor: é uma Infração – gravíssima; com Penalidade - multa (três vezes) II - Dirigir veículo com Carteira Nacional de Habilitação ou Permissão para Dirigir de categoria diferente da do veículo que esteja conduzindo: é uma Infração - grave ; com Penalidade - multa (duas vezes); III - Estacionar o veículo ...",
            "alternativas": {
                "A": "I, II e III ",
                "B": "I e III apenas ",
                "C": "I e II apenas ",
                "D": "I apenas ",
                "E": "III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Política Nacional de Mobilidade Urbana está fundamentada nos seguintes princípios: EXCETO. ",
            "alternativas": {
                "A": "eficiência, eficácia e efetividade na prestação dos serviços de transporte urbano; ",
                "B": "gestão democrática e controle social do planejamento e avaliação da Política Nacional de Mobilidade Urbana; ",
                "C": "integração entre os modos e serviços de transporte urbano; ",
                "D": "segurança nos deslocamentos das pessoas; ",
                "E": "justa distribuição dos benefícios e ônus decorrentes do uso dos diferentes modos e serviços;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, Art. 84 . Quem poderá retirar ou determinar a imediata retirada de qualquer elemento que prejudique a visibilidade da sinalização viária e a segurança do trânsito, com ônus para quem o tenha colocado? ",
            "alternativas": {
                "A": "A polícia rodoviária ou a entidade de trânsito com ou sem circunscrição sobre a via. ",
                "B": "Exclusivamente a polícia rodoviária ou DETRAN. ",
                "C": "A prefeitura e ou qualquer cidadão. ",
                "D": "O órgão ou entidade de trânsito com circunscrição sobre a via. ",
                "E": "A concessionária da via e os órgãos de segurança pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana , analise os itens abaixo: I - transporte público coletivo : conjunto dos modos e serviços de transporte público e privado utilizados para o deslocamento de pessoas e cargas nas cidades integrantes da Política Nacional de Mobilidade Urbana; II - transporte privado coletivo: serviço de transporte de passageiros não aberto ao público para a realização de viagens com características operacionais exclusivas para cada linha e demanda; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Em Poema Em Linha Reta, Álvaro Campos dirige uma crítica à/às: ",
            "alternativas": {
                "A": "hipocrisia da sociedade contemporânea. ",
                "B": "pessoas que fingem ser melhores em tudo e não reconhecem seus erros. ",
                "C": "moralidade da sociedade moderna. ",
                "D": "pessoas de mente tacanha. ",
                "E": "falta de senso crítico das pessoas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Uma característica marca a fala do autor na narrativa. Qual é essa característica? ",
            "alternativas": {
                "A": "animosidade. ",
                "B": "ironia. ",
                "C": "exagero. ",
                "D": "contingência. ",
                "E": "obliquidade."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho “ Que confessasse não um pecado, mas uma infâmia (..), o uso da vírgula: ",
            "alternativas": {
                "A": "é prescindível. ",
                "B": "é obrigatória, pois a conjunção “mas” marca uma oração coordenada adversativa. ",
                "C": "é facultativa, pois a conjunção “mas” possui valor aditivo. ",
                "D": "pode ser substituída por ponto final. ",
                "E": "está incorretamente empregada, pois o correto seria a utilização de ponto e vírgula (;)."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Das alternativas abaixo, qual apresenta INCORRETA colocação pronominal? ",
            "alternativas": {
                "A": "Faça -me o favor de avisar quando sair. ",
                "B": "Quando eu mandar, retirem -no daqui. ",
                "C": "Afinal, deram -me uma boa notícia. ",
                "D": "Nunca o vi triste assim. ",
                "E": "Me mande notícias assim que puder."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Há erro de concordância nominal em: ",
            "alternativas": {
                "A": "Adoro as com idas francesa e italiana. ",
                "B": "Recebemos bastantes pedidos. ",
                "C": "As cartas seguem anexas ao e -mail. ",
                "D": "Verdura é bom para saúde. ",
                "E": "Para um bom relacionamento, paciência é necessária."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Dado o sistema de equação do primeiro grau, abaixo, é possível identificar que os valores de 𝑋 e 𝑌, respectivamente, são: 2𝑥+3𝑦=17,5 𝑥−4𝑦=−5 ",
            "alternativas": {
                "A": "2 e 7. ",
                "B": "0 e 4. ",
                "C": "3,25 e 1,75. ",
                "D": "5 e 2,5. ",
                "E": "1,5 e 3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um terreno de forma trapezoidal foi vendido. O mesmo possui medidas de: 5,6 m de base maior, 4,8 m de base menor e altura de 8 m. Daí, a área desse terreno é: ",
            "alternativas": {
                "A": "94,6 𝑚2. ",
                "B": "83,2 𝑚2. ",
                "C": "47,3 𝑚2. ",
                "D": "41,6 𝑚2. ",
                "E": "38,1 𝑚2."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Antônio aplicou R$ 82 000,00 no regime de juros simples, a uma taxa de 3% ao mês. O tempo que essa quantia ficou aplicada foi de dois anos, então o montante recebido, após esse tempo, foi de: ",
            "alternativas": {
                "A": "R$ 40 400,00 ",
                "B": "R$ 59 040,00. ",
                "C": "R$ 122 400,00. ",
                "D": "R$ 141 040,00. ",
                "E": "R$ 162 900,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "A distância entre a rodoviária de uma cidade, até o hospital, na mesma, é de 5,6 Km. Caso uma pessoa ande esse percurso, ela terá andando quantos metros, no total: ",
            "alternativas": {
                "A": "0,56 m. ",
                "B": "5,6 m. ",
                "C": "56 m. ",
                "D": "560 m. ",
                "E": "5 600 m."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Abaixo, estã o expostas a quantidade de crianças que cada família da rua de Sara, possui. Analisando os dados, é possível afirmar que a média de crianças, por família, é: 7 / 3 / 1 / 2 / 3 / 5 / 9 / 4 / 2 / 4 ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em 24 de fevereiro de 2022, o presidente da Rússia, Vladimir Putin, anunciou pela TV, uma operação militar na região do Donbass, no leste da Ucrânia , iniciando um conflito entre essas nações. O presidente da Ucrânia é o ator e comedi ante: ",
            "alternativas": {
                "A": "Leonid Kuchma . ",
                "B": "Viktor Yushchenko . ",
                "C": "Volodymyr Zelensky. ",
                "D": "Oleksandr Turchyno . ",
                "E": "Petro Poroshenko ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Por conta da ação de hacker, em dezembro de 2021, o aplicativo ConecteSus, do Ministério da Saúde, ficou sem funcionar e voltou a normalidade após: ",
            "alternativas": {
                "A": "10 dias. ",
                "B": "11 dias. ",
                "C": "12 dias. ",
                "D": "13 dias. ",
                "E": "14 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Observe a fotografia abaixo: Na fotografia vemos o indigenista brasileiro assassinado no Vale do Javari, estado do Amazonas juntamente com o jornalista Dom Phillips, desaparecidos em 05 de junho de 2022 e teve seus restos mortais encontrados em 15 de junho do mesmo ano. Seu nome é: ",
            "alternativas": {
                "A": "Chico Mendes. ",
                "B": "Bruno Pereira. ",
                "C": "Maxciel Pereira dos Santos . ",
                "D": "Paulo Paulino Guajajara . ",
                "E": "Reginaldo Alves Barros ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "A combinação de pandemia, baixo crescimento econômico, inflação provoca o avanço de uma tragédia , a fome. Segundo reportagem da revista Veja, em 06 de julho de 2022, a porcentagem de brasileiros expostos a fome é de: ",
            "alternativas": {
                "A": "33%. ",
                "B": "34%. ",
                "C": "35%. ",
                "D": "36%. ",
                "E": "37%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Em 09 de junho de 2022, o primeiro caso de Varíola do Macaco foi confirmado no Brasil, por homem que viera de Portugal e Espanha. O primeiro caso foi registrado no estado brasileiro: ",
            "alternativas": {
                "A": "Minas Gerais. ",
                "B": "Amazonas. ",
                "C": "Rio de Janeiro. ",
                "D": "Pernambuco. ",
                "E": "São Paulo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "No MS Power Point 2016, .ppsx representa: ",
            "alternativas": {
                "A": "extensão modelo de arquivo para apresentação de vídeos. ",
                "B": "extensão padrão do documento do PowerPoint para edição. ",
                "C": "arquivo do PowerPoint habilitado para macros. ",
                "D": "extensão de apresentação de slides, ou seja, o arquivo é aberto no modo de apresentação. ",
                "E": "cria, abre, edita e salva arquivos do LibreOffice Impress."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Observe a imagem: Considerando o Microsoft Excel 2016, qual o resultado demonstrado pela fórmula aplicada? ",
            "alternativas": {
                "A": "16. ",
                "B": "20. ",
                "C": "15. ",
                "D": "25. ",
                "E": "30."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "CTRL X é o atalho do MS Word 2016 para: ",
            "alternativas": {
                "A": "Copiar um texto selecionado. ",
                "B": "Desfazer ações. ",
                "C": "Refazer ações. ",
                "D": "Recortar um texto selecionado. ",
                "E": "Salvar um documento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "__________ é o que especifica a localização dos documentos, objetos, ligações, referências e programas executáveis , na rede Internet Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "IP. ",
                "B": "URL. ",
                "C": "ODT. ",
                "D": "DNS. ",
                "E": "Site,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "No Windows 7, as Notas Autoadesivas: ",
            "alternativas": {
                "A": "São lembretes que ficam pendurados na Área de trabalho do Windows. ",
                "B": "Aplicativo que possibilita a conexão com outros computadores remotamente, desde que se obedeçam às permissões. ",
                "C": "Aplicativo que permite a conexão facilitada a um projetor para exibição da tela em ambie ntes apropriados, tais como auditórios, salas de reunião, salas de treinamento etc. ",
                "D": "Aplicativo para edição de imagens, além de permitir criá -las. ",
                "E": "Ampliam partes diferentes da tela. Esse recurso é útil para a exibição de partes difíceis de ver."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "O Código de Trânsito Brasileiro – CTB define via local como: ",
            "alternativas": {
                "A": "estradas e rodovias. ",
                "B": "aquela caracterizada por interseções em nível não semaforizadas, destinada apenas ao acesso local ou a áreas restritas. ",
                "C": "aque la caracterizada por interseções em nível, geralmente controlada por semáforo, com acessibilidade aos lotes lindeiros e às vias secundárias e locais, possibilitando o trânsito entre as regiões da cidade. ",
                "D": "aquela destinada a coletar e distribuir o trânsi to que tenha necessidade de entrar ou sair das vias de trânsito rápido ou arteriais, possibilitando o trânsito dentro das regiões da cidade. ",
                "E": "aquela caracterizada por acessos especiais com trânsito livre, sem interseções em nível, sem acessibilidade dir eta aos lotes lindeiros e sem travessia de pedestres em nível."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "O Código de Trânsito Brasileiro – CTB define via arterial como: ",
            "alternativas": {
                "A": "estradas e rodovias. ",
                "B": "aquela caracterizada por interseções em nível não semaforizadas, destinada apenas ao acesso local ou a áreas restritas. ",
                "C": "aquela caracterizada por interseções em nível, geralmente , controlada por semáforo, com acessibilidade aos lotes lindeiros e às vias secundárias e locais, possibilitando o trânsito entre as regiões da cidade. ",
                "D": "aquela destinada a coletar e distribuir o trânsito que tenha necessidade de entrar ou sair das vias de trânsito rápido ou arteriais, possibilitando o trânsito dentro das regiões da cidade. ",
                "E": "aquela caracterizada por acessos especiais com trânsito livre, sem interseções em nível, sem acessibilidade direta aos lotes lindeiros e sem travessia de pedestres em nível."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "O Código de Trânsito Brasileiro – CTB define via de trânsito rápido como: ",
            "alternativas": {
                "A": "estradas e rodovias. ",
                "B": "aquela caracterizada por inter seções em nível não semaforizadas, destinada apenas ao acesso local ou a áreas restritas. ",
                "C": "aquela caracterizada por interseções em nível, geralmente , controlada por semáforo, com acessibilidade aos lotes lindeiros e às vias secundárias e locais, possibi litando o trânsito entre as regiões da cidade. ",
                "D": "aquela destinada a coletar e distribuir o trânsito que tenha necessidade de entrar ou sair das vias de trânsito rápido ou arteriais, possibilitando o trânsito dentro das regiões da cidade. ",
                "E": "aquela carac terizada por acessos especiais com trânsito livre, sem interseções em nível, sem acessibilidade direta aos lotes lindeiros e sem travessia de pedestres em nível."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "O CTB define retorno como: ",
            "alternativas": {
                "A": "parte da via, devidamente , sinalizada e protegida, destinada ao uso de pedestres durante a travessia da mesma. ",
                "B": "movimento de inversão total de sentido da direção original de veículos. ",
                "C": "passagem de um veículo de uma faixa demarcada para outra. ",
                "D": "movimentação e imobilização de veículos, pessoas e an imais nas vias terrestres. ",
                "E": "superfície por onde transitam veículos, pessoas e animais, compreendendo a pista, a calçada, o acostamento, ilha e canteiro central."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "O CTB define trânsito como: ",
            "alternativas": {
                "A": "parte da via, devidamente , sinalizada e protegida, destinada ao uso de pedestres durante a travessia da mesma. ",
                "B": "movimento de inversão total de sentido da direção original de veículos. ",
                "C": "passagem de um veículo de uma faixa demarcada para outra. ",
                "D": "mo vimentação e imobilização de veículos, pessoas e animais nas vias terrestres. ",
                "E": "superfície por onde transitam veículos, pessoas e animais, compreendendo a pista, a calçada, o acostamento, ilha e canteiro central."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "O CTB define refúgio como: ",
            "alternativas": {
                "A": "parte da via, devidamente sinalizada e protegida, destinada ao uso de pedestres durante a travessia da mesma. ",
                "B": "movimento de inversão total de sentido da direção original de veículos. ",
                "C": "passagem de um veículo de uma faixa demarcada para outra. ",
                "D": "movimentação e imobilização de veículos, pessoas e animais nas vias terrestres. ",
                "E": "superfície por onde transitam veículos, pessoas e animais, compreendendo a pista, a calçada, o acostamento, ilha e canteiro central."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "De acordo com o CTB _________ é todo cruzamento em nível, entroncamento ou bifurcação, incluindo as áreas formadas por tais cruzamentos, entroncamentos ou bifurcações. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "ilha. ",
                "B": "in terseção. ",
                "C": "estrada. ",
                "D": "faixa de domínio. ",
                "E": "lote lindeiro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "De acordo com o CTB, ________ é a movimentação de pessoas, animais e veículos em deslocamento, conduzidos ou não, em vias públicas ou privadas abertas ao público e de uso coletivo. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "circulação. ",
                "B": "circunscrição. ",
                "C": "conversão. ",
                "D": "carreata. ",
                "E": "cruzamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "De acordo com o CTB, ________ é o movimento em ângulo, à esquerda ou à direita, de mudança da direção original do veículo. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "circulação. ",
                "B": "movimentação. ",
                "C": "conversão. ",
                "D": "carreata. ",
                "E": "cruzamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "O CTB entende como área de espera a área delimitada por _______ linhas de retenção, destinada exclusivamente à espera de motocicletas, motonetas e ciclomotores, junto à aproximação semafórica, imediatamente à frente da linha de retenção dos demais veículos . Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "duas. ",
                "B": "três. ",
                "C": "quatro. ",
                "D": "cinco. ",
                "E": "seis."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Art. 259 do CTB, a cada infração cometida são computados os seguintes números de pontos: ",
            "alternativas": {
                "A": "gravís sima – 5 pontos; grave – 4 pontos; média – 3 pontos; leve – 2 pontos. ",
                "B": "gravíssima – 8 pontos; grave – 6 pontos; média – 4 pontos; leve – 2 pontos. ",
                "C": "gravíssima – 10 pontos; grave – 7 pontos; média – 5 pontos; leve – 3 pontos. ",
                "D": "gravíssima – 7 pontos; grave – 6 pontos; média – 5 pontos; leve – 4 pontos. ",
                "E": "gravíssima – 7 pontos; grave – 5 pontos; média – 4 pontos; leve – 3 pontos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Art. 174 do CTB, disputar corrida é considerado infração: ",
            "alternativas": {
                "A": "Leve. ",
                "B": "Média. ",
                "C": "Grave. ",
                "D": "Gravíssima. ",
                "E": "Não é considerado infração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Art. 169 do CTB, dirigir com atenção ou os cuidados indispensáv eis à segurança : ",
            "alternativas": {
                "A": "Leve. ",
                "B": "Média. ",
                "C": "Grave. ",
                "D": "Gravíssima. ",
                "E": "Não é considerado infração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Art. 174 do CTB, disputar corrida é considerado infração: ",
            "alternativas": {
                "A": "Leve. ",
                "B": "Média. ",
                "C": "Grave. ",
                "D": "Gravíssima. ",
                "E": "Não é considerado infração."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Art. 167 do CTB, deixar o condutor ou passageiro de usar o cinto de segurança, conforme previsto no art. 65 , é considerado infração: ",
            "alternativas": {
                "A": "Leve. ",
                "B": "Média. ",
                "C": "Grave. ",
                "D": "Gravíssima. ",
                "E": "Não é considerado infração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "De acordo com o Art. 180 do CTB, ter seu veículo imobilizado na via por falta de combustível é considerado infração: ",
            "alternativas": {
                "A": "Leve. ",
                "B": "Média. ",
                "C": "Grave. ",
                "D": "Gravíssima. ",
                "E": "Não é considerado infração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Considere a placa de trânsito A -8, abaixo, e indique sua sinalização: ",
            "alternativas": {
                "A": "cruzamento de vias. ",
                "B": "via lateral. ",
                "C": "Interseção em T. ",
                "D": "Interseção em Y. ",
                "E": "Entroncamento oblíquo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Considere a placa de trânsito A -6, abaixo, e indique sua sinalização: ",
            "alternativas": {
                "A": "cruzamento de vias. ",
                "B": "via lateral. ",
                "C": "Interseção em T. ",
                "D": "Interseção em Y. ",
                "E": "Entroncamento oblíquo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Considere a placa de trânsito A -19, abaixo, e indique sua sinalização: ",
            "alternativas": {
                "A": "Depressão. ",
                "B": "Saliência. ",
                "C": "Lombada. ",
                "D": "Declive acentuado. ",
                "E": "Aclive acentuado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Lei da Mobilidade Urbana - Lei nº 12.587/2012 – são modos de transporte urbano: ",
            "alternativas": {
                "A": "terminais, estações e demais conexões. ",
                "B": "públicos; privados. ",
                "C": "coletivo; individual. ",
                "D": "de passageiros; de cargas. ",
                "E": "motorizados; não motorizados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. ",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. ",
                "C": "A proveniência g eográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. ",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. ",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou s audáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. ",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. ",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, n ão existindo evidências concretas sobre tais supostos benefícios. ",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. ",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Adjetivo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são: ",
            "alternativas": {
                "A": "Substantivos ",
                "B": "Verbos ",
                "C": "Adjetivos ",
                "D": "Artigos ",
                "E": "Advérbios"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen: ",
            "alternativas": {
                "A": "Micro -ônibus. ",
                "B": "Micro -ondas. ",
                "C": "Micro -fone. ",
                "D": "Pós -colonial. ",
                "E": "Arara -azul."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: ",
            "alternativas": {
                "A": "1 ano e 7 meses. ",
                "B": "1 ano e 8 meses. ",
                "C": "1 ano e 9 meses. ",
                "D": "1 ano e 10 meses. ",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? ",
            "alternativas": {
                "A": "11. ",
                "B": "12 . ",
                "C": "13. ",
                "D": "14. ",
                "E": "15."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: ",
            "alternativas": {
                "A": "7035 . ",
                "B": "7030. ",
                "C": "7025. ",
                "D": "7020. ",
                "E": "7015."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7 . ",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a: ",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. ",
                "B": "0,07𝑚3. ",
                "C": "7,0×10−8𝑘𝑚3. ",
                "D": "7,0×106𝑚𝑚3. ",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída: ",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar. ",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários. ",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura. ",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19. ",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar: ",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal. ",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal. ",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida. ",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal. ",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado: ",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais. ",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office. ",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo. ",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio. ",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere: ",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas. ",
                "B": "àquele que é natural ou habitante do estado de São Paulo. ",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube. ",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo. ",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo: ",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos. ",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços. ",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis. ",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais. ",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário : ",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail. ",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail. ",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail. ",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail. ",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país. ",
                "B": "O website é ligado a uma entidade governamental da Suíça. ",
                "C": "O website é ligado a uma entidade governamental da China. ",
                "D": "O website é ligado a uma entidade governamental do Chile. ",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7. ",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse. ",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle. ",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados. ",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "0,1 ",
                "C": "1 ",
                "D": "2 ",
                "E": "3"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts. ",
                "B": "Mudar o estilo do documento. ",
                "C": "Mudar a fonte do texto. ",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto. ",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro – CTB, passarela é definida como: ",
            "alternativas": {
                "A": "obra de construção civil destinada a ligar margens opostas de uma superfície líquida qualquer. ",
                "B": "parte da via, devidamente , sinalizada e protegida, destinada ao uso de pedestres , durante a travessia da mesma. ",
                "C": "parte da via , normalmente , utilizada par a a circulação de veículos, identificada por elementos separadores ou por diferença de nível em relação às calçadas, ilhas ou aos canteiros centrais. ",
                "D": "obra de arte destinada à transposição de vias, em desnível aéreo, e ao uso de pedestres. ",
                "E": "parte da calçada ou da pista de rolamento, neste último caso, separada por pintura ou elemento físico separador, livre de interferências, destinada à circulação exclusiva de pedestres e, excepcionalmente, de ciclistas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro – CTB, refúgio é definida como: ",
            "alternativas": {
                "A": "obra de construção civil destinada a ligar margens opostas de uma superfície líquida qualquer. ",
                "B": "parte da via, devidamente , sinalizada e protegida, destinada ao uso de pedestres , durante a travessia da mesma. ",
                "C": "parte da via , normalmente , utilizada para a circulação de veículos, identificada por elementos separadores ou por diferença de nível em relação às calçadas, ilhas ou aos canteiros centrais. ",
                "D": "obra de arte destinada à transposição de vias, em desnível aéreo, e ao uso de pedestres. ",
                "E": "parte da calçada ou da pista de rolamento, neste último caso, separada por pintura ou elemento físico separador, livre de interferênci as, destinada à circulação exclusiva de pedestres e, excepcionalmente, de ciclistas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro – CTB, passeio é definido como: ",
            "alternativas": {
                "A": "obra de construção civil destinada a ligar margens opostas de uma superfície líquida qualquer. ",
                "B": "parte da via, devidamente sinalizada e protegida, destinada ao uso de pedestres , durante a travessia da mesma. ",
                "C": "parte da via normalmente utilizada para a circulação de veículos, identificada por elementos separadores ou por diferença de nível em relação às calçadas, às ilhas ou aos canteiros centrais. ",
                "D": "obra de arte destinada à transposição de vias, em desnível aéreo, e ao uso de pedestres. ",
                "E": "parte da calçada ou da pista de rolamento, neste último caso, separada por pint ura ou elemento físico separador, livre de interferências, destinada à circulação exclusiva de pedestres e, excepcionalmente, de ciclistas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Sobre os sons de apito, analise os itens: I – são sinais sonoros. II - são emitidos , exclusivamente , pelos agentes da autoridade de trânsito nas vias. III – são indicados para orientar ou indicar o direito de passagem dos veículos ou pedestres . É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "O CTB define_________ como facho de luz do veículo destinada a iluminar a via diante do veículo, sem ocasionar ofuscamento ou incômodo injustificáveis aos condutores e outros usuários da via que venham em sentido contrário. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Pisca -pisca. ",
                "B": "Luz alta. ",
                "C": "Luz baixa. ",
                "D": "Luz de neblina. ",
                "E": "Luz indicadora de direção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Todo cruzamento em nível, entroncamento ou bifurcação, incluindo as áreas formadas por tais cruzamentos, entroncamentos ou bifurcações , é o conceito do CTB para: ",
            "alternativas": {
                "A": "Interrupção. ",
                "B": "Interrompimento. ",
                "C": "Interseção. ",
                "D": "Lotação. ",
                "E": "Operação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Os gestos dos condutores são movimentos convencionais de braço, adotados , exclusivamente , pelos condutores, para orientar ou indicar : ",
            "alternativas": {
                "A": "problemas de manutenção, pedido de ajuda, conversões proibidas. ",
                "B": "sinais de cortesia, cumprimentos, acenos discretos. ",
                "C": "sinais de perigo na pista, pista escorregadia, veículo quebrado na pista. ",
                "D": "o direito de passagem dos veículos ou pedestres ou emitir ordens ",
                "E": "que vão executar manobra de mudança de direção, redução brusca da velocidade ou parada. QUESTÃ O 28 O movimento em ângulo, à esquerda ou à direita, de mudança da direção original do veículo denomina -se: (A) passagem. (B) transposição. (C) cruzamento. (D) circulação. (E) conversão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "De acordo com o CTB, Art. 259, a cada infração cometida sã o computados os seguintes números de pontos : ",
            "alternativas": {
                "A": "leve – 3 pontos; média – 4 pontos; grave – 5 pontos; gravíssima – 6 pontos. ",
                "B": "leve – 3 pontos; média – 4 pontos; grave – 5 pontos; gravíssima – 7 pontos. ",
                "C": "leve – 2 pontos; média – 3 pontos; grave – 4 pontos; gravíssima – 5 pontos. ",
                "D": "leve – 4 pontos; média – 5 pontos; grave – 6 pontos; gravíssima – 7 pontos. ",
                "E": "leve – 2 pontos; média – 4 pontos; grave – 6 pontos; gravíssima – 7 pontos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Pelo Art. 261 do CTB, a penalidade de suspensão do direito de dirigir, caso não conste nenhuma infração gravíssima , na pontuação, será de: ",
            "alternativas": {
                "A": "20 pontos. ",
                "B": "30 pontos. ",
                "C": "40 pontos. ",
                "D": "50 pontos. ",
                "E": "60 pontos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Pelo Art. 261 do CTB, a penalidade de suspensão do direito de dirigir, caso conste 1 (uma) infração gravíssima , na pontuação, será de: ",
            "alternativas": {
                "A": "20 pontos. ",
                "B": "30 pontos. ",
                "C": "40 pontos. ",
                "D": "50 pontos. ",
                "E": "60 pontos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "O Art. 274 do CTB informa que o recolhimento do Certificado de Licenciamento Anual dar -se-á med iante recibo, além dos casos previstos neste Código, quando: I - houver suspeita de inautenticidade ou adulteração. II – o veículo apresentar alguma falha mecânica importante à inspeção. III - se o prazo de licenciamento estiver vencido. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "O CTB, em seu Art. 284 § 1º, discorre que caso o infrator opte pelo sistema de notificação eletrônica, conforme regulamentação do Contran, e opte por não apresentar defesa prévia nem recurso, reconhecendo o cometimento da infração, poderá efetuar o pagamento da multa por ___________ do seu valor, em qu alquer fase do processo, até o vencimento da multa. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "80%. ",
                "B": "75%. ",
                "C": "70%. ",
                "D": "60%. ",
                "E": "50%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Art. 253A do CTB, usar qualquer veículo para, deliberadamen te, interromper, restringir ou perturbar a circulação na via sem autorização do órgão ou entidade de trânsito com circunscrição sobre ela, é considerado infração: ",
            "alternativas": {
                "A": "gravíssima, com registro de 5 pontos na CNH. ",
                "B": "gravíssima, com registro de 6 pontos na CNH. ",
                "C": "gravíssima, com registro de 7 pontos na CNH. ",
                "D": "grave, com registro de 5 pontos na CNH. ",
                "E": "gravíssima, com registro de 4 pontos na CNH."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Art. 248 do CTB, transportar em veículo destinado ao transporte de passageiros carga excedente em desacordo com o estabelecido no art. 109 , é considerado infração: ",
            "alternativas": {
                "A": "gravíssima, com registro de 5 pontos na CNH. ",
                "B": "gravíssima, com registro de 6 pontos na CNH. ",
                "C": "gravíssima, com registro de 7 pontos na CNH. ",
                "D": "grave, com registro de 5 pontos na CNH. ",
                "E": "gravíssima, com registro de 4 pontos na CNH."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Com base no CTB, são todas infrações médias, exceto: ",
            "alternativas": {
                "A": "Art. 249. Deixar de manter acesas, à noite, as luzes de posição, quando o veículo estiver parado, para fins de embarque ou desembarque de passageiros e carga ou descarga de mercadorias. ",
                "B": "Art. 247. Deixar de conduzir pelo bordo da pista de rolamento, em fila única, os veículos de tração ou propulsão humana e os de tração animal, sempre que não houver acostamento ou faixa a eles destinados. ",
                "C": "Art. 250. Quando o veículo estiver em movimento deixar e manter a luz baixa , durante à noite. ",
                "D": "Art. 246. Deixar d e sinalizar qualquer obstáculo à livre circulação, à segurança de veículo e pedestres, tanto no leito da via terrestre como na calçada, ou obstaculizar a via, indevidamente. ",
                "E": "Art. 252. Dirigir o veículo com o braço para o lado de fora."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Observe a placa de trânsito, abaixo (R8 -b) e indique, entre as alternativas sua sinalização: ",
            "alternativas": {
                "A": "Proibido mudar de faixa ou pista de trânsito da esquerda para direita. ",
                "B": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda. ",
                "C": "Proibido virar à esquerda. ",
                "D": "Proibido virar à direita. ",
                "E": "Sentido proibido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Observe a placa de trânsito, abaixo, (R3) e indique, entre as alternativas sua sinalização: ",
            "alternativas": {
                "A": "Proibido mudar de faixa ou pista de trânsito da esquerda para direita. ",
                "B": "Proibido mudar de faixa ou pista de trânsito da direita para esquerda. ",
                "C": "Proibido virar à esquerda. ",
                "D": "Proibido virar à direita. ",
                "E": "Sentido proibido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A placa de trân sito R -16, demonstrada, abaixo, indica: ",
            "alternativas": {
                "A": "Peso bruto total máximo permitido. ",
                "B": "Altura máxima permitida. ",
                "C": "Peso máximo permitido por eixo. ",
                "D": "Largura máxima permitida. ",
                "E": "Comprimento máximo permitido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "A placa de trânsito R -18, demonstrada, abaixo, indica: ",
            "alternativas": {
                "A": "Peso bruto total máximo permitido. ",
                "B": "Altura máxima permitida. ",
                "C": "Peso máximo permitido por eixo. ",
                "D": "Largura máxima permitida. ",
                "E": "Comprimento máximo permitido."
            },
            "resposta_correta": "E"
        }
    ]
}