{
    "AGENTE LEGISLATIVO": [
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: (",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. (",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. (",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. (",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. (",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: (",
            "alternativas": {
                "A": "referenciação anafórica. (",
                "B": "sequenciação. (",
                "C": "referenciação catafórica. (",
                "D": "sinonímia. (",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: (",
            "alternativas": {
                "A": "conjunção. (",
                "B": "pronome. (",
                "C": "preposição. (",
                "D": "substantivo. (",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: (",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. (",
                "B": "adjetivo, preposição, substantivo, advérbio. (",
                "C": "advérbio, preposição, adjetivo, preposição. (",
                "D": "advérbio, conjunção, substantivo, preposição. (",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. (",
            "alternativas": {
                "A": "organização. (",
                "B": "comportamento. (",
                "C": "longevidade. (",
                "D": "braquicefálicos. (",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "futuro do pretérito do modo indicativo. (",
                "D": "pretérito imperfeito do modo subjuntivo. (",
                "E": "infinitivo flexionado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): (",
            "alternativas": {
                "A": "quinta -feira. (",
                "B": "Pastor -de-shetland. (",
                "C": "bem -estar. (",
                "D": "quinta -feira e bem -estar. (",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. (",
            "alternativas": {
                "A": "contra. (",
                "B": "a. (",
                "C": "para. (",
                "D": "com. (",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. (",
            "alternativas": {
                "A": "representante; escritor; vizinha. (",
                "B": "fisioterapeuta; aluno; vigia. (",
                "C": "trabalhador; pesquisador; mestre. (",
                "D": "lápis; jogador; poeta. (",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. (",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. (",
                "B": "Nelson sentiu muito pela perca de seu pai. (",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. (",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. (",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: (",
            "alternativas": {
                "A": "1072 572. (",
                "B": "1072 502. (",
                "C": "492 252. (",
                "D": "(5⋅21)2 (7⋅11)2. (",
                "E": "252 492."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exi...",
            "alternativas": {
                "A": "63. (",
                "B": "72. (",
                "C": "120. (",
                "D": "25. (",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do pro duto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores. Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: (",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. (",
                "B": "O preço final independe da ordem de uso dos cupons. (",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. (",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. (",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? (",
            "alternativas": {
                "A": "24 meses. (",
                "B": "21 meses. (",
                "C": "18 meses. (",
                "D": "15 meses. (",
                "E": "20 meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. (",
            "alternativas": {
                "A": "Alt + Tab (",
                "B": "Ctrl + Alt (",
                "C": "Windows + Tab (",
                "D": "Shift + Tab (",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? (",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. (",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. (",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. (",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. (",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". (",
            "alternativas": {
                "A": "Design (",
                "B": "Inserir (",
                "C": "Exibição (",
                "D": "Transições (",
                "E": "Animações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? (",
            "alternativas": {
                "A": "Ctrl + C (",
                "B": "Ctrl + X (",
                "C": "Ctrl + V (",
                "D": "Ctrl + Z (",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? (",
            "alternativas": {
                "A": "Transições (",
                "B": "Animações (",
                "C": "Botões de ação (",
                "D": "Efeitos de texto e imagem (",
                "E": "Slide Mestre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual das seguintes situações NÃO se enquadra na definição do conceito de Servidor Público? (",
            "alternativas": {
                "A": "Um indivíduo contratado para trabalhar em uma empresa privada, mas que presta serviços terceirizados para uma autarquia do governo. (",
                "B": "Um professor contratado por uma universidade pública para lecionar em um curso de graduação. (",
                "C": "Um médico que exerce suas funções em um hospital público, sendo contratado diretamente pelo órgão governamental responsável. (",
                "D": "Uma artista contratada temporariamente por uma Autarquia Pública. (",
                "E": "Uma enfermeira da Fundação Pública de"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Qual é a definição técnico -jurídica de um fato administrativo? (",
            "alternativas": {
                "A": "Atos praticados pela Administração que demandam manifestação expressa de vontade. (",
                "B": "Ações realizadas pela Administração Pública que envolvem a aplicação direta da lei. (",
                "C": "Atividades administrativas que resultam na elaboração de normas e regulamentos. (",
                "D": "Ações executadas pela Administração desprovidas de manifestação de vontade expressa, de natureza executória. (",
                "E": "Atos administrativos que demandam decisões discricionárias por parte dos agentes públicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Analise os seguintes excertos sobre as modalidades licitatórias estabelecidas no Ordenamento Jurídico Brasileiro e indique a sequência correta com V (Verdadeiro) e F (Falso): ( ) Pregão : modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de maior preço ou o de maior desconto; ( ) Concurso : modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previa...",
            "alternativas": {
                "A": "V, F, F. (",
                "B": "F, F, V . (",
                "C": "V, V, F. (",
                "D": "F, V, F. (",
                "E": "Nenhuma das alternativas. QUESTÃO 24"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No âmbito da responsabilidade civil do Servidor Público, é cabível afirmar que: (",
            "alternativas": {
                "A": "A obrigação de reparar o dano não se estende aos sucessores. (",
                "B": "As sanções civis, penais e administrativas poderão cumular -se, sendo independentes entre si. (",
                "C": "A responsabilidade civil decorre de ato omissivo ou comissivo, doloso, que resulte em prejuízo exclusivamente ao erário. (",
                "D": "A responsabilidade administrativa do servidor será mantida no caso de absolvição criminal que negue a existência do fato ou sua autoria, tendo em vista que são esferas independentes. (",
                "E": "As sanções penais e administrativas, não poderão cumular -se."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considerando o disposto no Artigo 87 da Lei Federal nº 14.133/2021, qual das seguintes afirmações sobre o registro cadastral na licitação é correta? (",
            "alternativas": {
                "A": "O sistema de registro cadastral unificado será público e deverá ser amplamente divulgado e estar permanentemente aberto aos interessados. (",
                "B": "O sistema de registro cadastral unificado será privado. (",
                "C": "É válida a exigência, pelo órgão ou entidade licitante, de registro cadastral complementar para acesso a edital e anexos. (",
                "D": "A Administração não poderá realizar licitação restrita a fornecedores cadastrados, atendidos os critérios. (",
                "E": "É válida a exigência, pelo órgão e nunca pela entidade licitante, de registro cadastral complementar para acesso a edital e anexos. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A luz do disposto no Artigo 6º do Decreto Federal nº 9.191/2017, qual das seguintes afirmativas é correta sobre as características processuais da ementa de um ato normativo? (",
            "alternativas": {
                "A": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com um único tema. (",
                "B": "A expressão “e dá outras providências” não deverá ser utilizada para substituir a menção expressa a temas do ato normativo, para não causa ambiguidade ao ato. (",
                "C": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com multiplicidade de temas; e se a questão não expressa for pouco relevante e es tiver relacionada com os demais temas explícitos na ementa. (",
                "D": "A ementa poderá ser elaborada de forma genérica, sem mencionar explicitamente o objeto do ato normativo. (",
                "E": "A ementa de um ato normativo não é necessária, podendo ser dispensada em todos os casos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal Complementar nº 95 de 1998, as leis são estruturadas em quantas partes, e como são divididas suas composições? (",
            "alternativas": {
                "A": "01 (uma) parte, sendo exclusivamente normativa. (",
                "B": "02 (duas) partes, normativa e parte final. (",
                "C": "03 (três) partes, sintática, normativa e parte final. (",
                "D": "02 (duas) partes, sintática e normativa. (",
                "E": "03 (três) partes, preliminar, normativa e parte final."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes alternativas descreve corretamente a possibilidade de prorrogação de contratos administrativos de serviços e fornecimentos contínuos, de acordo com o Artigo 106 da Lei de Licitações e Contratos Administrativos? (",
            "alternativas": {
                "A": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 5 (cinco) anos, desde que haja atestado da autoridade competente do órgão contratante sobre a vantagem econômica da prorrogação, bem como a existência de c réditos orçamentários vinculados à contratação, e a vantagem em sua manutenção. (",
                "B": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo indeterminado, bastando a simples manifestação de vontade. (",
                "C": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 10 (dez) anos, desde que a Administração garanta o seu interesse na prorrogação. (",
                "D": "Os contratos administrativos de serviços e fornecimentos contínuos não podem ser prorrogados, devendo ser encerrados ao término de seu prazo inicial, independentemente da necessidade de continuidade do serviço. (",
                "E": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo superior a 20 (vinte) anos, desde que comprovado seu interesse na prorrogação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise as afirmativas e assinale a que NÃO pode ser considerada como um DEVER do Servidor Público, de acordo com a Legislação Brasileira vigente? (",
            "alternativas": {
                "A": "Observar as normas legais e regulamentares. (",
                "B": "Ser leal às instituições a que servir. (",
                "C": "Cumprir as ordens superiores sempre, em que pese sejam manifestamente ilegais, visando resguarda o princípio da eficiência. (",
                "D": "Atender com presteza, o público em geral. (",
                "E": "Atender com presteza às requisições para a defesa da Fazenda Pública. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Artigo 5º da Lei de Licitações, qual é o princípio que visa garantir que os processos licitatórios sejam conduzidos em conformidade com a legislação vigente? (",
            "alternativas": {
                "A": "Princípio da Impessoalidade. (",
                "B": "Princípio da Moralidade. (",
                "C": "Princípio da Eficiência. (",
                "D": "Princípio da Legalidade. (",
                "E": "Princípio da Publicidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual é o procedimento que a autoridade deve seguir após tomar conhecimento de irregularidades no serviço público? (",
            "alternativas": {
                "A": "A autoridade deve ignorar a irregularidade até que se torne mais grave, evitando conflitos. (",
                "B": "A autoridade não é obrigada a promover qualquer tipo de investigação ou apuração de fatos. (",
                "C": "A autoridade deve imediatamente iniciar uma investigação interna para apurar os fatos, seja por meio de sindicância ou processo administrativo disciplinar. (",
                "D": "A autoridade deve esperar a aprovação do servidor que causou irregularidades, antes de iniciar qualquer investigação. (",
                "E": "A autoridade deve reportar a irregularidade aos órgãos de controle privado para que conduzam a investigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresente corretamente o termo que completa a lacuna: A Administração deve anular seus próprios atos, quando eivados de vício de legalidade, e pode ________ por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. (",
            "alternativas": {
                "A": "Confirmá -los. (",
                "B": "Invalidá -los. (",
                "C": "Revogá -los. (",
                "D": "Estipulá -los. (",
                "E": "Alterá -los. QUESTÃO 34"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Procedimento Licitatório segue diversas etapas. Qual é a primeira fase desse processo? (",
            "alternativas": {
                "A": "De habilitação. (",
                "B": "De julgamento. (",
                "C": "De divulgação do Edital de Licitação. (",
                "D": "Preparatória. (",
                "E": "Recursal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "São faltas administrativas, puníveis com a pena de advertência por escrito aos servidores: (",
            "alternativas": {
                "A": "Ausentar -se do serviço ao término do expediente, sem prévia autorização do superior imediato. (",
                "B": "Recusar fé a documentos públicos. (",
                "C": "delegar a pessoa estranha à repartição, mesmo nos casos previstos em lei que autoriza tal conduta. (",
                "D": "Dar fé a documentos públicos. (",
                "E": "Ausentar -se do serviço durante o expediente, com prévia autorização do superior imediato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual é o propósito primordial estabelecido pelo Decreto Federal nº 9.191, de 2017, no contexto da regulação da Administração Pública? (",
            "alternativas": {
                "A": "Estabelece as normas e as diretrizes para elaboração, redação, alteração, consolidação e encaminhamento de propostas de atos normativos. (",
                "B": "Definir as normas para a contratação de serviços de consultoria. (",
                "C": "Instituir um sistema de licitação eletrônica obrigatório para todos os órgãos públicos. (",
                "D": "Estabelecer regras para a realização de compras governamentais. (",
                "E": "Criar um sistema de gestão de contratos administrativos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Nas licitações o julgamento das propostas será realizado de acordo com o critério de: (",
            "alternativas": {
                "A": "Menor lance, no caso de leilão. (",
                "B": "Maior preço, e maior retorno econômico. (",
                "C": "Maior lance, no caso de leilão. (",
                "D": "Menor retorno econômico. (",
                "E": "Menor desconto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Como deve proceder o processo legislativo Constitucional para a elaboração de uma emenda da Constituição? (",
            "alternativas": {
                "A": "Aprovação em turno único, por dois quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "B": "Aprovação em dois turnos, por quatro quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "C": "Aprovação em turno único, por maioria simples, em cada Casa do Congresso Nacional. (",
                "D": "Aprovação em dois turnos, três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "E": "Aprovação em turno único, por três quintos dos votos dos respectivos membros, em cada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Entre as espécies de faltas administrativas, assinale a alternativa que apresenta a falta passível de demissão do Servidor Público? (",
            "alternativas": {
                "A": "Apropriação indébita de recursos públicos. (",
                "B": "Ofensa física a um colega de trabalho, em legítima defesa. (",
                "C": "Permitir dolosamente a utilização de informações privilegiadas para benefício pessoal ou de terceiros. (",
                "D": "Ausência injustificada ao trabalho por período superior a 10 dias. (",
                "E": "Ausência injustificada ao trabalho por período superior a 5 dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: (",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. (",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. (",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. (",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. (",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: (",
            "alternativas": {
                "A": "referenciação anafórica. (",
                "B": "sequenciação. (",
                "C": "referenciação catafórica. (",
                "D": "sinonímia. (",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: (",
            "alternativas": {
                "A": "conjunção. (",
                "B": "pronome. (",
                "C": "preposição. (",
                "D": "substantivo. (",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: (",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. (",
                "B": "adjetivo, preposição, substantivo, advérbio. (",
                "C": "advérbio, preposição, adjetivo, preposição. (",
                "D": "advérbio, conjunção, substantivo, preposição. (",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. (",
            "alternativas": {
                "A": "organização. (",
                "B": "comportamento. (",
                "C": "longevidade. (",
                "D": "braquicefálicos. (",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "futuro do pretérito do modo indicativo. (",
                "D": "pretérito imperfeito do modo subjuntivo. (",
                "E": "infinitivo flexionado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): (",
            "alternativas": {
                "A": "quinta -feira. (",
                "B": "Pastor -de-shetland. (",
                "C": "bem -estar. (",
                "D": "quinta -feira e bem -estar. (",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. (",
            "alternativas": {
                "A": "contra. (",
                "B": "a. (",
                "C": "para. (",
                "D": "com. (",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. (",
            "alternativas": {
                "A": "representante; escritor; vizinha. (",
                "B": "fisioterapeuta; aluno; vigia. (",
                "C": "trabalhador; pesquisador; mestre. (",
                "D": "lápis; jogador; poeta. (",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. (",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. (",
                "B": "Nelson sentiu muito pela perca de seu pai. (",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. (",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. (",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: (",
            "alternativas": {
                "A": "1072 572. (",
                "B": "1072 502. (",
                "C": "492 252. (",
                "D": "(5⋅21)2 (7⋅11)2. (",
                "E": "252 492."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exi...",
            "alternativas": {
                "A": "63. (",
                "B": "72. (",
                "C": "120. (",
                "D": "25. (",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do pro duto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores. Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: (",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. (",
                "B": "O preço final independe da ordem de uso dos cupons. (",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. (",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. (",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? (",
            "alternativas": {
                "A": "24 meses. (",
                "B": "21 meses. (",
                "C": "18 meses. (",
                "D": "15 meses. (",
                "E": "20 meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. (",
            "alternativas": {
                "A": "Alt + Tab (",
                "B": "Ctrl + Alt (",
                "C": "Windows + Tab (",
                "D": "Shift + Tab (",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? (",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. (",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. (",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. (",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. (",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". (",
            "alternativas": {
                "A": "Design (",
                "B": "Inserir (",
                "C": "Exibição (",
                "D": "Transições (",
                "E": "Animações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? (",
            "alternativas": {
                "A": "Ctrl + C (",
                "B": "Ctrl + X (",
                "C": "Ctrl + V (",
                "D": "Ctrl + Z (",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? (",
            "alternativas": {
                "A": "Transições (",
                "B": "Animações (",
                "C": "Botões de ação (",
                "D": "Efeitos de texto e imagem (",
                "E": "Slide Mestre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual das seguintes situações NÃO se enquadra na definição do conceito de Servidor Público? (",
            "alternativas": {
                "A": "Um indivíduo contratado para trabalhar em uma empresa privada, mas que presta serviços terceirizados para uma autarquia do governo. (",
                "B": "Um professor contratado por uma universidade pública para lecionar em um curso de graduação. (",
                "C": "Um médico que exerce suas funções em um hospital público, sendo contratado diretamente pelo órgão governamental responsável. (",
                "D": "Uma artista contratada temporariamente por uma Autarquia Pública. (",
                "E": "Uma enfermeira da Fundação Pública de"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Qual é a definição técnico -jurídica de um fato administrativo? (",
            "alternativas": {
                "A": "Atos praticados pela Administração que demandam manifestação expressa de vontade. (",
                "B": "Ações realizadas pela Administração Pública que envolvem a aplicação direta da lei. (",
                "C": "Atividades administrativas que resultam na elaboração de normas e regulamentos. (",
                "D": "Ações executadas pela Administração desprovidas de manifestação de vontade expressa, de natureza executória. (",
                "E": "Atos administrativos que demandam decisões discricionárias por parte dos agentes públicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Analise os seguintes excertos sobre as modalidades licitatórias estabelecidas no Ordenamento Jurídico Brasileiro e indique a sequência correta com V (Verdadeiro) e F (Falso): ( ) Pregão : modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de maior preço ou o de maior desconto; ( ) Concurso : modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previa...",
            "alternativas": {
                "A": "V, F, F. (",
                "B": "F, F, V . (",
                "C": "V, V, F. (",
                "D": "F, V, F. (",
                "E": "Nenhuma das alternativas. QUESTÃO 24"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No âmbito da responsabilidade civil do Servidor Público, é cabível afirmar que: (",
            "alternativas": {
                "A": "A obrigação de reparar o dano não se estende aos sucessores. (",
                "B": "As sanções civis, penais e administrativas poderão cumular -se, sendo independentes entre si. (",
                "C": "A responsabilidade civil decorre de ato omissivo ou comissivo, doloso, que resulte em prejuízo exclusivamente ao erário. (",
                "D": "A responsabilidade administrativa do servidor será mantida no caso de absolvição criminal que negue a existência do fato ou sua autoria, tendo em vista que são esferas independentes. (",
                "E": "As sanções penais e administrativas, não poderão cumular -se."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considerando o disposto no Artigo 87 da Lei Federal nº 14.133/2021, qual das seguintes afirmações sobre o registro cadastral na licitação é correta? (",
            "alternativas": {
                "A": "O sistema de registro cadastral unificado será público e deverá ser amplamente divulgado e estar permanentemente aberto aos interessados. (",
                "B": "O sistema de registro cadastral unificado será privado. (",
                "C": "É válida a exigência, pelo órgão ou entidade licitante, de registro cadastral complementar para acesso a edital e anexos. (",
                "D": "A Administração não poderá realizar licitação restrita a fornecedores cadastrados, atendidos os critérios. (",
                "E": "É válida a exigência, pelo órgão e nunca pela entidade licitante, de registro cadastral complementar para acesso a edital e anexos. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A luz do disposto no Artigo 6º do Decreto Federal nº 9.191/2017, qual das seguintes afirmativas é correta sobre as características processuais da ementa de um ato normativo? (",
            "alternativas": {
                "A": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com um único tema. (",
                "B": "A expressão “e dá outras providências” não deverá ser utilizada para substituir a menção expressa a temas do ato normativo, para não causa ambiguidade ao ato. (",
                "C": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com multiplicidade de temas; e se a questão não expressa for pouco relevante e es tiver relacionada com os demais temas explícitos na ementa. (",
                "D": "A ementa poderá ser elaborada de forma genérica, sem mencionar explicitamente o objeto do ato normativo. (",
                "E": "A ementa de um ato normativo não é necessária, podendo ser dispensada em todos os casos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal Complementar nº 95 de 1998, as leis são estruturadas em quantas partes, e como são divididas suas composições? (",
            "alternativas": {
                "A": "01 (uma) parte, sendo exclusivamente normativa. (",
                "B": "02 (duas) partes, normativa e parte final. (",
                "C": "03 (três) partes, sintática, normativa e parte final. (",
                "D": "02 (duas) partes, sintática e normativa. (",
                "E": "03 (três) partes, preliminar, normativa e parte final."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes alternativas descreve corretamente a possibilidade de prorrogação de contratos administrativos de serviços e fornecimentos contínuos, de acordo com o Artigo 106 da Lei de Licitações e Contratos Administrativos? (",
            "alternativas": {
                "A": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 5 (cinco) anos, desde que haja atestado da autoridade competente do órgão contratante sobre a vantagem econômica da prorrogação, bem como a existência de c réditos orçamentários vinculados à contratação, e a vantagem em sua manutenção. (",
                "B": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo indeterminado, bastando a simples manifestação de vontade. (",
                "C": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 10 (dez) anos, desde que a Administração garanta o seu interesse na prorrogação. (",
                "D": "Os contratos administrativos de serviços e fornecimentos contínuos não podem ser prorrogados, devendo ser encerrados ao término de seu prazo inicial, independentemente da necessidade de continuidade do serviço. (",
                "E": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo superior a 20 (vinte) anos, desde que comprovado seu interesse na prorrogação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Analise as afirmativas e assinale a que NÃO pode ser considerada como um DEVER do Servidor Público, de acordo com a Legislação Brasileira vigente? (",
            "alternativas": {
                "A": "Observar as normas legais e regulamentares. (",
                "B": "Ser leal às instituições a que servir. (",
                "C": "Cumprir as ordens superiores sempre, em que pese sejam manifestamente ilegais, visando resguarda o princípio da eficiência. (",
                "D": "Atender com presteza, o público em geral. (",
                "E": "Atender com presteza às requisições para a defesa da Fazenda Pública. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Artigo 5º da Lei de Licitações, qual é o princípio que visa garantir que os processos licitatórios sejam conduzidos em conformidade com a legislação vigente? (",
            "alternativas": {
                "A": "Princípio da Impessoalidade. (",
                "B": "Princípio da Moralidade. (",
                "C": "Princípio da Eficiência. (",
                "D": "Princípio da Legalidade. (",
                "E": "Princípio da Publicidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual é o procedimento que a autoridade deve seguir após tomar conhecimento de irregularidades no serviço público? (",
            "alternativas": {
                "A": "A autoridade deve ignorar a irregularidade até que se torne mais grave, evitando conflitos. (",
                "B": "A autoridade não é obrigada a promover qualquer tipo de investigação ou apuração de fatos. (",
                "C": "A autoridade deve imediatamente iniciar uma investigação interna para apurar os fatos, seja por meio de sindicância ou processo administrativo disciplinar. (",
                "D": "A autoridade deve esperar a aprovação do servidor que causou irregularidades, antes de iniciar qualquer investigação. (",
                "E": "A autoridade deve reportar a irregularidade aos órgãos de controle privado para que conduzam a investigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresente corretamente o termo que completa a lacuna: A Administração deve anular seus próprios atos, quando eivados de vício de legalidade, e pode ________ por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. (",
            "alternativas": {
                "A": "Confirmá -los. (",
                "B": "Invalidá -los. (",
                "C": "Revogá -los. (",
                "D": "Estipulá -los. (",
                "E": "Alterá -los. QUESTÃO 34"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Procedimento Licitatório segue diversas etapas. Qual é a primeira fase desse processo? (",
            "alternativas": {
                "A": "De habilitação. (",
                "B": "De julgamento. (",
                "C": "De divulgação do Edital de Licitação. (",
                "D": "Preparatória. (",
                "E": "Recursal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "São faltas administrativas, puníveis com a pena de advertência por escrito aos servidores: (",
            "alternativas": {
                "A": "Ausentar -se do serviço ao término do expediente, sem prévia autorização do superior imediato. (",
                "B": "Recusar fé a documentos públicos. (",
                "C": "delegar a pessoa estranha à repartição, mesmo nos casos previstos em lei que autoriza tal conduta. (",
                "D": "Dar fé a documentos públicos. (",
                "E": "Ausentar -se do serviço durante o expediente, com prévia autorização do superior imediato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual é o propósito primordial estabelecido pelo Decreto Federal nº 9.191, de 2017, no contexto da regulação da Administração Pública? (",
            "alternativas": {
                "A": "Estabelece as normas e as diretrizes para elaboração, redação, alteração, consolidação e encaminhamento de propostas de atos normativos. (",
                "B": "Definir as normas para a contratação de serviços de consultoria. (",
                "C": "Instituir um sistema de licitação eletrônica obrigatório para todos os órgãos públicos. (",
                "D": "Estabelecer regras para a realização de compras governamentais. (",
                "E": "Criar um sistema de gestão de contratos administrativos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Nas licitações o julgamento das propostas será realizado de acordo com o critério de: (",
            "alternativas": {
                "A": "Menor lance, no caso de leilão. (",
                "B": "Maior preço, e maior retorno econômico. (",
                "C": "Maior lance, no caso de leilão. (",
                "D": "Menor retorno econômico. (",
                "E": "Menor desconto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Como deve proceder o processo legislativo Constitucional para a elaboração de uma emenda da Constituição? (",
            "alternativas": {
                "A": "Aprovação em turno único, por dois quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "B": "Aprovação em dois turnos, por quatro quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "C": "Aprovação em turno único, por maioria simples, em cada Casa do Congresso Nacional. (",
                "D": "Aprovação em dois turnos, três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. (",
                "E": "Aprovação em turno único, por três quintos dos votos dos respectivos membros, em cada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Entre as espécies de faltas administrativas, assinale a alternativa que apresenta a falta passível de demissão do Servidor Público? (",
            "alternativas": {
                "A": "Apropriação indébita de recursos públicos. (",
                "B": "Ofensa física a um colega de trabalho, em legítima defesa. (",
                "C": "Permitir dolosamente a utilização de informações privilegiadas para benefício pessoal ou de terceiros. (",
                "D": "Ausência injustificada ao trabalho por período superior a 10 dias. (",
                "E": "Ausência injustificada ao trabalho por período superior a 5 dias."
            },
            "resposta_correta": "A"
        }
    ]
}