{
    "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR": [
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: (",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobre vivem nat uralmente à radiação. (",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. (",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. (",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. (",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: (",
            "alternativas": {
                "A": "afirmação. (",
                "B": "contraste. (",
                "C": "inclusão . (",
                "D": "exclusão. (",
                "E": "ênfase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: (",
            "alternativas": {
                "A": "pronome interrogativo. (",
                "B": "pronome relativo. (",
                "C": "pronome indefinido. (",
                "D": "pronome pessoal. (",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: (",
            "alternativas": {
                "A": "intransitiva e intransitiva (",
                "B": "transitiva indireta e transitiva indireta. (",
                "C": "transitiva direta e transitiva direta. (",
                "D": "intransitiva e transitiva indireta. (",
                "E": "transitiva indireta e intransitiva. QUESTÃO 05"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: (",
            "alternativas": {
                "A": "média. (",
                "B": "passiva sintética. (",
                "C": "passiva analítica. (",
                "D": "reflexiva. (",
                "E": "ativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: (",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. (",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. (",
                "C": "preposição, adjetivo, advérbio, artigo. (",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. (",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. (",
            "alternativas": {
                "A": "porto -alegrense. (",
                "B": "anti -inflamatório. (",
                "C": "macro -ambiente. (",
                "D": "infra -hepático. (",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. (",
            "alternativas": {
                "A": "as; a; a. (",
                "B": "as; à; à. (",
                "C": "às; à; a. (",
                "D": "as; à; a. (",
                "E": "às; a; à."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. (",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. (",
                "B": "A poltrona um está reservada para o palestrante. (",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. (",
                "D": "Esse é um que não gosta de trabalhar. (",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 co...",
            "alternativas": {
                "A": "0. (",
                "B": "1/5. (",
                "C": "2/5. (",
                "D": "2. (",
                "E": "1/2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: (",
            "alternativas": {
                "A": "20%. (",
                "B": "10%. (",
                "C": "15%. (",
                "D": "30%. (",
                "E": "5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: (",
            "alternativas": {
                "A": "50/9. (",
                "B": "100/81. (",
                "C": "125/9. (",
                "D": "175/9. (",
                "E": "50/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo u...",
            "alternativas": {
                "A": "4. (",
                "B": "5. (",
                "C": "6. (",
                "D": "7. (",
                "E": "8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. (",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. (",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. (",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. (",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: (",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. (",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. (",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. (",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. (",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: (",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. (",
                "B": "Sistema Operacional de computadores. (",
                "C": "Navegador padrão da Microsoft. (",
                "D": "Aplicativo para envio e recepção de e -mails. (",
                "E": "Roteador de internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: (",
            "alternativas": {
                "A": "A pasta está vazia. (",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. (",
                "C": "A pasta só permite em sua composição arquivos texto. (",
                "D": "A pasta só permite em sua composição arquivos executáveis. (",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: (",
            "alternativas": {
                "A": "A abertura do menu iniciar. (",
                "B": "O fechamento do programa em uso. (",
                "C": "A atualização da janela de navegação ativa. (",
                "D": "O cancelamento da tarefa atual. (",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: (",
            "alternativas": {
                "A": "Ctrl + A (",
                "B": "Ctrl + B (",
                "C": "Shift + F2 (",
                "D": "Shift + 9 (",
                "E": "Shift + 8"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao analisar os objetivos e as funções da creche, algumas reflexões sugerem a observância de certas concepções. Nessa sistemática, é incorreto o seguinte enunciado: (",
            "alternativas": {
                "A": "A perspectiva da “criança como ser” implica na postura do adulto (professor e responsável) como instrutor que auxilie o desenvolvimento integral dessa criança. (",
                "B": "A ação coercitiva vai de encontro com o desenvolvimento saudável da criança. (",
                "C": "O brincar, no contexto da creche, contribui para o desenvolvimento e a aprendizagem da criança. (",
                "D": "A chave para o sucesso educacional é o letramento, logo as crianças precisam ser inseridas no contexto da leitura ainda em idade muito precoce. (",
                "E": "Na creche, observa -se melhores resultados se as cuidadoras forem mais responsivas, o que auxilia a compreensão dos gestos idiossincráticos das crianças menores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre os parâmetros legais concernentes à Educação Infantil, de acordo com a LDB, é correto afirmar: (",
            "alternativas": {
                "A": "A Educação Infantil objetiva o desenvolvimento psicológico e intelectual da criança de até cinco anos de idade. (",
                "B": "A Educação Infantil, oferecida em creches, ou entidades equivalentes, é direcionada às crianças de até quatro anos de idade. (",
                "C": "A avaliação da Educação Infantil tem como objetivo mensurar o nível de desenvolvimento da criança para avaliar sua aptidão para o acesso ao Ensino Fundamental. (",
                "D": "O turno parcial deverá ser estruturado a fim de que o atendimento à criança compreenda no máximo cinco horas diárias. (",
                "E": "Ao fazer a distribuição do trabalho educacional, a carga horária mínima anual de oitocentas horas deverá ser distribuída por um mínimo de duzentos dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em conformidade com o artigo 4º -A da LBD, é pertinente a seguinte afirmativa: (",
            "alternativas": {
                "A": "Por meio do artigo 4º, é definida a proposta pedagógica da Educação Escolar Pública. (",
                "B": "A Educação básica obrigatória e gratuita compreenderá dos três aos dezessete anos de idade. (",
                "C": "A obrigatoriedade da Educação Infantil é estendida também para o contexto das creches. (",
                "D": "A rede especializada de ensino é destinada ao atendimento educacional especializado gratuito aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação, transversal a todos os níveis, etapas e modalidades. (",
                "E": "Atendimento educacional direcionado ao aluno da Educação Básica internado para tratamento de saúde em regime hospitalar ou domiciliar por tempo prolongado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o artigo 6º do Estatuto da Criança e do Adolescente são aspectos a serem observados na interpretação da referida Lei em relação aos fins sociais a que ela se dirige, exceto: (",
            "alternativas": {
                "A": "Exigências do bem comum. (",
                "B": "Direitos e deveres individuais. (",
                "C": "Direitos e deveres coletivos. (",
                "D": "Direitos e deveres institucionais. (",
                "E": "Condição peculiar da criança e do adolescente como pessoas em desenvolvimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em relação às medidas específicas de proteção definidas pelo Estatuto da Criança e do Adolescente, observa -se que uma delas tem como premissa: “intervenção deve ser exercida exclusivamente pelas autoridades e instituições cuja ação seja indispensável à efe tiva promoção dos direitos e à proteção da criança e do adolescente”. A premissa anteriormente descrita faz referência à (ao): (",
            "alternativas": {
                "A": "Interesse superior da criança e do adolescente. (",
                "B": "Privacidade. (",
                "C": "Intervenção precoce. (",
                "D": "Intervenção mínima. (",
                "E": "Proporcionalidade e atualidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para compreender o desenvolvimento físico da criança (de zero a três anos), há aspectos e princípios que podem e devem ser analisados. Na sequência, foram elencados alguns deles, no entanto há uma alternativa incoerente, uma vez que ela apresenta uma falha de i nterpretação, assinale -a: (",
            "alternativas": {
                "A": "O desenvolvimento físico inicial de um bebê marcado pela desproporcionalidade de sua cabeça pode ser compreendido por meio do princípio cefalocaudal. (",
                "B": "Por meio do princípio proximodistal, observa -se que o crescimento e o desenvolvimento motor ocorre do centro do corpo para fora. Assim, primeiro, os bebês desenvolvem a capacidade de usar a parte superior de seus braços e pernas, depois os antebraços e as canelas, em seguida as mãos e os pés e, por fim, os dedos dos pés e das mãos. (",
                "C": "O crescimento físico é mais rápido nos primeiros meses de vida do que em qualquer outra fase de seu desenvolvimento. (",
                "D": "Os genes que um bebê herda não são os únicos responsáveis pelo seu padrão físico (criança alta, baixa, magra, robusta etc.). (",
                "E": "A amamentação materna é imprescindível para o desenvolvimento do bebê, logo deve ser incentivada em todas as situações, por se tratar de um alimento completo que não possui nenhum tipo de restrição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Algumas estratégias podem ser empregadas no intuito de corroborar para o desenvolvimento cognitivo da criança (de zero a três anos). Um desses exemplos é destacado quando, por exemplo, o bebê aprende a balbuciar ao avistar os pais para conseguir um determi nado efeito que pode ser alguma coisa simples como um sorriso ou algo mais específico como um determinado brinquedo. Como pode ser conceituado o exemplo relatado? (",
            "alternativas": {
                "A": "Condicionamento clássico. (",
                "B": "Condicionamento operante. (",
                "C": "Abordagem behaviorista. (",
                "D": "Abordagem psicométrica. (",
                "E": "Comportamento inteligente. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A definição das práticas e ações do cotidiano voltado para a Educação Infantil, mas especificamente a creche, é marcada por certezas e dúvidas que se alternam. No entanto, algumas constatações têm sido cada vez mais incorporadas no dia a dia das creches, c omo as descritas na sequência, exceto: (",
            "alternativas": {
                "A": "É importante que a função social seja trabalhada no dia a dia da creche por meio de ações voltadas para o acolhimento e pela inseparabilidade do ato de educar e cuidar. (",
                "B": "É função da creche prover meios voltados para o acompanhamento do desenvolvimento das crianças sob o seu cuidado. (",
                "C": "Ao reconhecer a criança em sua inteireza, é preciso que se trabalhe especificamente a dimensão cognitiva que representa a base do desenvolvimento neuromotor da criança. (",
                "D": "Ao trabalhar as experiências cotidianas, é possível construir indicadores para a ação pedagógica na creche e na pré -escola a partir de eixos centrados nas interações, brincadeiras e particularidades de cada criança. (",
                "E": "Evidenciar por meio de ações pedagógicas o papel protagonista que a criança possui."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os cuidados com a criança têm uma amplitude que envolve diferentes variáveis e, ao mesmo tempo, há a exigência da adoção de certos parâmetros. Especificamente, o processo de desfralde, quando acontece no ambiente da creche, exige a compreensão de dois aspe ctos principais diretamente envolvidos nesse processo. Quais são eles? (",
            "alternativas": {
                "A": "Aspecto biológico e sociocultural. (",
                "B": "Aspecto físico e cognitivo. (",
                "C": "Aspecto neurológico e psicossocial. (",
                "D": "Aspecto educacional e comportamental. (",
                "E": "Aspecto individual e coletivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre o ambiente físico da creche, é improcedente afirmar: (",
            "alternativas": {
                "A": "O ambiente tem um papel fundamental na ação pedagógica direcionada às crianças pequenas. (",
                "B": "Espaço e ambiente não são termos análogos. (",
                "C": "Para trabalhar o espaço físico, é importante analisar a melhor disposição dos objetos, materiais didáticos, mobiliário, decoração etc. (",
                "D": "O que dá a dimensão de ambiente para um espaço são as relações estabelecidas nele. (",
                "E": "A organização do ambiente deverá ser neutra para que as crianças revelem as suas emoções."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Pensar nos jogos infantis como uma das propostas pelas quais é possível trabalhar o brincar é uma prática importante e contínua na Educação Infantil. Dentro dessa concepção, qual a alternativa que possui uma análise restrita e questionável por não represen tar assertivamente a realidade nela explicitada? (",
            "alternativas": {
                "A": "O termo lúdico refere -se estritamente ao ato de jogar e brincar. (",
                "B": "A ludicidade determina uma aptidão. Nessa dinâmica, ela não é adquirida apenas com a aquisição de conceitos, conhecimentos, ainda que eles sejam importantes. (",
                "C": "As diferentes formas que caracterizam os jogos possuem inúmeras terminologias, mas todos agregam em si o mesmo sentido. (",
                "D": "O mais importante ao longo de uma atividade envolvendo jogos infantis é o processo em si. (",
                "E": "Por meio dos jogos infantis, é possível acionar e desenvolver processos psicológicos, particularmente a memória e a capacidade de expressar elementos relativos a diferentes linguagens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Noções de primeiros socorros são necessárias em muitas situações, logo é importante saber discernir alguns aspectos que são específicos às crianças e que geram alterações na avaliação e conduta em caso de acidentes envolvendo por exemplo fraturas, queimaduras, hemorragias, convulsões, ferimentos dentre outros. Nesse sentido, são características das crianças, exceto: (",
            "alternativas": {
                "A": "As crianças respiram mais rápido que os adultos – a média para um bebê é de 40 respirações por minuto. (",
                "B": "Para medir o pulso rapidamente, use o pulso braquial em uma criança e o pulso radial em um bebê. (",
                "C": "Por ter a superfície cutânea extensa em relação à massa corpórea, a criança é mais susceptível a quadros como hipotermia, hipertermia e desidratação. (",
                "D": "Os bebês possuem línguas proporcionalmente maiores, e uma língua relaxada pode muito facilmente obstruir as vias aéreas. (",
                "E": "A maioria das crianças envolvidas em traumas ou com angústia respiratória significativa pode deglutir ar, resultando em estômagos dilatados (distensão gástrica), o que pode comprimir o diafragma e dificultar ainda mais a respiração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em casos de incêndio, podem ocorrer queimaduras das vias aéreas causadas pela inalação de vapores quentes e os pacientes tendem a não receber uma assistência imediata. Assim, é importante reconhecer alguns sinais que possibilitam uma intervenção correta em relação aos primeiros socorros a serem administrados. A seguir foram destacados alguns dos indícios que demonstram a probabilidade de queimaduras de vias aéreas. Assinale a alternativa que representa um sinal precoce que não pode ser descartad...",
            "alternativas": {
                "A": "Escarro carbonáceo (negro). (",
                "B": "Lábios inchados. (",
                "C": "Rouquidão. (",
                "D": "Estridor pulmonar. (",
                "E": "Edema da hipofaringe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em consonância com a literatura, que embasa o desenvolvimento infantil, em relação aos aspectos correspondentes ao desenvolvimento cognitivo humano, é impertinente a alternativa: (",
            "alternativas": {
                "A": "O desenvolvimento cognitivo é resultado de uma interação constante e ininterrupta entre os processos internos e externos. (",
                "B": "As experiências vivenciadas pela criança exercem uma influência significativa no desenvolvimento do conhecimento. (",
                "C": "O desenvolvimento cognitivo e o aprendizado estão intimamente ligados. (",
                "D": "No desenvolvimento proximal, para as informações serem assimiladas é preciso que elas façam sentido. (",
                "E": "O desenvolvimento real ocorre a partir das estruturas internas da criança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Dos termos a seguir, assinale a alternativa que corresponde a produtos, equipamentos, dispositivos, recursos, metodologias, estratégias, práticas e serviços que objetivem promover a funcionalidade, relacionada à atividade e à participação da pessoa com def iciência ou com mobilidade reduzida, visando à sua autonomia, independência, qualidade de vida e inclusão social. (",
            "alternativas": {
                "A": "Acessibilidade (",
                "B": "Desenho universal (",
                "C": "Tecnologia assistiva (",
                "D": "Política de Inclusão (",
                "E": "Metodologia Inclusiva"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Como são chamadas as atitudes ou comportamentos que impedem ou prejudicam a participação social da pessoa com deficiência em igualdade de condições e oportunidades com as demais pessoas? (",
            "alternativas": {
                "A": "Barreiras atitudinais (",
                "B": "Barreiras sociais (",
                "C": "Barreiras psicológicas (",
                "D": "Barreiras neurológicas (",
                "E": "Barreiras informacionais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Educação Inclusiva é manifestada também em virtude dos termos que são empregados nos diferentes contextos. Assim, destaque a afirmativa correta. (",
            "alternativas": {
                "A": "Menções a situações de deficiência, incapacidade ou quadro patológico devem ser feitas com compaixão, a fim de demonstrar apreço ao indivíduo. (",
                "B": "Use preferencialmente o termo “ pessoa portadora de deficiência ”. (",
                "C": "Use “ cego” ou “pessoa cega” para aqueles que têm perda total da visão ou pouquíssima capacidade de enxergar. (",
                "D": "Use o termo “ pessoa com deficiência mental ”. (",
                "E": "Use o termo “ pessoa com necessidades especiais ”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para analisar o desenvolvimento infantil, há inúmeras teorias que apresentam seus embasamentos, premissas e constatações. No entanto, é possível observar a prevalência de um processo em relação aos demais. Que processo é esse? (",
            "alternativas": {
                "A": "Processo proximal. (",
                "B": "Processo educacional. (",
                "C": "Processo intelectual. (",
                "D": "Processo pedagógico. (",
                "E": "Processo institucional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No Brasil, documentos como a Constituição Federal Brasileira (CF) de 1988, Estatuto da Criança e do Adolescente, Leis de Diretrizes e Bases da Educação e Marco Legal da Primeira Infância reiteram a importância da Educação Infantil e, nesse contexto, o brin car. Sobre os jogos infantis, dentro o contexto do eixo: brincadeiras e interações, é verdadeira a afirmativa: (",
            "alternativas": {
                "A": "A brincadeira deve ir de encontro ao prazer da criança de estar na escola e de estudar. (",
                "B": "Ao selecionar os jogos, as brincadeiras e os brinquedos a serem trabalhados com as crianças é aconselhável que sejam escolhidos os exemplares mais atuais, pois eles despertam mais a atenção. (",
                "C": "As brincadeiras representam especificamente um passatempo capaz de melhorar a interação criança versus ambiente escolar. (",
                "D": "As regras que os jogos possuem podem gerar resistência pela criança devendo ser flexibilizadas. (",
                "E": "A escolha dos brinquedos, jogos e brincadeiras depende de sua correta apropriação em função de cada faixa etária trabalhada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Ao definir o arranjo físico de uma creche, algumas escolhas são mais assertivas e, por isso, devem ser adotadas. No caso específico da escolha da localização do lactário, são verdadeiras as afirmativas, salvo: (",
            "alternativas": {
                "A": "O maior afastamento possível das áreas de lavanderia e banheiros. (",
                "B": "A maior proximidade possível com a área de circulação de pessoas para facilitar a locomoção e conforto do bebê. (",
                "C": "Prever telas milimétricas nas aberturas (portas e janelas). (",
                "D": "Máxima proteção do ar contra contaminação, por meio de filtros nos exaustores e ar condicionado. (",
                "E": "Maior proximidade possível do berçário. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a respeito dos tardígrados é correto afirmar que: (",
            "alternativas": {
                "A": "apenas tardígrados que apresentam pigmentos especiais sobre vivem nat uralmente à radiação. (",
                "B": "todas as espécies de tardígrados são igualmente resistentes a quaisquer variações de ambiente. (",
                "C": "os tardígrados sem pigmento especial morrem em poucos minutos quando expostos à radiação. (",
                "D": "a variação de pigmento de espécie para espécie está relacionada à contaminação por nematelmintos. (",
                "E": "os pigmentos especiais dos tardígrados do gênero Paramacrobiotus são um mecanismo utilizado em contextos de fuga. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No contexto em que ocorre, o emprego do advérbio também denota: (",
            "alternativas": {
                "A": "afirmação. (",
                "B": "contraste. (",
                "C": "inclusão . (",
                "D": "exclusão. (",
                "E": "ênfase."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O vocábulo “que”, que ocorre no excerto apresentado, classifica -se gramaticalmente como: (",
            "alternativas": {
                "A": "pronome interrogativo. (",
                "B": "pronome relativo. (",
                "C": "pronome indefinido. (",
                "D": "pronome pessoal. (",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto em que ocorre, a regência dos verbos “morreu” e “pereceram” são, respectivamente: (",
            "alternativas": {
                "A": "intransitiva e intransitiva (",
                "B": "transitiva indireta e transitiva indireta. (",
                "C": "transitiva direta e transitiva direta. (",
                "D": "intransitiva e transitiva indireta. (",
                "E": "transitiva indireta e intransitiva. QUESTÃO 05"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Uma das placas contendo as amostras foi deixada embaixo de uma lâmpada de ultravioleta usada para esterilização de materiais.” A voz verbal que ocorre no contexto apresentado é: (",
            "alternativas": {
                "A": "média. (",
                "B": "passiva sintética. (",
                "C": "passiva analítica. (",
                "D": "reflexiva. (",
                "E": "ativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “A equipe observou que os tardígrados que apresentavam menor quantidade desse pigmento morriam mais rapidamente do que os que brilhavam mais.” Em relação às categorias gramaticais, as palavras em destaque no excerto apresentado são classificadas, respectivamente, em: (",
            "alternativas": {
                "A": "pronome relativo, advérbio, advérbio, pronome demonstrativo. (",
                "B": "conjunção integrante, adjetivo, adjetivo, artigo. (",
                "C": "preposição, adjetivo, advérbio, artigo. (",
                "D": "conjunção integrante, adjetivo, advérbio, pronome demonstrativo. (",
                "E": "pronome relativo, advérbio, preposição, pronome pessoal. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Assinale a palavra que apresenta desvio ortográfico em relação ao emprego do hífen. (",
            "alternativas": {
                "A": "porto -alegrense. (",
                "B": "anti -inflamatório. (",
                "C": "macro -ambiente. (",
                "D": "infra -hepático. (",
                "E": "pré -eleitoral."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: Todas _ vezes que vamos _ cidade, chove durante o trajeto. O que é impressionante é que, quando estamos prestes _ chegar, o céu se transforma, e não deixa qualquer vestígio da chuva. Assinale a alternativa em que as opções apresentadas preenchem corretamente as lacunas do excerto. (",
            "alternativas": {
                "A": "as; a; a. (",
                "B": "as; à; à. (",
                "C": "às; à; a. (",
                "D": "as; à; a. (",
                "E": "às; a; à."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra um atua como pronome indefinido. (",
            "alternativas": {
                "A": "Comprei um quilo de batatas para preparar no domingo. (",
                "B": "A poltrona um está reservada para o palestrante. (",
                "C": "Encontrei um amigo da época da faculdade lá no mercado. (",
                "D": "Esse é um que não gosta de trabalhar. (",
                "E": "Procuro um bom mecânico para fazer a revisão do carro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma certa competição há duas modalidades. Na primeira modalidade competem 5 pessoas, já na segunda modalidade competem 10 pessoas. Cada pessoa pode obter uma pontuação de 0 a 5. Suponha que na primeira modalidade, a média dos 4 primeiros competidores foi 3 ,0, e que na segunda modalidade, a média dos 9 primeiros competidores também foi 3,0. Se o 5° competidor da primeira modalidade e o 10° competidor da segunda modalidade obtiverem ambos uma pontuação 5,0, qual a diferença entre a média dos 5 co...",
            "alternativas": {
                "A": "0. (",
                "B": "1/5. (",
                "C": "2/5. (",
                "D": "2. (",
                "E": "1/2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa fornece aos seus usuários dois tipos de serviço, chamados de A e B. A equipe de marketing fez uma pesquisa para entender por qual serviço a marca da empresa é conhecida no mercado. A pesquisa resultou que 65% da população conhece o serviço A da marca, 45% conhecem o serviço B da marca, e 10 % não conhecem nenhum serviço da marca. Com base nessas informações, indique a porcentagem da população que conhece os dois serviços simultaneamente: (",
            "alternativas": {
                "A": "20%. (",
                "B": "10%. (",
                "C": "15%. (",
                "D": "30%. (",
                "E": "5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra uma folha inicialmente quadrada de lado 5 cm que foi dobrada ao longo de um ponto arbitrário do seu lado, juntamente com um de seus vértices, como mostra a figura: Sabendo que a distância X é 5/9 do lado do quadrado, indique a área da região sombreada, em cm2: (",
            "alternativas": {
                "A": "50/9. (",
                "B": "100/81. (",
                "C": "125/9. (",
                "D": "175/9. (",
                "E": "50/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "A duração da bateria de um celular também depende da exigência de processamento que um determinado aplicativo demanda. A tabela abaixo mostra o consumo de bateria por hora de alguns aplicativos. Uso Consumo de bateria (% da carga total por hora) Aplicativo de mensagem 5% Rede social 20% Reprodutor de música 7% Reprodutor de vídeo 15% Suponha que uma pessoa, inicialmente com carga total (100% de bateria), passou 2 horas na rede social, 3 horas no aplicativo de mensagem e 40 minutos reproduzindo u...",
            "alternativas": {
                "A": "4. (",
                "B": "5. (",
                "C": "6. (",
                "D": "7. (",
                "E": "8."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra o saldo vegetativo e o saldo migratório do município de São Paulo nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. O saldo vegetativo representa o número de nascimentos menos o número de óbitos. Já o saldo migratório representa o número de imigrantes menos o número de emigrantes. Com base no gráfico, é INCORRETO afirmar que: (",
            "alternativas": {
                "A": "No período analisado, sempre houve mais nascimentos que óbitos. (",
                "B": "A partir da década de 1980, mais pessoas emigravam do que imigravam. (",
                "C": "Os imigrantes foram um fator importante no crescimento da população até o final da década de 1970. (",
                "D": "Na década de 1980, o município atingiu sua população máxima, passando a decair nos períodos posteriores. (",
                "E": "A década de 1980 teve o menor saldo migratório da série histórica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere que utilizando o MS -Windows 7, você tenha optado por excluir um arquivo de uma pasta localizado em seus documentos pessoais. Com essa informação como princípio, é correto afirmar que: (",
            "alternativas": {
                "A": "O arquivo excluído não pode ser recuperado. (",
                "B": "O arquivo excluído só pode ser recuperado por meio da desfragmentação de disco. (",
                "C": "O arquivo excluído só por ser recuperado acessando a pasta “Meus Documentos”. (",
                "D": "O arquivo excluído pode ser restaurado acessando a Lixeira do Windows. (",
                "E": "O arquivo excluído fica temporariamente armazenado no diretório C: \\TMP do computador, para que seja possível uma última visualização se necessário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7 pode ser definido como um: (",
            "alternativas": {
                "A": "Periférico dos computadores de trabalho. (",
                "B": "Sistema Operacional de computadores. (",
                "C": "Navegador padrão da Microsoft. (",
                "D": "Aplicativo para envio e recepção de e -mails. (",
                "E": "Roteador de internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A imagem a seguir ilustra uma pasta existente na área de trabalho do MS -Windows 7: Fonte: 1 Manual Windows -7 A pasta com a sobreposição do símbolo com a seta, indica que: (",
            "alternativas": {
                "A": "A pasta está vazia. (",
                "B": "A pasta foi criada por intermédio de ferramenta de captura de tela. (",
                "C": "A pasta só permite em sua composição arquivos texto. (",
                "D": "A pasta só permite em sua composição arquivos executáveis. (",
                "E": "A pasta refere -se a um atalho de outra existente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Utilizando o MS -Windows 7, se o usuário acionar o comando de atalho Ctrl + Esc, o resultado obtido será: (",
            "alternativas": {
                "A": "A abertura do menu iniciar. (",
                "B": "O fechamento do programa em uso. (",
                "C": "A atualização da janela de navegação ativa. (",
                "D": "O cancelamento da tarefa atual. (",
                "E": "Apagar o item selecionado sem movê -lo para a lixeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word é um processador de texto desenvolvido em meados de 1983 e até hoje é usado como um dos principais programas na confecção de redações. Para salvar de forma automática os textos digitados no programa, pode -se usar as teclas de atalhos: (",
            "alternativas": {
                "A": "Ctrl + A (",
                "B": "Ctrl + B (",
                "C": "Shift + F2 (",
                "D": "Shift + 9 (",
                "E": "Shift + 8"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao analisar os objetivos e as funções da creche, algumas reflexões sugerem a observância de certas concepções. Nessa sistemática, é incorreto o seguinte enunciado: (",
            "alternativas": {
                "A": "A perspectiva da “criança como ser” implica na postura do adulto (professor e responsável) como instrutor que auxilie o desenvolvimento integral dessa criança. (",
                "B": "A ação coercitiva vai de encontro com o desenvolvimento saudável da criança. (",
                "C": "O brincar, no contexto da creche, contribui para o desenvolvimento e a aprendizagem da criança. (",
                "D": "A chave para o sucesso educacional é o letramento, logo as crianças precisam ser inseridas no contexto da leitura ainda em idade muito precoce. (",
                "E": "Na creche, observa -se melhores resultados se as cuidadoras forem mais responsivas, o que auxilia a compreensão dos gestos idiossincráticos das crianças menores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre os parâmetros legais concernentes à Educação Infantil, de acordo com a LDB, é correto afirmar: (",
            "alternativas": {
                "A": "A Educação Infantil objetiva o desenvolvimento psicológico e intelectual da criança de até cinco anos de idade. (",
                "B": "A Educação Infantil, oferecida em creches, ou entidades equivalentes, é direcionada às crianças de até quatro anos de idade. (",
                "C": "A avaliação da Educação Infantil tem como objetivo mensurar o nível de desenvolvimento da criança para avaliar sua aptidão para o acesso ao Ensino Fundamental. (",
                "D": "O turno parcial deverá ser estruturado a fim de que o atendimento à criança compreenda no máximo cinco horas diárias. (",
                "E": "Ao fazer a distribuição do trabalho educacional, a carga horária mínima anual de oitocentas horas deverá ser distribuída por um mínimo de duzentos dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Em conformidade com o artigo 4º -A da LBD, é pertinente a seguinte afirmativa: (",
            "alternativas": {
                "A": "Por meio do artigo 4º, é definida a proposta pedagógica da Educação Escolar Pública. (",
                "B": "A Educação básica obrigatória e gratuita compreenderá dos três aos dezessete anos de idade. (",
                "C": "A obrigatoriedade da Educação Infantil é estendida também para o contexto das creches. (",
                "D": "A rede especializada de ensino é destinada ao atendimento educacional especializado gratuito aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação, transversal a todos os níveis, etapas e modalidades. (",
                "E": "Atendimento educacional direcionado ao aluno da Educação Básica internado para tratamento de saúde em regime hospitalar ou domiciliar por tempo prolongado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com o artigo 6º do Estatuto da Criança e do Adolescente são aspectos a serem observados na interpretação da referida Lei em relação aos fins sociais a que ela se dirige, exceto: (",
            "alternativas": {
                "A": "Exigências do bem comum. (",
                "B": "Direitos e deveres individuais. (",
                "C": "Direitos e deveres coletivos. (",
                "D": "Direitos e deveres institucionais. (",
                "E": "Condição peculiar da criança e do adolescente como pessoas em desenvolvimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Em relação às medidas específicas de proteção definidas pelo Estatuto da Criança e do Adolescente, observa -se que uma delas tem como premissa: “intervenção deve ser exercida exclusivamente pelas autoridades e instituições cuja ação seja indispensável à efe tiva promoção dos direitos e à proteção da criança e do adolescente”. A premissa anteriormente descrita faz referência à (ao): (",
            "alternativas": {
                "A": "Interesse superior da criança e do adolescente. (",
                "B": "Privacidade. (",
                "C": "Intervenção precoce. (",
                "D": "Intervenção mínima. (",
                "E": "Proporcionalidade e atualidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para compreender o desenvolvimento físico da criança (de zero a três anos), há aspectos e princípios que podem e devem ser analisados. Na sequência, foram elencados alguns deles, no entanto há uma alternativa incoerente, uma vez que ela apresenta uma falha de i nterpretação, assinale -a: (",
            "alternativas": {
                "A": "O desenvolvimento físico inicial de um bebê marcado pela desproporcionalidade de sua cabeça pode ser compreendido por meio do princípio cefalocaudal. (",
                "B": "Por meio do princípio proximodistal, observa -se que o crescimento e o desenvolvimento motor ocorre do centro do corpo para fora. Assim, primeiro, os bebês desenvolvem a capacidade de usar a parte superior de seus braços e pernas, depois os antebraços e as canelas, em seguida as mãos e os pés e, por fim, os dedos dos pés e das mãos. (",
                "C": "O crescimento físico é mais rápido nos primeiros meses de vida do que em qualquer outra fase de seu desenvolvimento. (",
                "D": "Os genes que um bebê herda não são os únicos responsáveis pelo seu padrão físico (criança alta, baixa, magra, robusta etc.). (",
                "E": "A amamentação materna é imprescindível para o desenvolvimento do bebê, logo deve ser incentivada em todas as situações, por se tratar de um alimento completo que não possui nenhum tipo de restrição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Algumas estratégias podem ser empregadas no intuito de corroborar para o desenvolvimento cognitivo da criança (de zero a três anos). Um desses exemplos é destacado quando, por exemplo, o bebê aprende a balbuciar ao avistar os pais para conseguir um determi nado efeito que pode ser alguma coisa simples como um sorriso ou algo mais específico como um determinado brinquedo. Como pode ser conceituado o exemplo relatado? (",
            "alternativas": {
                "A": "Condicionamento clássico. (",
                "B": "Condicionamento operante. (",
                "C": "Abordagem behaviorista. (",
                "D": "Abordagem psicométrica. (",
                "E": "Comportamento inteligente. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A definição das práticas e ações do cotidiano voltado para a Educação Infantil, mas especificamente a creche, é marcada por certezas e dúvidas que se alternam. No entanto, algumas constatações têm sido cada vez mais incorporadas no dia a dia das creches, c omo as descritas na sequência, exceto: (",
            "alternativas": {
                "A": "É importante que a função social seja trabalhada no dia a dia da creche por meio de ações voltadas para o acolhimento e pela inseparabilidade do ato de educar e cuidar. (",
                "B": "É função da creche prover meios voltados para o acompanhamento do desenvolvimento das crianças sob o seu cuidado. (",
                "C": "Ao reconhecer a criança em sua inteireza, é preciso que se trabalhe especificamente a dimensão cognitiva que representa a base do desenvolvimento neuromotor da criança. (",
                "D": "Ao trabalhar as experiências cotidianas, é possível construir indicadores para a ação pedagógica na creche e na pré -escola a partir de eixos centrados nas interações, brincadeiras e particularidades de cada criança. (",
                "E": "Evidenciar por meio de ações pedagógicas o papel protagonista que a criança possui."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Os cuidados com a criança têm uma amplitude que envolve diferentes variáveis e, ao mesmo tempo, há a exigência da adoção de certos parâmetros. Especificamente, o processo de desfralde, quando acontece no ambiente da creche, exige a compreensão de dois aspe ctos principais diretamente envolvidos nesse processo. Quais são eles? (",
            "alternativas": {
                "A": "Aspecto biológico e sociocultural. (",
                "B": "Aspecto físico e cognitivo. (",
                "C": "Aspecto neurológico e psicossocial. (",
                "D": "Aspecto educacional e comportamental. (",
                "E": "Aspecto individual e coletivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre o ambiente físico da creche, é improcedente afirmar: (",
            "alternativas": {
                "A": "O ambiente tem um papel fundamental na ação pedagógica direcionada às crianças pequenas. (",
                "B": "Espaço e ambiente não são termos análogos. (",
                "C": "Para trabalhar o espaço físico, é importante analisar a melhor disposição dos objetos, materiais didáticos, mobiliário, decoração etc. (",
                "D": "O que dá a dimensão de ambiente para um espaço são as relações estabelecidas nele. (",
                "E": "A organização do ambiente deverá ser neutra para que as crianças revelem as suas emoções."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Pensar nos jogos infantis como uma das propostas pelas quais é possível trabalhar o brincar é uma prática importante e contínua na Educação Infantil. Dentro dessa concepção, qual a alternativa que possui uma análise restrita e questionável por não represen tar assertivamente a realidade nela explicitada? (",
            "alternativas": {
                "A": "O termo lúdico refere -se estritamente ao ato de jogar e brincar. (",
                "B": "A ludicidade determina uma aptidão. Nessa dinâmica, ela não é adquirida apenas com a aquisição de conceitos, conhecimentos, ainda que eles sejam importantes. (",
                "C": "As diferentes formas que caracterizam os jogos possuem inúmeras terminologias, mas todos agregam em si o mesmo sentido. (",
                "D": "O mais importante ao longo de uma atividade envolvendo jogos infantis é o processo em si. (",
                "E": "Por meio dos jogos infantis, é possível acionar e desenvolver processos psicológicos, particularmente a memória e a capacidade de expressar elementos relativos a diferentes linguagens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Noções de primeiros socorros são necessárias em muitas situações, logo é importante saber discernir alguns aspectos que são específicos às crianças e que geram alterações na avaliação e conduta em caso de acidentes envolvendo por exemplo fraturas, queimaduras, hemorragias, convulsões, ferimentos dentre outros. Nesse sentido, são características das crianças, exceto: (",
            "alternativas": {
                "A": "As crianças respiram mais rápido que os adultos – a média para um bebê é de 40 respirações por minuto. (",
                "B": "Para medir o pulso rapidamente, use o pulso braquial em uma criança e o pulso radial em um bebê. (",
                "C": "Por ter a superfície cutânea extensa em relação à massa corpórea, a criança é mais susceptível a quadros como hipotermia, hipertermia e desidratação. (",
                "D": "Os bebês possuem línguas proporcionalmente maiores, e uma língua relaxada pode muito facilmente obstruir as vias aéreas. (",
                "E": "A maioria das crianças envolvidas em traumas ou com angústia respiratória significativa pode deglutir ar, resultando em estômagos dilatados (distensão gástrica), o que pode comprimir o diafragma e dificultar ainda mais a respiração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em casos de incêndio, podem ocorrer queimaduras das vias aéreas causadas pela inalação de vapores quentes e os pacientes tendem a não receber uma assistência imediata. Assim, é importante reconhecer alguns sinais que possibilitam uma intervenção correta em relação aos primeiros socorros a serem administrados. A seguir foram destacados alguns dos indícios que demonstram a probabilidade de queimaduras de vias aéreas. Assinale a alternativa que representa um sinal precoce que não pode ser descartad...",
            "alternativas": {
                "A": "Escarro carbonáceo (negro). (",
                "B": "Lábios inchados. (",
                "C": "Rouquidão. (",
                "D": "Estridor pulmonar. (",
                "E": "Edema da hipofaringe."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em consonância com a literatura, que embasa o desenvolvimento infantil, em relação aos aspectos correspondentes ao desenvolvimento cognitivo humano, é impertinente a alternativa: (",
            "alternativas": {
                "A": "O desenvolvimento cognitivo é resultado de uma interação constante e ininterrupta entre os processos internos e externos. (",
                "B": "As experiências vivenciadas pela criança exercem uma influência significativa no desenvolvimento do conhecimento. (",
                "C": "O desenvolvimento cognitivo e o aprendizado estão intimamente ligados. (",
                "D": "No desenvolvimento proximal, para as informações serem assimiladas é preciso que elas façam sentido. (",
                "E": "O desenvolvimento real ocorre a partir das estruturas internas da criança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Dos termos a seguir, assinale a alternativa que corresponde a produtos, equipamentos, dispositivos, recursos, metodologias, estratégias, práticas e serviços que objetivem promover a funcionalidade, relacionada à atividade e à participação da pessoa com def iciência ou com mobilidade reduzida, visando à sua autonomia, independência, qualidade de vida e inclusão social. (",
            "alternativas": {
                "A": "Acessibilidade (",
                "B": "Desenho universal (",
                "C": "Tecnologia assistiva (",
                "D": "Política de Inclusão (",
                "E": "Metodologia Inclusiva"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Como são chamadas as atitudes ou comportamentos que impedem ou prejudicam a participação social da pessoa com deficiência em igualdade de condições e oportunidades com as demais pessoas? (",
            "alternativas": {
                "A": "Barreiras atitudinais (",
                "B": "Barreiras sociais (",
                "C": "Barreiras psicológicas (",
                "D": "Barreiras neurológicas (",
                "E": "Barreiras informacionais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Educação Inclusiva é manifestada também em virtude dos termos que são empregados nos diferentes contextos. Assim, destaque a afirmativa correta. (",
            "alternativas": {
                "A": "Menções a situações de deficiência, incapacidade ou quadro patológico devem ser feitas com compaixão, a fim de demonstrar apreço ao indivíduo. (",
                "B": "Use preferencialmente o termo “ pessoa portadora de deficiência ”. (",
                "C": "Use “ cego” ou “pessoa cega” para aqueles que têm perda total da visão ou pouquíssima capacidade de enxergar. (",
                "D": "Use o termo “ pessoa com deficiência mental ”. (",
                "E": "Use o termo “ pessoa com necessidades especiais ”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para analisar o desenvolvimento infantil, há inúmeras teorias que apresentam seus embasamentos, premissas e constatações. No entanto, é possível observar a prevalência de um processo em relação aos demais. Que processo é esse? (",
            "alternativas": {
                "A": "Processo proximal. (",
                "B": "Processo educacional. (",
                "C": "Processo intelectual. (",
                "D": "Processo pedagógico. (",
                "E": "Processo institucional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No Brasil, documentos como a Constituição Federal Brasileira (CF) de 1988, Estatuto da Criança e do Adolescente, Leis de Diretrizes e Bases da Educação e Marco Legal da Primeira Infância reiteram a importância da Educação Infantil e, nesse contexto, o brin car. Sobre os jogos infantis, dentro o contexto do eixo: brincadeiras e interações, é verdadeira a afirmativa: (",
            "alternativas": {
                "A": "A brincadeira deve ir de encontro ao prazer da criança de estar na escola e de estudar. (",
                "B": "Ao selecionar os jogos, as brincadeiras e os brinquedos a serem trabalhados com as crianças é aconselhável que sejam escolhidos os exemplares mais atuais, pois eles despertam mais a atenção. (",
                "C": "As brincadeiras representam especificamente um passatempo capaz de melhorar a interação criança versus ambiente escolar. (",
                "D": "As regras que os jogos possuem podem gerar resistência pela criança devendo ser flexibilizadas. (",
                "E": "A escolha dos brinquedos, jogos e brincadeiras depende de sua correta apropriação em função de cada faixa etária trabalhada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE APOIO AO  \nDESENVOLVIMENTO ESCOLAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Ao definir o arranjo físico de uma creche, algumas escolhas são mais assertivas e, por isso, devem ser adotadas. No caso específico da escolha da localização do lactário, são verdadeiras as afirmativas, salvo: (",
            "alternativas": {
                "A": "O maior afastamento possível das áreas de lavanderia e banheiros. (",
                "B": "A maior proximidade possível com a área de circulação de pessoas para facilitar a locomoção e conforto do bebê. (",
                "C": "Prever telas milimétricas nas aberturas (portas e janelas). (",
                "D": "Máxima proteção do ar contra contaminação, por meio de filtros nos exaustores e ar condicionado. (",
                "E": "Maior proximidade possível do berçário. Prefeitura Municipal de Bom Sucesso de Itararé – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        }
    ]
}