{
    "AGENTE DE SERVIÇOS \nPARLAMENTARES": [
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "O encantado baú de Ariano Suassuna: \ninéditos do autor, morto em 2014, continuam \nsendo publicados  \nAcervo deixado pelo escritor paraibano \nsurpreende pela qualidade de milhares de páginas \ninéditas, artigos nunca reunidos em livro e \nincontáveis versões de obras já conhecidas  \nEm 9 de agosto de 1981, Ariano Suassuna (1927 -\n2014) assustou todo mundo ao publicar uma \n“Despedida” no Diário de Pernambuco. Escreveu \nque, depois de deixar inconcluso um romance ao \nqual vinha se dedicando, começava a sair “do \ncaos trevoso e palavroso da ma ldita Literatura”. \n“Não me cobrem mais livros que não estou mais \nescrevendo e pelos quais já perdi qualquer \ninteresse”, afirmou. A perplexidade dos leitores \nfoi tamanha que a mãe do autor, Dona Ritinha, \nentão com 85 anos, precisou dizer à imprensa que \na cabeça do filho estava “muito boa”. “Ele não \nvai deixar de escrever”, assegurou. Dona Ritinha \nestava certa. Suassuna não deixou de escrever \nnem de revisitar seus livros. Prova disso é que \nainda hoje, quase uma década após sua morte, \ncontinuam saindo do baú d o autor textos inéditos \nou que só haviam aparecido em páginas de jornal, \ncaso de “As infâncias de Quaderna”, a segunda \nparte do romance “História d’O Rei Degolado \nnas caatingas do Sertão”. Agora completo, o livro \nacaba de ser lançado em dois volumes ilustr ados \npelo filho do escritor, Manuel Dantas Suassuna. \nQuando faleceu, Suassuna deixou um acervo \ncom milhares de páginas a inventariar: inéditos \nem prosa e verso, textos publicados em jornais e \nnunca reunidos em livro, incontáveis versões de \nobras já conheci das. É daí que vêm saindo as \npublicações póstumas do autor, que será \nhomenageado na I Festa Literária de Santo André \n(18 a 20 de agosto).  [...] \n \nInéditos póstumos  \nEm 2017, surgiu o primeiro inédito do baú de \nSuassuna: “Romance de Dom Pantero no palco \ndos pecadores”, que ele vinha reescrevendo há \ndécadas e, após um infarto em 2013, decidiu terminar. Súmula de sua produção, a obra \nincorpora teatro, poesia, autobiografia, as aulas -\nespetáculo em que ele apresentava sua visão de \ncultura (que unia popular e erudito).  O “Teatro \ncompleto” saiu em 2018, com sete peças inéditas, \ncomo “As conchambranças de Quaderna” e “O \nseguro”. Dois anos depois, veio à luz outro \nromance: “O s edutor do sertão ou o grande golpe \nda mulher e da malvada”, escrito em 1966 como \nroteiro para um filme nunca produzido e que se \npassa na Paraíba, em 1930, ano do assassinato do \ngovernador João Pessoa (estopim da Revolução \nde 1930, que levou Getúlio Vargas ao poder). \nJoão Suassuna, pai do autor e ex -governador do \nEstado, foi acusado de mandante do crime e \nmorto no Rio de Janeiro. Suassuna revisitou a \ntragédia familiar várias vezes em sua obra. Em \n“As infâncias de Quaderna”, o volume recém -\npublicado, dois per sonagens representam o pai \ndo autor: o cômico Justino Quaderna, pai do \nnarrador, e João Suarana, que prefere a morte à \ndesonra. Suassuna acrescentou duas fotografias \ndo pai ao texto, identificando -o como João \nSuarana. Newton Júnior conta que a dor da \nremem oração contínua da morte do pai foi uma \ndas razões que levou o escritor a abandonar o \nprojeto iniciado com “A pedra do reino” (1971). \nOriginalmente, ele pensava numa trilogia. Cada \nromance teria cinco partes. No entanto, só \nconcluiu o primeiro deles: “A pe dra do reino”. \nDo segundo, “O rei degolado”, terminou duas \npartes: “Ao sol da Onça Caetana” e “As infâncias \nde Quaderna”. Chegou até a metade da terceira, \n“A guerra dos doze”, mas desistiu. Ninguém sabe \no destino deste manuscrito. Abandonada a \ntrilogia, Su assuna passou a investir em outro \nprojeto: formar uma “ilumiara”, uma obra que \nabarcasse toda a sua produção e sintetizasse a \ncultura brasileira. Ele chegou a modificar \nalgumas obras para permitir que seus \npersonagens circulassem livremente de um livro \na outro e assim completar sua ilumiara. Na quinta \nedição de “A pedra do reino” ele acrescentou \nJoão Grilo e Chicó, de “O auto da \nCompadecida”, à trama. No ano que vem, a Nova \nFronteira lança a poesia completa de Suassuna, \nque inclui poemas inéditos. A editora  também vai \npublicar uma adaptação de “O auto da Câmara Municipal De Embu -Guaçu  – SP – Concurso Público 01/2023                             INSTITUTO AVANÇA SÃO PAULO  \n \nAGENTE D E SERVIÇOS  PARLAMENTARES                                                                                                 Página 3 de 15 Compadecida” em quadrinhos e as famosas \naulas -espetáculo do paraibano em livro. Segundo \nNewton Júnior, é possível que, editada a poesia, \nnão restem mais inéditos (com exceção da crítica \nde arte e teatral publicada apenas na imprensa). \nA não ser que, da pap elada deixada pelo escritor, \nsurja o manuscrito inacabado de “A guerra dos \ndoze”.  — Convivi tanto com Ariano, mexi tanto \nnaquele escritório, mas nunca perguntei: “O \nmanuscrito de ‘A guerra dos doze’ está aí para eu \nver?”. Tanta coisa que a gente devia ter \nperguntado, mas só se lembra depois, né? — \nlamenta Newton Júnior.  \n \nPortal O Globo",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto “Suassuna passou a investir em outro projeto: formar uma ‘ ilumiara’”. De acordo com o texto, “formar uma ‘ilumiara’” pode ser entendido como: ",
            "alternativas": {
                "A": "compilar e agregar várias de suas obras em uma só. ",
                "B": "traduzir suas obras de um idioma para outro. ",
                "C": "publicar uma versão ilustrada de sua obra. ",
                "D": "adaptar uma de suas obras literárias para o cinema. ",
                "E": "transformar um filme em texto literário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O trecho “Ninguém sabe o destino deste manuscrito” se refere ao manuscrito: ",
            "alternativas": {
                "A": "O rei degolado. ",
                "B": "Ao sol da Onça Caetana. ",
                "C": "As infâncias de Quaderna. ",
                "D": "A guerra dos doze. ",
                "E": "As conchambranças de Quaderna."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Ele não vai deixar de escrever”. O pronome “Ele” se refere a: ",
            "alternativas": {
                "A": "Ariano Suassuna. ",
                "B": "João Suassuna. ",
                "C": "Newton Júnior. ",
                "D": "Manuel Dantas Suassuna. ",
                "E": "João Pessoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, no trecho “Suassuna revisitou a tragédia familiar várias vezes em sua obra”, as palavras “a”, “tragédia”, “familiar”, “sua” e “obra” são, respectivamente: ",
            "alternativas": {
                "A": "pronome, substantivo, substantivo, artigo e substantivo. ",
                "B": "pronome, adjetivo, adjetivo, pronome e substantivo. ",
                "C": "artigo, substantivo, adjetivo, pronome e substantivo. ",
                "D": "artigo, adjetivo, substantivo, artigo e adjetivo. ",
                "E": "artigo, substantivo, substantivo, artigo e adjetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Suassuna passou a investir em outro projeto” II. “Ninguém sabe o destino deste manuscrito” Em relação à regência, os verbos “investir” e “sabe”, nas sentenças dadas, são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo indireto e verbo transitivo direto. ",
                "B": "verbo transitivo direto e verbo transitivo direto. ",
                "C": "verbo intransitivo e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo transitivo indireto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Não me cobrem mais livros que não estou mais escrevendo” II.“Suassuna acrescentou duas fotografias do pai ao texto, identificando -o como João Suarana.” Nas sentenças dadas, a colocação dos pronomes “me” e “o” trata, respectivamente, de: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "próclise e ênclise. ",
                "C": "próclise e mesóclise. ",
                "D": "ênclise e mesóclise. ",
                "E": "mesóclise e próclise. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 4 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Ele chegou a modificar algumas obras para permitir que seus personagens circulassem livremente de um livro a outro”. Os pronomes “ele” e “seus” são, respectivamente: ",
            "alternativas": {
                "A": "pronome pessoal do caso reto e pronome pessoal do caso oblíquo. ",
                "B": "pronome pessoal do caso oblíquo e pronome possessivo. ",
                "C": "pronome pessoal do caso oblíquo e pronome pessoal do caso reto. ",
                "D": "pronome pessoal do caso reto e pronome possessivo. ",
                "E": "pronome pessoal do caso reto e pronome relativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a palavra acentuada corretamente. ",
            "alternativas": {
                "A": "rúbrica. ",
                "B": "quelônios. ",
                "C": "adenóide. ",
                "D": "estóico. ",
                "E": "colméia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a palavra incorreta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "vice-campeão. ",
                "B": "micro -região. ",
                "C": "anti -histamínico. ",
                "D": "pré -adamismo. ",
                "E": "pró -reitoria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Eu não vou à escola porque estou doente. II. Ela não sabia o porquê daquela briga. Em relação à classe gramatical, as palavras “porque” e “porquê” são, respectivamente: ",
            "alternativas": {
                "A": "conjunção e substantivo. ",
                "B": "pronome relativo e conjunção. ",
                "C": "substantivo e substantivo. ",
                "D": "preposição e preposição. ",
                "E": "conjunção e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Dois pêndulos são soltos a partir da mesma altura. O pêndulo A volta à posição inicial a cada 0,6 minutos, já o pêndulo B volta à posição inicial a cada 0,8 minutos. Após quantos minutos os pêndulos se encontrarão novamente pela primeira vez? ",
            "alternativas": {
                "A": "1,2. ",
                "B": "0,12. ",
                "C": "24. ",
                "D": "2,4. ",
                "E": "0,24. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 5 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Numa reunião de condomínio, três propostas independentes, A, B e C, foram colocadas à votação. Os codôminos precisavam escolher apenas uma entre as duas opções: à favor, ou contra, em cada uma das propostas. Observe o diagrama a seguir: O retângulo maior representa o conjunto de todos os condôminos. O triângulo, o quadrado e o círculo, representam o conjunto de condôminos que votaram a favor da proposta A, B e C, respectivamente. Nessas circunstâncias, é correto afirmar que: ",
            "alternativas": {
                "A": "Nenhum condômino votou contra as três propostas simultâneamente . ",
                "B": "Todo condômino que votou a favor da proposta A, votou contra a proposta C. ",
                "C": "Algum condômino votou a favor das três propostas simultaneamente. ",
                "D": "Não há condôminos que votaram à favor das propostas A e B simultaneamente. ",
                "E": "Não há condôminos que votaram a favor somente da proposta C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Indique o ângulo que corresponde a α na figura a seguir, sabendo que trata -se de um triângulo equilátero: ",
            "alternativas": {
                "A": "15°. ",
                "B": "25°. ",
                "C": "30°. ",
                "D": "60°. ",
                "E": "90°. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 6 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Num determinado mapa impresso podemos medir a distância entre duas cidades A e B utilizando uma régua, resultando em 7 cm. Sabe -se que a distância real entre estas cidades é 35 km. Nesta situação, indique a escala do mapa. Isto é, indique a razão entre a d istância das cidades no mapa impresso, e a distância real. ",
            "alternativas": {
                "A": "1:50. ",
                "B": "1:500. ",
                "C": "1:5000. ",
                "D": "1:50000. ",
                "E": "1:500000."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O gráfico abaixo mostra o número de veículos que trafegam por uma determinada via e suas respectivas velocidades: Nesta situação, indique a velocidade média dos carros nesta via: ",
            "alternativas": {
                "A": "55,0 km/h. ",
                "B": "55,5 km/h. ",
                "C": "60,0 km/h. ",
                "D": "63,5 km/h. ",
                "E": "65,0 km/h. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna do seguinte trecho: “O sistema operacional Microsoft Windows 7 foi uma das versões mais populares e amplamente utilizadas da linha Windows, lançada em outubro de 2009. Ele introduziu várias melhorias em relação às suas versões anteriores, incluindo uma interface mais refinada, desempenho aprimorado e uma série de recursos novos e aprimorados, incluindo o conceito de _________, que é uma parte fundamental da organização e gerenciamento de ...",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "Bloco de notas. ",
                "C": "Correio eletrônico. ",
                "D": "Pastas. ",
                "E": "Wi-Fi."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "O encantado baú de Ariano Suassuna: \ninéditos do autor, morto em 2014, continuam \nsendo publicados  \nAcervo deixado pelo escritor paraibano \nsurpreende pela qualidade de milhares de páginas \ninéditas, artigos nunca reunidos em livro e \nincontáveis versões de obras já conhecidas  \nEm 9 de agosto de 1981, Ariano Suassuna (1927 -\n2014) assustou todo mundo ao publicar uma \n“Despedida” no Diário de Pernambuco. Escreveu \nque, depois de deixar inconcluso um romance ao \nqual vinha se dedicando, começava a sair “do \ncaos trevoso e palavroso da ma ldita Literatura”. \n“Não me cobrem mais livros que não estou mais \nescrevendo e pelos quais já perdi qualquer \ninteresse”, afirmou. A perplexidade dos leitores \nfoi tamanha que a mãe do autor, Dona Ritinha, \nentão com 85 anos, precisou dizer à imprensa que \na cabeça do filho estava “muito boa”. “Ele não \nvai deixar de escrever”, assegurou. Dona Ritinha \nestava certa. Suassuna não deixou de escrever \nnem de revisitar seus livros. Prova disso é que \nainda hoje, quase uma década após sua morte, \ncontinuam saindo do baú d o autor textos inéditos \nou que só haviam aparecido em páginas de jornal, \ncaso de “As infâncias de Quaderna”, a segunda \nparte do romance “História d’O Rei Degolado \nnas caatingas do Sertão”. Agora completo, o livro \nacaba de ser lançado em dois volumes ilustr ados \npelo filho do escritor, Manuel Dantas Suassuna. \nQuando faleceu, Suassuna deixou um acervo \ncom milhares de páginas a inventariar: inéditos \nem prosa e verso, textos publicados em jornais e \nnunca reunidos em livro, incontáveis versões de \nobras já conheci das. É daí que vêm saindo as \npublicações póstumas do autor, que será \nhomenageado na I Festa Literária de Santo André \n(18 a 20 de agosto).  [...] \n \nInéditos póstumos  \nEm 2017, surgiu o primeiro inédito do baú de \nSuassuna: “Romance de Dom Pantero no palco \ndos pecadores”, que ele vinha reescrevendo há \ndécadas e, após um infarto em 2013, decidiu terminar. Súmula de sua produção, a obra \nincorpora teatro, poesia, autobiografia, as aulas -\nespetáculo em que ele apresentava sua visão de \ncultura (que unia popular e erudito).  O “Teatro \ncompleto” saiu em 2018, com sete peças inéditas, \ncomo “As conchambranças de Quaderna” e “O \nseguro”. Dois anos depois, veio à luz outro \nromance: “O s edutor do sertão ou o grande golpe \nda mulher e da malvada”, escrito em 1966 como \nroteiro para um filme nunca produzido e que se \npassa na Paraíba, em 1930, ano do assassinato do \ngovernador João Pessoa (estopim da Revolução \nde 1930, que levou Getúlio Vargas ao poder). \nJoão Suassuna, pai do autor e ex -governador do \nEstado, foi acusado de mandante do crime e \nmorto no Rio de Janeiro. Suassuna revisitou a \ntragédia familiar várias vezes em sua obra. Em \n“As infâncias de Quaderna”, o volume recém -\npublicado, dois per sonagens representam o pai \ndo autor: o cômico Justino Quaderna, pai do \nnarrador, e João Suarana, que prefere a morte à \ndesonra. Suassuna acrescentou duas fotografias \ndo pai ao texto, identificando -o como João \nSuarana. Newton Júnior conta que a dor da \nremem oração contínua da morte do pai foi uma \ndas razões que levou o escritor a abandonar o \nprojeto iniciado com “A pedra do reino” (1971). \nOriginalmente, ele pensava numa trilogia. Cada \nromance teria cinco partes. No entanto, só \nconcluiu o primeiro deles: “A pe dra do reino”. \nDo segundo, “O rei degolado”, terminou duas \npartes: “Ao sol da Onça Caetana” e “As infâncias \nde Quaderna”. Chegou até a metade da terceira, \n“A guerra dos doze”, mas desistiu. Ninguém sabe \no destino deste manuscrito. Abandonada a \ntrilogia, Su assuna passou a investir em outro \nprojeto: formar uma “ilumiara”, uma obra que \nabarcasse toda a sua produção e sintetizasse a \ncultura brasileira. Ele chegou a modificar \nalgumas obras para permitir que seus \npersonagens circulassem livremente de um livro \na outro e assim completar sua ilumiara. Na quinta \nedição de “A pedra do reino” ele acrescentou \nJoão Grilo e Chicó, de “O auto da \nCompadecida”, à trama. No ano que vem, a Nova \nFronteira lança a poesia completa de Suassuna, \nque inclui poemas inéditos. A editora  também vai \npublicar uma adaptação de “O auto da Câmara Municipal De Embu -Guaçu  – SP – Concurso Público 01/2023                             INSTITUTO AVANÇA SÃO PAULO  \n \nAGENTE D E SERVIÇOS  PARLAMENTARES                                                                                                 Página 3 de 15 Compadecida” em quadrinhos e as famosas \naulas -espetáculo do paraibano em livro. Segundo \nNewton Júnior, é possível que, editada a poesia, \nnão restem mais inéditos (com exceção da crítica \nde arte e teatral publicada apenas na imprensa). \nA não ser que, da pap elada deixada pelo escritor, \nsurja o manuscrito inacabado de “A guerra dos \ndoze”.  — Convivi tanto com Ariano, mexi tanto \nnaquele escritório, mas nunca perguntei: “O \nmanuscrito de ‘A guerra dos doze’ está aí para eu \nver?”. Tanta coisa que a gente devia ter \nperguntado, mas só se lembra depois, né? — \nlamenta Newton Júnior.  \n \nPortal O Globo",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Analise a imagem a seguir: Acerca da imagem apresentada, é possível afirmar: ",
            "alternativas": {
                "A": "Um menu do Windows é uma interface gráfica que exibe uma lista, ele serve como um meio de difícil acesso a diferentes funcionalidades, programas, configurações e recursos do sistema, organizados de maneira hierárquica para facilitar a navegação e a execução de tarefas. ",
                "B": "Um menu do Windows é uma interface gráfica que exibe uma lista, sendo que o único existente é o \"Menu Iniciar\". ",
                "C": "O Menu Iniciar, não permite aos usuários o acesso a programas instalados, documentos recentes, configurações do sistema, opções de energia e muito mais. ",
                "D": "Em essência, os menus do Windows desempenham um papel fútil e ineficiente na interface do usuário, dificultando a interação e o controle do sistema operacional e de seus recursos . ",
                "E": "Um menu do Windows é uma interface gráfica que exibe uma lista de opções ou comandos disponíveis para os usuários em um sistema operacional Windows. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 8 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "O encantado baú de Ariano Suassuna: \ninéditos do autor, morto em 2014, continuam \nsendo publicados  \nAcervo deixado pelo escritor paraibano \nsurpreende pela qualidade de milhares de páginas \ninéditas, artigos nunca reunidos em livro e \nincontáveis versões de obras já conhecidas  \nEm 9 de agosto de 1981, Ariano Suassuna (1927 -\n2014) assustou todo mundo ao publicar uma \n“Despedida” no Diário de Pernambuco. Escreveu \nque, depois de deixar inconcluso um romance ao \nqual vinha se dedicando, começava a sair “do \ncaos trevoso e palavroso da ma ldita Literatura”. \n“Não me cobrem mais livros que não estou mais \nescrevendo e pelos quais já perdi qualquer \ninteresse”, afirmou. A perplexidade dos leitores \nfoi tamanha que a mãe do autor, Dona Ritinha, \nentão com 85 anos, precisou dizer à imprensa que \na cabeça do filho estava “muito boa”. “Ele não \nvai deixar de escrever”, assegurou. Dona Ritinha \nestava certa. Suassuna não deixou de escrever \nnem de revisitar seus livros. Prova disso é que \nainda hoje, quase uma década após sua morte, \ncontinuam saindo do baú d o autor textos inéditos \nou que só haviam aparecido em páginas de jornal, \ncaso de “As infâncias de Quaderna”, a segunda \nparte do romance “História d’O Rei Degolado \nnas caatingas do Sertão”. Agora completo, o livro \nacaba de ser lançado em dois volumes ilustr ados \npelo filho do escritor, Manuel Dantas Suassuna. \nQuando faleceu, Suassuna deixou um acervo \ncom milhares de páginas a inventariar: inéditos \nem prosa e verso, textos publicados em jornais e \nnunca reunidos em livro, incontáveis versões de \nobras já conheci das. É daí que vêm saindo as \npublicações póstumas do autor, que será \nhomenageado na I Festa Literária de Santo André \n(18 a 20 de agosto).  [...] \n \nInéditos póstumos  \nEm 2017, surgiu o primeiro inédito do baú de \nSuassuna: “Romance de Dom Pantero no palco \ndos pecadores”, que ele vinha reescrevendo há \ndécadas e, após um infarto em 2013, decidiu terminar. Súmula de sua produção, a obra \nincorpora teatro, poesia, autobiografia, as aulas -\nespetáculo em que ele apresentava sua visão de \ncultura (que unia popular e erudito).  O “Teatro \ncompleto” saiu em 2018, com sete peças inéditas, \ncomo “As conchambranças de Quaderna” e “O \nseguro”. Dois anos depois, veio à luz outro \nromance: “O s edutor do sertão ou o grande golpe \nda mulher e da malvada”, escrito em 1966 como \nroteiro para um filme nunca produzido e que se \npassa na Paraíba, em 1930, ano do assassinato do \ngovernador João Pessoa (estopim da Revolução \nde 1930, que levou Getúlio Vargas ao poder). \nJoão Suassuna, pai do autor e ex -governador do \nEstado, foi acusado de mandante do crime e \nmorto no Rio de Janeiro. Suassuna revisitou a \ntragédia familiar várias vezes em sua obra. Em \n“As infâncias de Quaderna”, o volume recém -\npublicado, dois per sonagens representam o pai \ndo autor: o cômico Justino Quaderna, pai do \nnarrador, e João Suarana, que prefere a morte à \ndesonra. Suassuna acrescentou duas fotografias \ndo pai ao texto, identificando -o como João \nSuarana. Newton Júnior conta que a dor da \nremem oração contínua da morte do pai foi uma \ndas razões que levou o escritor a abandonar o \nprojeto iniciado com “A pedra do reino” (1971). \nOriginalmente, ele pensava numa trilogia. Cada \nromance teria cinco partes. No entanto, só \nconcluiu o primeiro deles: “A pe dra do reino”. \nDo segundo, “O rei degolado”, terminou duas \npartes: “Ao sol da Onça Caetana” e “As infâncias \nde Quaderna”. Chegou até a metade da terceira, \n“A guerra dos doze”, mas desistiu. Ninguém sabe \no destino deste manuscrito. Abandonada a \ntrilogia, Su assuna passou a investir em outro \nprojeto: formar uma “ilumiara”, uma obra que \nabarcasse toda a sua produção e sintetizasse a \ncultura brasileira. Ele chegou a modificar \nalgumas obras para permitir que seus \npersonagens circulassem livremente de um livro \na outro e assim completar sua ilumiara. Na quinta \nedição de “A pedra do reino” ele acrescentou \nJoão Grilo e Chicó, de “O auto da \nCompadecida”, à trama. No ano que vem, a Nova \nFronteira lança a poesia completa de Suassuna, \nque inclui poemas inéditos. A editora  também vai \npublicar uma adaptação de “O auto da Câmara Municipal De Embu -Guaçu  – SP – Concurso Público 01/2023                             INSTITUTO AVANÇA SÃO PAULO  \n \nAGENTE D E SERVIÇOS  PARLAMENTARES                                                                                                 Página 3 de 15 Compadecida” em quadrinhos e as famosas \naulas -espetáculo do paraibano em livro. Segundo \nNewton Júnior, é possível que, editada a poesia, \nnão restem mais inéditos (com exceção da crítica \nde arte e teatral publicada apenas na imprensa). \nA não ser que, da pap elada deixada pelo escritor, \nsurja o manuscrito inacabado de “A guerra dos \ndoze”.  — Convivi tanto com Ariano, mexi tanto \nnaquele escritório, mas nunca perguntei: “O \nmanuscrito de ‘A guerra dos doze’ está aí para eu \nver?”. Tanta coisa que a gente devia ter \nperguntado, mas só se lembra depois, né? — \nlamenta Newton Júnior.  \n \nPortal O Globo",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: ",
            "alternativas": {
                "A": "Trata -se da função “numeração”. ",
                "B": "Trata -se da função “maiúsculas e minúsculas”. ",
                "C": "Trata -se da função “marcadores”. ",
                "D": "Trata -se da função “lista de vários níveis”. ",
                "E": "Trata -se da função “subscrito”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna do seguinte trecho: “A organização das _______ em linhas e colunas é o que cria a estrutura tabular das planilhas, facilitando a visualização e a manipulação de dados. As linhas são usadas para categorizar os dados horizontalmente, enquanto as colunas são usadas para categorizar os dados verticalmente. Essa estrutura bidimensional permite a criação de tabelas de dados, listas, gráficos e outros elementos.” ",
            "alternativas": {
                "A": "Fórmulas. ",
                "B": "Pastas. ",
                "C": "Células. ",
                "D": "Regras. ",
                "E": "Formas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A estrutura fundamental das apresentações no PowerPoint é composta por slides. Um slide é uma única página ou tela que pode conter uma variedade de elementos, como texto, imagens, gráficos, tabelas, mídia e muito mais. Os slides são a unidade básica da apresentação e servem como blocos de construção para transmitir ideias, mensagens e informações. Acerca dos layouts de slide, é correto afirmar. ",
            "alternativas": {
                "A": "G eralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. ",
                "B": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança. ",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. ",
                "D": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. ",
                "E": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O painel de fórmulas no Excel da Microsoft é uma região de destaque na interface do usuário, tendo um papel essencial na formulação, ajuste e interpretação das fórmulas e funções empregadas nas células da planilha. Essa funcionalidade é igualmente reconhec ida como a \"Barra de Fórmulas\" e se posiciona no topo da janela do Excel, imediatamente abaixo da faixa de opções. Neste sentido, analise a imagem a seguir e assinale a alternativa que apresenta corretamente o tipo de fórmula apresentada: ",
            "alternativas": {
                "A": "Data e hora. ",
                "B": "Financeira. ",
                "C": "Texto. ",
                "D": "Estatística. ",
                "E": "Lógica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Trata -se do modo no qual a apresentação é executada como se estivesse sendo apresentada ao público. Nesse modo, os slides ocupam toda a tela, de modo que o usuário pode navegar pelos slides usando teclado, mouse ou controle remoto. Ele simula a experiência real da apresentação, incluindo transições e animações conforme definido nos slides.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. ",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Saber imprimir um documento é uma habilidade fundamental em um mundo onde a comunicação ocorre tanto no formato digital quanto no físico. A importância de saber imprimir um documento está associada a várias razões , sendo elas: I - Apresentações Profissionais: Em contextos empresariais, educacionais e profissionais, a impressão de documentos é muitas vezes necessária para criar apresentações formais e profissionais. II - Redução de Espaço Físico: A digitalização elimina a necessidade de armazena...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III, apenas. ",
                "C": "I, apenas. ",
                "D": "I e II, apenas. ",
                "E": "I e III, apenas. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: ",
            "alternativas": {
                "A": "O e-mail é frequentemente utilizado para criar e gerenciar orçamentos pessoais, empresariais e financeiros, permitindo o acompanhamento das despesas, receitas e metas. ",
                "B": "O e -mail possui um uso abrangente, abarcando desde apresentações de negócios até aulas, palestras, workshops e outras atividades que envolvam a exibição organizada de conteúdo. ",
                "C": "O e -mail permite o uso de modelos e estilos pré-formatados ajuda a manter uma aparência consistente em documentos, economizando tempo na formatação manual. ",
                "D": "O e -mail um serviço de armazenamento em nuvem oferecido pela Microsoft, projetado para armazenar, sincronizar e compartilhar arquivos e documentos de forma eficaz e conveniente. ",
                "E": "As caixas de entrada de e -mail geralmente possuem recursos de organização, como pastas, marcadores e etiquetas, que ajudam a manter as mensagens organizadas e fáceis de encontrar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Trata -se do modo de visualização padrão para a criação e edição de apresentações. Nesse modo, pode -se trabalhar em slides individuais, ajustar layouts, inserir conteúdo e ver uma representação aproximada de como a apresentação será exibida durante a apres entação real. Ele exibe o slide atual em destaque, enquanto oferece uma visão em miniatura dos outros slides na guia de slides à esquerda.” Diante da análise, assinale a alternativa ...",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides. CONHEC IMEN TOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao servidor é proibido: ( ) cometer a outro servidor atribuições estranhas ao cargo que ocupa, exceto em situações de emergência e transitórias; ( ) praticar usura sob qualquer de suas formas; ( ) cumprir as ordens superiores, exceto quando manifestamente ilegais; ",
            "alternativas": {
                "A": "F - F -F ",
                "B": "F - V- V ",
                "C": "V - F -V ",
                "D": "V-V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com Processo Administrativo Disciplinar , a autoridade que tiver ciência de irregularidade no serviço público é obrigada a promover a sua apuração imediata, mediante sindicância ou processo administrativo disciplinar, assegurada ao acusado ampla defesa. Da sindicância poderá resultar: I - arquivamento do processo; II - aplicação de penalidade de advertência ou suspensão de até 15 (quinze) dias; III - instauração de processo disciplinar. Estão corretas as afirmativas: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas ",
                "C": "I e II I, apenas ",
                "D": "I apenas ",
                "E": "III apenas Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Decreto Federal nº 9.191, de 2017. Estabelece as normas e as diretrizes para elaboração, redação, alteração, consolidação e encaminhamento de propostas de atos normativos ao Presidente da República pelos Ministros de Estado . De acordo com o Art. 15. O texto da proposta de ato normativo observará as seguintes regras:EXCETO: ",
            "alternativas": {
                "A": "a formatação do texto pode ser variada de acordo com a preferência do autor, incluindo o uso de emojis para enfatizar as ideias contidas no ato normativo. ",
                "B": "a numeração do artigo é separada do texto por dois espaços em branco, sem traços ou outros sinais . ",
                "C": "o texto do artigo inicia -se com letra maiúscula e termina com ponto ou, nos casos em que se desdobrar em incisos, com dois -pontos . ",
                "D": "o artigo desdobra -se em parágrafos ou em incisos e o parágrafo, em incisos . ",
                "E": "o parágrafo único é indicado pela expressão “Parágrafo único”, seguida de ponto e separada do texto normativo por dois espaços em branco ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Os atos administrativos são classificados quanto aos seus destinatários, em atos gerais e individuais; quanto ao seu alcance, em atos internos e externos; quanto ao seu objetivo, em atos de império, de gestão e de expediente, quanto ao seu regramento, em a tos vinculados e discriminatórios. Quanto ao ato administrativo vinculado qual é a sua principal característica ? ",
            "alternativas": {
                "A": "É sempre baseado em conceitos indeterminados. ",
                "B": "O agente tem total liberdade de escolha. ",
                "C": "A lei estabelece todos os elementos objetivamente. Não há qualquer margem de escolha para o agente público. ",
                "D": "O agente tem ampla margem de conveniência , oportunidade e liberdade . ",
                "E": "A lei permite que o agente complemente o ato conforme desejar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A revogação pode ser classificada em: (ab - rogação) ou (derrogação). Qual é a diferença entre ab -rogação e derrogação em relação à revogação de atos administrativos? ",
            "alternativas": {
                "A": "Ab-rogação é a revogação parcial, enquanto derrogação é a revogação total. ",
                "B": "Ab-rogação é a revogação total, enquanto derrogação é a revogação parcial. ",
                "C": "Ab-rogação e derrogação é a revogação parcial. ",
                "D": "Ab-rogação e derrogação referem -se a atos administrativos não revogados. ",
                "E": "Ab-rogação é a revogação de atos discricionários, enquanto derrogação é a revogação de atos vinculados total."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Decreto Federal nº 9.191, de 2017. Art. 32. O parecer de mérito conterá: EXCETO: ",
            "alternativas": {
                "A": "a análise do problema que o ato normativo visa a solucionar . ",
                "B": "os objetivos que se pretende alcançar . ",
                "C": "a identificação dos atingidos pelo ato normativo . ",
                "D": "quando couber, a estratégia e o prazo para implementação . ",
                "E": "histórico detalhado das ações e discussões que levaram à elaboração do ato normativo, incluindo citações de poemas , de reuniões e debates. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A Lei Federal Complementar nº 95 de 1998, Dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis, conforme determina o parágrafo único do art. 59 da Constituição Federal, e estabelece normas para a consolidação dos atos normativos que menciona. De acordo com o Art. 3º A lei será estruturada em três partes básicas, em relação a parte preliminar , é correto afirmar: ",
            "alternativas": {
                "A": "A parte preliminar compreende a ementa, o preâmbulo relacionadas com a matéria regulada. ",
                "B": "A parte preliminar, compreendendo a epígrafe, a ementa, o preâmbulo, o enunciado do objeto e a indicação do âmbito de aplicação das disposições normativas. ",
                "C": "A parte preliminar inclui a epígrafe, o preâmbulo e a ementa, apenas. ",
                "D": "A parte preliminar abrange a ementa compreendendo o texto das normas de conteúdo substantivo relacionadas com a matéria regulada. ",
                "E": "A parte preliminar inclui a ementa, o preâmbulo, às disposições transitórias, o enunciado do objeto e a indicação do âmbito de aplicação das disposições normativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação a Lei Orgânica do Município de Embu -Guaçu; Resolução nº 1/1991. Art. 14. Compete ao 1º Secretário: Exceto: ",
            "alternativas": {
                "A": "Fazer a chamada dos Vereadores nas ocasiões determinadas pelo Presidente . ",
                "B": "Fazer a inscrição de oradores . ",
                "C": "Ler a ata na ausência do 2º Secretário . ",
                "D": "Auxiliar a Presidência na inspeção dos serviços da Secretaria e na observância deste Regimento. ",
                "E": "Tomar decisões finais sobre a pauta de discussões das sessões, substituindo o Presidente em suas ausências."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei Complementar nº 179/2023 (Dispõe sobre a nova Estrutura Administrativa da Câmara Municipal de Embu -Guaçu, e dá outras providências) . Para efeitos desta Lei Complementar, considera -se, CARGO PÚBLICO: ",
            "alternativas": {
                "A": "Cargo público é um título honorífico concedido a servidores aposentados. ",
                "B": "Cargo público é um prêmio concedido aos funcionários mais produtivos. ",
                "C": "Cargo público é uma unidade de medida utilizada para avaliar o desempenho no serviço público. ",
                "D": "Cargo público é um documento que atesta a filiação partidária de um servidor. ",
                "E": "Cargo público é o lugar instituído na organização do serviço público, com denominação própria, atribuições específicas e estipêndio correspondente, para ser provido e exercido por um titular, na forma estabelecida na norma."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Lei nº 584/87 (Dispõe sobre o Regime Jurídico dos Funcionários Públicos do Município de Embu -Guaçu) . Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Para efeitos desta Lei considera -se: ( ) funcionário público: a pessoa legalmente investida em cargo público criado por lei; ( ) remuneração: o vencimento acrescido das vantagens pecuniárias a que o funcionário tenha direito; ( ) quadro: o co...",
            "alternativas": {
                "A": "F - F - F ",
                "B": "V- V- V ",
                "C": "V - F -V ",
                "D": "F -V - F ",
                "E": "F -V -V Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 13 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. São deveres do servidor: ( ) receber propina, comissão, presente ou vantagem de qualquer espécie, em razão de suas atribuições; ( ) proceder de forma desidiosa; ( ) guardar sigilo sobre assunto da repartição; ",
            "alternativas": {
                "A": "F - F -F ",
                "B": "F- V- V ",
                "C": "V - F -V ",
                "D": "F -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Lei Complementar nº 179/2023 (Dispõe sobre a nova Estrutura Administrativa da Câmara Municipal de Embu -Guaçu, e dá outras providências ). Complete a lacuna: _______________ série de colocações de valorizações progressivas horizontais e verticais de vencimento, para operacionalizar a passagem a níveis superiores ou a classes posteriores, em sistema de evolução funcional. ",
            "alternativas": {
                "A": "Carreira ",
                "B": "Função De Confiança ",
                "C": "Grupo Ocupacional ",
                "D": "Referência ",
                "E": "Tabela De Vencimento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Federal Complementar nº 95, de 1998. Art. 11. As disposições normativas serão redigidas com clareza, precisão e ordem lógica, observadas, para esse propósito, as seguintes normas, para a obtenção de clareza: ( ) usar frases longas e concisas; ( ) construir as orações na ordem direta, evitando preciosismo, neologismo e adjetivações dispensáv...",
            "alternativas": {
                "A": "F - F -F ",
                "B": "F - V- V ",
                "C": "V - F -V ",
                "D": "F -V -F ",
                "E": "F -F -V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei nº 584/87 (Dispõe sobre o Regime Jurídico dos Funcionários Públicos do Município de Embu -Guaçu); Os cargos públicos serão providos por: EXCETO: ",
            "alternativas": {
                "A": "Nomeação. ",
                "B": "Transposição. ",
                "C": "Autoindicação. ",
                "D": "Promoção. ",
                "E": "Reintegração. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 14 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS \nPARLAMENTARES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Com base na Lei Orgânica do Município de Embu -Guaçu; Resolução nº 1/1991. Art. 25, responda. R ecebida a denúncia, quantos vereadores serão sorteados dentre os desimpedidos, para compor a Comissão Processante? ",
            "alternativas": {
                "A": "Cinquenta Vereadores. ",
                "B": "Dois Vereadores. ",
                "C": "Três Vereadores. ",
                "D": "Quarenta e Cinco Vereadores. ",
                "E": "Cinco Vereadores. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE D E SERVIÇOS PARLAMENTARES Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}