{
    "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS": [
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o uso da inteligência artificial na triagem de mamografias é promissor, já que: ",
            "alternativas": {
                "A": "eleva a detecção de cânceres em 20%. ",
                "B": "é capaz de substituir totalmente os radiologistas. ",
                "C": "é um método eficaz na cura do câncer de mama. ",
                "D": "todos os sistemas de inteligência artificial garantem a eficácia do diagnóstico. ",
                "E": "tem um bom custo-benefício. Prefeitura Do Município De Itapecerica Da Serra/SP - Concurso P úblico 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto “A pesquisa foi dividida em dois braços”. Neste contexto, a expressão “dois braços” é metafórica e se refere: ",
            "alternativas": {
                "A": "a duas etapas distintas de trabalho. ",
                "B": "ao objeto de pesquisa, que eram dois braços humanos. ",
                "C": "aos pesquisadores que conduziram a pesquisa. ",
                "D": "a superfícies de apoio chamadas ‘braço’. ",
                "E": "aos radiologistas que participaram do estudo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Mesmo com as descobertas promissoras, os pesquisadores alertam para as limitações do estudo”, a oração que inicia o período exprime um sentido: ",
            "alternativas": {
                "A": "concessivo. ",
                "B": "condicional. ",
                "C": "explicativo. ",
                "D": "temporal. ",
                "E": "adversativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “o uso de inteligência artificial no rastreamento de câncer de mama é preciso, eficiente e seguro” II. “a pesquisa mostrou que a inteligência artificial detectou 20% mais cânceres” Em relação à regência, os verbos “é” e “mostrou”, nas sentenças dadas, são, respectivamente: ",
            "alternativas": {
                "A": "verbo de ligação e verbo intransitivo. ",
                "B": "verbo de ligação e verbo transitivo direto. ",
                "C": "verbo transitivo direto e verbo transitivo direto. ",
                "D": "verbo transitivo direto e verbo transitivo indireto. ",
                "E": "verbo intransitivo e verbo intransitivo. QUESTÃO 05"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto “A inteligência artificial classificou o risco de câncer em uma escala de 1 a 10.” Neste contexto, em relação à classe gramatical, as palavras “artificial”, “o”, “câncer” e “em” são, respectivamente: ",
            "alternativas": {
                "A": "adjetivo, artigo, substantivo e preposição. ",
                "B": "substantivo, artigo, substantivo e preposição. ",
                "C": "adjetivo, pronome, substantivo e preposição. ",
                "D": "adjetivo, artigo, adjetivo e preposição. ",
                "E": "adjetivo, artigo, substantivo e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "A palavra “radiologistas”, presente no texto, apresenta elementos que indicam processos derivacionais e flexionais em sua formação. Assinale a alternativa que classifica e apresenta, respectivamente, esses elementos. ",
            "alternativas": {
                "A": "sufixo -ista e morfema flexional de número - s. ",
                "B": "prefixo radio- e morfema flexional de número -s. ",
                "C": "sufixo -ist, morfema flexional de gênero -a e de número -s. ",
                "D": "prefixo radio- e morfema flexional de gênero -a. ",
                "E": "sufixo -ist e morfema flexional de gênero -a. Prefeitura Do Município De Itapecerica Da Serra/SP - Concurso P úblico 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "bio-satélite. ",
                "B": "gastro-intestinal. ",
                "C": "bronco-dilatação. ",
                "D": "pingue-pongue. ",
                "E": "tele-comunicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença pontuada corretamente. ",
            "alternativas": {
                "A": "Não pude ir à reunião, mas, estou disposto a ajudar. ",
                "B": "O casamento foi lindo lindo. ",
                "C": "Ana era vaidosa, simpática, educada. ",
                "D": "Ela, no entanto se recusava a ajudar. ",
                "E": "Somos aquilo, que, apesar de não querermos, conseguimos ser."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Este filme é impróprio para crianças. II. Ele é insensível à desigualdade. Em relação à regência nominal, assinale a alternativa que apresenta os termos regentes e seus respectivos termos regidos nas sentenças dadas. ",
            "alternativas": {
                "A": "I. Filme - é; II. é - insensível. ",
                "B": "I. é - impróprio; II. é - insensível. ",
                "C": "I. filme - impróprio; II. ele - insensível. ",
                "D": "I. impróprio - crianças; II. insensível - desigualdade. ",
                "E": "I. Este - filme; II. Ele - é."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Maria criou um jogo: Ela escreve em pedaços de papel os números de 1 a 100, e coloca numa caixa escura. Aleatoriamente, ela tira um papel da caixa, olha o número correspondente, e aplica uma das seguintes regras: I – Se o número for par: Soma dois e divide o resultado por dois; II – Se o número for ímpar: Soma um e divide o resultado por dois E segue aplicando as mesmas regras para os números resultantes, até que dois resultados sucessivos sejam iguais. Se Maria tirou da caixa o número 59, quant...",
            "alternativas": {
                "A": "11. ",
                "B": "12. ",
                "C": "13. ",
                "D": "14. ",
                "E": "16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Dois corredores A e B correm em pistas circulares concêntricas. A pista em que o corredor A corre tem raio de 52 metros, já a pista em que o corredor B corre tem raio de 65 metros. Eles partem juntos cada um de um determinado ponto de sua pista. Sabendo-se que eles correm na mesma velocidade: cada um percorre 5 metros a cada segundo, quanto tempo depois da partida eles cruzarão o mesmo ponto inicial simultaneamente? Utilize π=3. ",
            "alternativas": {
                "A": "5,2 minutos. ",
                "B": "5,4 minutos. ",
                "C": "5,0 minutos. ",
                "D": "4,8 minutos. ",
                "E": "3,12 minutos. Prefeitura Do Município De Itapecerica Da Serra/SP - Concurso P úblico 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado valor inicial é colocado numa aplicação rendendo juros simples de 6% ao ano. Sabendo-se que este valor ficará por 8 meses na aplicação, e que após a retirada será preciso pagar um imposto sobre o lucro de 11%. Quantos por cento o lucro final representa do valor inicial investido? ",
            "alternativas": {
                "A": "3,12%. ",
                "B": "3,56%. ",
                "C": "4,00%. ",
                "D": "4,27%. ",
                "E": "4,40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Em Janeiro, um determinado produto foi vendido por R$ 120,00. Nos dois meses seguintes, foram dados descontos sucessivos de 20% com relação ao preço do mês anterior. Qual a média do preço do produto nos três primeiros meses do ano? ",
            "alternativas": {
                "A": "R$ 70,00. ",
                "B": "R$ 72,00. ",
                "C": "R$ 76,80. ",
                "D": "R$ 96,00 ",
                "E": "R$ 97,60."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "Amanda diz que daqui a dois anos terá o dobro da idade da sua irmã, Bianca. Amanda também diz que atualmente ela é 8 anos mais velha que Bianca. Qual a soma das idades das duas irmãs atualmente? ",
            "alternativas": {
                "A": "26. ",
                "B": "12. ",
                "C": "20. ",
                "D": "14. ",
                "E": "28. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna do seguinte trecho: “As __________ são elementos essenciais no sistema de arquivos do Windows 7, permitindo aos usuários armazenar, organizar e acessar seus arquivos de maneira eficiente. Ajudam a categorizar e agrupar os arquivos relacionados, podendo conter diversos tipos de arquivos, como documentos, imagens, vídeos e aplicativos.” ",
            "alternativas": {
                "A": "Planilhas. ",
                "B": "Pastas. ",
                "C": "Apresentações. ",
                "D": "Configurações. ",
                "E": "Galerias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: ",
            "alternativas": {
                "A": "Trata- se da função “numeração”. ",
                "B": "Trata- se da função “maiúsculas e minúsculas”. ",
                "C": "Trata- se da função “marcadores”. ",
                "D": "Trata- se da função “lista de vários níveis”. ",
                "E": "Trata- se da função “subscrito”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna do seguinte trecho: “No Microsoft Excel, as ________ são componentes fundamentais da estrutura de uma planilha e desempenham um papel crucial na organização, formatação e visualização dos dados. É formada por uma série horizontal de células, que se estende da esquerda para a direita ao longo da grade da planilha.” ",
            "alternativas": {
                "A": "Fórmulas. ",
                "B": "Pastas. ",
                "C": "Células. ",
                "D": "Regras. ",
                "E": "Linhas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No Microsoft Excel, a área de destaque conhecida como painel de fórmulas assume um papel crucial na interação do usuário, sendo responsável pela criação, edição e compreensão das fórmulas e funções empregadas nas células da planilha. Essa característica é denominada de \"Barra de Fórmulas\" e está localizada na parte superior da janela do Excel, imediatamente abaixo da faixa de opções. Neste sentido, analise a imagem a seguir e assinale a alternativa que apresenta corretamente o tipo de fórmula ap...",
            "alternativas": {
                "A": "Texto. ",
                "B": "Data e hora. ",
                "C": "Lógica. ",
                "D": "Financeira. ",
                "E": "Estatística. QUESTÃO 20"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "O Título VI, Capítulo I da Constituição Federal de 1988 trata da criação, incidência, competência e demais disposições da tributação nacional. Sobre a competência para instituir impostos da União, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "A União poderá instituir impostos sobre a renda e proventos de qualquer natureza. ",
                "B": "A União poderá instituir isenções de tributos da competência dos Estados, do Distrito Federal ou dos Municípios. ",
                "C": "A União poderá instituir impostos sobre grandes fortunas, nos termos de lei complementar. ",
                "D": "A União poderá instituir impostos sobre a propriedade territorial rural. ",
                "E": "A União poderá instituir impostos sobre exportação, para o exterior, de produtos nacionais ou nacionalizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Em se tratando de softwares em informática, assinale a alternativa que indica corretamente um software empregado na edição de áudio. ",
            "alternativas": {
                "A": "MS-Word ",
                "B": "Adobe Photoshop ",
                "C": "Ableton Live ",
                "D": "Google Chrome ",
                "E": "Microsoft Excel"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Título VI, Capítulo I da Constituição Federal de 1988 trata da criação, incidência, competência e demais disposições da tributação nacional. Sobre a competência para instituir impostos dos Municípios, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Os Municípios poderão instituir impostos sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação, ainda que as operações e as prestações se iniciem no exterior. ",
                "B": "Os Municípios poderão instituir impostos na iminência ou no caso de guerra externa, impostos extraordinários, compreendidos ou não em sua competência tributária, os quais serão suprimidos, gradativamente, cessadas as causas de sua criação. ",
                "C": "Os Municípios poderão instituir impostos sobre a transmissão “causa mortis” e doação, de quaisquer bens ou direitos. ",
                "D": "Os Municípios poderão instituir impostos sobre a transmissão “inter vivos”, a qualquer título, por ato oneroso, de bens imóveis, por natureza ou acessão física, e de direitos reais sobre imóveis, exceto os de garantia, bem como cessão de direitos a sua aquisição. ",
                "E": "Os Municípios poderão instituir impostos sobre operações financeiras ligadas ao ouro como ativo financeiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Leia atentamente os itens a seguir: I – A execução dos serviços de conservação, melhoramento e manutenção das estradas e caminhos municipais. II - O benefício à propriedade imobiliária, decorrente de obra pública. III – A utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição. De acordo com a Lei Complementar nº 45, de 15/12/2017, que institui o Código Tributário do Município de Itapecerica da Serra/SP, os fatos geradores a...",
            "alternativas": {
                "A": "Contribuição de Melhoria/ Taxa de Licença para Ocupação do Solo nas Vias e Logradouros Públicos/ Taxa de Serviços Públicos. ",
                "B": "Taxa de Serviços Públicos/ Taxa de Conservação de Vias e Logradouros Públicos/ Taxa de Licença para Ocupação do Solo nas Vias e Logradouros Públicos. ",
                "C": "Taxa de Serviços Públicos/ IPTU/ Contribuição de Melhoria. ",
                "D": "Taxa de Conservação de Estradas Municipais/ Contribuição de Melhoria/ Taxa de Serviços Públicos. ",
                "E": "Taxa de Conservação de Estradas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Complementar nº 45, de 15/12/2017, que institui o Código Tributário do Município de Itapecerica da Serra/SP, no que tange as disposições atinentes ao Imposto sobre a Propriedade Territorial Urbana, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "O contribuinte do imposto é o proprietário, o titular do domínio útil ou o possuidor do imóvel não edificado, a qualquer título. ",
                "B": "O aviso de lançamento poderá ser entregue no domicílio tributário do contribuinte, considerando-se como tal o local indicado pelo mesmo. ",
                "C": "A quitação de uma prestação pressupõe quitação da antecedente. ",
                "D": "O imposto será lançado anualmente, observando-se o estado do imóvel não edificado em 1º de janeiro do ano a que corresponder o lançamento. ",
                "E": "Não sendo conhecido o proprietário, o imposto será lançado em nome daquele que esteja na posse do imóvel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "O Título VI, Capítulo I da Constituição Federal de 1988 trata da criação, incidência, competência e demais disposições da tributação nacional. Sobre a competência para instituir impostos dos Estados e do Distrito Federal, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Os Estados e o Distrito Federal poderão instituir impostos sobre a importação de produtos estrangeiros. ",
                "B": "Os Estados e o Distrito Federal poderão instituir impostos sobre propriedade predial e territorial urbana. ",
                "C": "Os Estados e o Distrito Federal poderão instituir impostos sobre produtos industrializados. ",
                "D": "Os Estados e o Distrito Federal poderão instituir impostos sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários. ",
                "E": "Os Estados e o Distrito Federal poderão instituir impostos sobre a transmissão “causa mortis” e doação, de quaisquer bens ou direitos. Prefeitura Do Município De Itapecerica Da Serra/SP - Concurso P úblico 02/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei Complementar nº 45, de 15/12/2017, que institui o Código Tributário do Município de Itapecerica da Serra/SP, no que tange as disposições atinentes ao Imposto sobre a Propriedade Territorial Urbana, assinale a alternativa que indica corretamente o fato gerador deste tributo. ",
            "alternativas": {
                "A": "A propriedade, o domínio útil ou a posse de imóvel construído, localizado na zona urbana do Município. ",
                "B": "A propriedade, o domínio útil ou a posse de imóvel não edificado localizado na zona urbana do Município. ",
                "C": "A transmissão de bem imóvel por natureza ou por acessão física e a cessão de direitos relativos à aquisição de bens imóveis. ",
                "D": "A prestação dos serviços exercidos por qualquer atividade econômica organizada para a produção de serviços. ",
                "E": "O benefício à propriedade imobiliária, decorrente de obra pública."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Constituição Federal de 1988, a lei complementar será o tipo de lei utilizada para pormenorizar e tratar matérias tributárias específicas. Sobre o rol de matérias tributárias que serão tratadas por lei complementar, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Cabe a lei complementar instituir o plano plurianual da União para o exercício financeiro corrente. ",
                "B": "Cabe a lei complementar disciplinar o regime de compensação do imposto. ",
                "C": "Cabe a lei complementar excluir da incidência do imposto, nas exportações para o exterior, serviços e outros produtos. ",
                "D": "Cabe a lei complementar regular as limitações constitucionais ao poder de tributar. ",
                "E": "Cabe a lei complementar definir seus contribuintes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Lei Complementar nº 45, de 15/12/2017, que institui o Código Tributário do Município de Itapecerica da Serra/SP, a Notificação de Lançamento será expedida pelo órgão que administra o tributo e conterá, obrigatoriamente, elementos previstos na legislação tributária, EXCETO : ",
            "alternativas": {
                "A": "A qualificação do notificado, quando for o caso. ",
                "B": "O valor do crédito tributário, sua natureza e o prazo para recolhimento e impugnação. ",
                "C": "A assinatura de um secretário municipal e do servidor público, e a indicação do seu cargo ou função. ",
                "D": "A disposição legal infringida, se for o caso, e o valor da penalidade. ",
                "E": "As características do imóvel notificado, quando for o caso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei Complementar nº 123, de 14/12/2006, que institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte, assinale a alternativa que indica a pessoa jurídica que não poderá se beneficiar do regime jurídico diferenciado tratado na referida lei. ",
            "alternativas": {
                "A": "A liberdade como uma garantia no exercício de atividades econômicas. ",
                "B": "A boa-fé do particular perante o poder público. ",
                "C": "A intervenção subsidiária e excepcional do Estado sobre o exercício de atividades econômicas. ",
                "D": "Definir livremente, em mercados não regulados, o preço de produtos e de serviços como consequência de alterações da oferta e da demanda. ",
                "E": "O reconhecimento da vulnerabilidade do particular perante o Estado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei Complementar nº 5.172, de 25/10/1966, no que diz respeito a vigência da legislação tributária, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Os atos normativos expedidos pelas autoridades administrativas, entram em vigor na data de sua publicação. ",
                "B": "Os dispositivos de lei, referentes a impostos sobre o patrimônio ou a renda que definem novas hipóteses de incidência, entram em vigor no quinto dia útil do exercício seguinte àquele em que ocorra a sua publicação os dispositivos de lei. ",
                "C": "As decisões dos órgãos singulares ou coletivos de jurisdição administrativa, a que a lei atribua eficácia normativa, entram em vigor 30 (trinta) dias após a data de sua publicação. ",
                "D": "Os dispositivos de lei, referentes a impostos sobre o patrimônio ou a renda que definem novas hipóteses de incidência, entram em vigor no primeiro dia do exercício seguinte àquele em que ocorra a sua publicação os dispositivos de lei. ",
                "E": "Os convênios que entre si celebrem a União, os Estados, o Distrito Federal e os Municípios, entram em vigor na data neles prevista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Em se tratando de hardwares em informática, assinale a alternativa que indica corretamente a função do processador em um computador. ",
            "alternativas": {
                "A": "Executar instruções e cálculos necessários para processar dados. ",
                "B": "Exibir informações gráficas na tela do monitor. ",
                "C": "Armazenar dados temporariamente para acesso rápido. ",
                "D": "Fornecer energia elétrica para os componentes internos do computador. ",
                "E": "Controlar as operações de entrada e saída do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Complementar nº 5.172, de 25/10/1966, extinguem o crédito tributário, EXCETO : ",
            "alternativas": {
                "A": "A remissão ",
                "B": "O pagamento ",
                "C": "A transação ",
                "D": "A compensação ",
                "E": "A anistia"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Leia os itens a seguir: I – Contribuição Social sobre o Lucro Líquido (CSLL). II – Imposto de Transmissão Causa Mortis e Doação (ITCMD). III – Imposto sobre Operações Financeiras (IOF). IV – Imposto sobre Serviços de Qualquer Natureza (ISSQN). De acordo com a legislação tributária, assinale a alternativa que indica corretamente os entes federados competentes pela arrecadação dos tributos acima elencados, respectivamente: ",
            "alternativas": {
                "A": "I - União/ II – Municípios e DF/ III – Estados/ IV – Municípios e DF ",
                "B": "I - União/ II - Estados e DF/ III - União/ IV - Municípios e DF ",
                "C": "I - Estados/ II – Estados/ III – União/ IV – Municípios e DF ",
                "D": "I – Municípios e DF/ II – Estados e DF/ III - União/ IV – União e Estados ",
                "E": "I - Estados/ II - Estados e DF/ III –"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Complementar nº 5.172, de 25/10/1966, suspendem a exigibilidade do crédito tributário, EXCETO : ",
            "alternativas": {
                "A": "O parcelamento ",
                "B": "O depósito do seu montante integral ",
                "C": "As reclamações e os recursos ",
                "D": "A concessão de medida liminar em mandado de segurança ",
                "E": "A isenção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei Complementar nº 5.172, de 25/10/1966, quanto ao prazo de prescrição para proposição de ação de cobrança de crédito tributário, assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "A ação para a cobrança do crédito tributário prescreve em dois anos, contados da data da sua constituição definitiva. ",
                "B": "A ação para a cobrança do crédito tributário prescreve em cinco anos, contados da data da sua constituição definitiva. ",
                "C": "A ação para a cobrança do crédito tributário prescreve em três anos, contados da data da sua constituição definitiva. ",
                "D": "A ação para a cobrança do crédito tributário prescreve em dez anos, contados da data da sua constituição definitiva. ",
                "E": "A ação para a cobrança do crédito tributário prescreve em um ano, contados da data da sua constituição definitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei Orgânica do Município de Itapecerica da Serra/SP, o Município, mediante autorização da Câmara Municipal, poderá realizar obras de interesse comum através de, EXCETO : ",
            "alternativas": {
                "A": "Parcerias com entidades paraestatais. ",
                "B": "Capital de investimento da iniciativa privada. ",
                "C": "Consórcios com outros Municípios. ",
                "D": "Contratos de gestão com Organizações Sociais. ",
                "E": "Convênio com o Estado de São Paulo, a"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Magna Carta de 1988, no que diz respeito a repartição das receitas tributárias pertencentes aos Estados e ao Distrito Federal, assinale a alternativa CORRETA : ",
            "alternativas": {
                "A": "Vinte por cento do produto da arrecadação do imposto que a União instituir no exercício da competência que lhe é atribuída pelo art. 154, I. ",
                "B": "Cinquenta por cento do produto da arrecadação do imposto do Estado sobre a propriedade de veículos automotores licenciados em seus territórios. ",
                "C": "Vinte e cinco por cento do produto da arrecadação do imposto do Estado sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação. ",
                "D": "Cinquenta por cento do produto da arrecadação do imposto da União sobre a propriedade territorial rural, relativamente aos imóveis neles situados. ",
                "E": "Setenta e cinco por cento do produto da arrecadação do imposto da União sobre a propriedade territorial urbana, relativamente aos imóveis neles situados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o caput do artigo 37 da Constituição Federal de 1988, não integra o rol de princípios da Administração Pública direta e indireta: ",
            "alternativas": {
                "A": "Legalidade ",
                "B": "Moralidade ",
                "C": "Excelência ",
                "D": "Impessoalidade ",
                "E": "Publicidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FISCAL DE TRIBUTOS \nMUNICIPAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Lei Complementar nº 5.172, de 25/10/1966, na ausência de disposição expressa, a autoridade competente para aplicar a legislação tributária, utilizará, EXCETO : ",
            "alternativas": {
                "A": "A analogia. ",
                "B": "Os princípios gerais de direito público. ",
                "C": "Os usos e costumes. ",
                "D": "A equidade. ",
                "E": "Os princípios gerais de direito tributário."
            },
            "resposta_correta": "C"
        }
    ]
}