{
    "AGENTE DE SERVIÇOS GERAIS": [
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com as informações presentes no texto, assinale a alternativa que apresenta uma análise INCORRETA .",
            "alternativas": {
                "A": "Governos desempenham um papel fundamental na criação de políticas de saúde pública que abordem questões como acesso a serviços de saúde, prevenção de doenças e promoção do bem-estar.",
                "B": "A alimentação saudável desempenha um papel crucial na melhoria da saúde.",
                "C": "A tecnologia não desempenha um papel importante na melhoria da saúde, sendo dispensável o enfoque nos avanços médicos e tecnológicos para promoção de uma vida saudável.",
                "D": "Cada indivíduo tem responsabilidade por sua própria saúde e isso inclui fazer escolhas saudáveis, procurar cuidados médicos preventivos e adotar um estilo de vida saudável.",
                "E": "A falta de atividade física está relacionada a várias condições de saúde, como obesidade e doenças cardiovasculares. Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 3 de 11 QUESTÃO 02 De acordo com as informações presentes no texto, assinale a alternativa que apresenta uma análise CORRETA . (A) O texto aborda a importância de aumentar o consumo de produtos industrializados. (B) O texto dá ênfase na prevenção de doenças através de políticas públicas. (C) O texto reforça a necessidade de promover o consumo excessivo de calorias. (D) O texto enfatiza a exclusiva responsabilidade individual na busca por uma vida saudável. (E) O texto indica a redução da tecnologia como um meio de melhorar a saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho, “(...) sofisticação tecnológica é responsável por grandes saltos na medicina e seus avanços têm contribuído para que as pessoas possam viver cada vez mais e melhor”, assinale a alternativa que indica corretamente a qual termo e/ou expressão “ e seus avanços ” retoma no excerto.",
            "alternativas": {
                "A": "A medicina.",
                "B": "A sofisticação tecnológica.",
                "C": "As pessoas.",
                "D": "Os grandes saltos.",
                "E": "A qualidade de vida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com as informações presentes no texto, a definição de saúde, como sendo não apenas a ausência de doenças, “e sim um estado de completo bem- estar físico, mental e social”, foi dada por uma agência internacional especializada. Assinale a alternativa que indica corretamente essa instituição.",
            "alternativas": {
                "A": "OTAN",
                "B": "MERCOSUL",
                "C": "ONU",
                "D": "OMS",
                "E": "BRICS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com as informações presentes no texto, um plano de trabalho global foi desenvolvido pela Organização das Nações Unidas para tratar de um problema sério afeto à saúde. Assinale a alternativa que indica corretamente esse problema.",
            "alternativas": {
                "A": "A ausência de saneamento básico e moradia.",
                "B": "A ausência de tecnologia na medicina.",
                "C": "A obesidade.",
                "D": "A desnutrição.",
                "E": "A violência urbana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "No trecho, “(...) nem todos têm o hábito de cuidar bem da própria saúde”, assinale a alternativa que indica corretamente um antônimo para o termo “hábito ” no excerto.",
            "alternativas": {
                "A": "Prática",
                "B": "Costume",
                "C": "Recorrente",
                "D": "Defrontante",
                "E": "Dessuetude"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "No trecho, “Saúde não é somente ausência de enfermidade, e sim um estado de completo bem- estar físico, mental e social”, assinale a alternativa que indica corretamente a classe de palavras do termo “ somente ” no excerto.",
            "alternativas": {
                "A": "Adjetivo",
                "B": "Advérbio",
                "C": "Conjunção",
                "D": "Pronome",
                "E": "Verbo Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 4 de 11 QUESTÃO 08 No trecho, “(...) uma visão mais ampla sobre a saúde e comecemos a prestar atenção em outros fatores igualmente impactantes”, assinale a alternativa que indica corretamente um sinônimo para o termo “ impactantes ” no excerto. (A) Significativos (B) Desastrosos (C) Irrelevantes (D) Irrisórios (E) Módicos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo coletivo.",
            "alternativas": {
                "A": "Pé-de-moleque",
                "B": "Porta-retrato",
                "C": "Cachorro-quente",
                "D": "Passatempo",
                "E": "Elenco"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo composto.",
            "alternativas": {
                "A": "Mandachuva",
                "B": "Arquipélago",
                "C": "Junta",
                "D": "Semana",
                "E": "Groza"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo abstrato.",
            "alternativas": {
                "A": "Segunda-feira",
                "B": "Sabedoria",
                "C": "Pedro",
                "D": "Resma",
                "E": "Casa"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Leia o texto a seguir para responder as questões de 12 a 18. Pandemia faz acelerar rejeição à globalização. O mundo já vinha experimentando políticas protecionistas e guerras comerciais que fizeram com que especialistas alertassem para uma trajetória de desglobalização nos últimos anos. Depois de atingir o pico no início dos anos 2000, o comércio global e o investimento direto estrangeiro tiveram uma diminuição como proporção do PIB mundial a partir da crise de 2008. Agora, a pandemia de coronavírus casada com a maior recessão desde a crise de 1929 deve aprofundar a tendência do que alguns chamam de “slowbalization”, ou a desaceleração da globalização como conhecida até hoje. A interrupção no processo de globalização já aconteceu antes na história, mas desde o fim da Segunda Guerra Mundial até a crise econômica de 2008 o mundo vinha aumentando o intercâmbio de bens, investimentos, serviços e tecnologia. A assinatura de um primeiro acordo comercial entre Washington e Pequim no final de 2019 lançou esperanças de que 2020 fosse mais próspero para o comércio internacional, mas a crise atual indica que o mundo verá a disrupção das atuais cadeias globais de produção impulsionada por políticas protecionistas, busca por uma produção regionalizada e intensificação das tensões geopolíticas. O Fundo Monetário Internacional projeta uma queda de 11% no comércio mundial neste ano, sem plena recuperação em 2021. A Organização Mundial do Comércio tem cenários mais sombrios: nas estimativas otimistas, o comércio cairá 13%. Nas pessimistas, um terço do comércio mundial deve ser perdido neste ano. As projeções sobre fluxo de investimento também indicam perdas de dois dígitos. Ao atingir a China no final do ano passado, o coronavírus causou a paralisação do país apontado como “fábrica global”, em razão da sua importância na exportação e nas cadeias de produção. Wuhan, cidade onde a propagação do coronavírus foi inicialmente identificada, é sede de produção chinesa para automóveis e aço, além de concentrar centenas de empresas multinacionais. Com fábricas fechadas, Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 5 de 11 circulação de pessoas limitada e demanda interna paralisada, o primeiro sinal vindo da China foi preocupante para a cadeia de produção global. As importações chinesas caíram 4% em janeiro e fevereiro, comparado com o mesmo período do ano anterior, enquanto as exportações caíram 17%. A crise também escancarou uma dependência acentuada da China que acendeu sinais de alerta. Em 2018, o gigante asiático foi responsável por 43% dos equipamentos de proteção individual, como luvas e máscaras, de todo o mundo. A preocupação com um eventual apagão na produção chinesa fez crescer as tendências de regionalização e de busca por parcerias mais próximas. Barry Eichengreen, economista e professor da Universidade da Califórnia em Berkeley, afirma que algumas vantagens competitivas de países de baixa renda – como especialidade em operações de montagem e fornecimento de insumos – serão perdidas “à medida que países avançados começarem a encurtar e remodelar suas cadeias de produção”. “É improvável que os apelos a um novo compromisso pela globalização ganhem força depois da pandemia de COVID-19. Os que desejam ver a globalização preservada devem concentrar esforços em minimizar as disrupções causadas pelo período de desglobalização que virá e em preparar o terreno para um processo mais sustentável depois disso”, escreveu o economista Mohamed A. El-Erian, principal conselheiro econômico da Allianz e membro do comitê externo criado pelo FMI para resposta à crise causada pelo Coronavírus, em artigo para o site Project Syndicate. Para o economista, o pé no freio na integração internacional será adotado simultaneamente por governos, empresas e pelas famílias. Do lado corporativo, argumenta El-Erian, a valorização de cadeias de suprimento global deve dar lugar a uma abordagem mais localizada, ao passo que governos irão se esforçar para garantir uma produção segura de produtos de interesse nacional. O movimento dos países até agora foi o de autoproteção. O governo americano entrou em rota de colisão com aliados, ao invocar a Lei de Proteção de Defesa para manter no país e evitar exportação de equipamentos de proteção médicos. A ação americana foi criticada por parceiros como o primeiro-ministro do Canadá, Justin Trudeau, e por analistas, que vislumbram não apenas o risco de retaliação como também acham que isso servirá de estímulo para que outras nações pensem em nacionalizar a produção feita por empresas dos EUA com operação no exterior. Na União Europeia, há recomendação para que governos tenham uma dose extra de vigilância para proteger a indústria estratégica de eventuais investimentos estrangeiros feitos neste momento que possam colocar em risco áreas essenciais para a região. Para o especialista em comércio Douglas Irwin, do Peterson Institute for International Economics, o risco de uma “reação exagerada” e propensa ao protecionismo por parte dos países é agravado pelo vácuo de liderança no sistema comercial global, com os Estados Unidos longe de desempenharem o papel que tiveram em outros momentos de crise. Com o pano de fundo do vírus, a tensão entre EUA e China voltou a entrar em ritmo de escalada. Analistas apontam que é cedo para estimar o impacto real da disrupção causada pela crise – e a janela de projeções dos organismos internacionais, que têm traçado mais de um cenário possível, confirmam as incertezas. O comum acordo, no entanto, é de que o panorama global irá mudar. As informações são do jornal O Estado de S. Paulo. ESTADÃO Conteúdo. Revista IstoÉ Digital. “ Pandemia faz acelerar rejeição à globalização. ”. (São Paulo, 2020). Disponível em: < https://istoe.com.br/pandemia-faz- acelerar-rejeicao-a-globalizacao/>. Acesso em: 31 ago. 2023. ADAPTADO. De acordo com as informações presentes no texto, assinale a alternativa que indica o principal impacto da pandemia de coronavírus na globalização.",
            "alternativas": {
                "A": "A expansão das cadeias globais de produção.",
                "B": "O aumento do comércio internacional.",
                "C": "O fortalecimento das relações comerciais entre os EUA e a China.",
                "D": "A desaceleração da globalização e a interrupção das cadeias globais de produção.",
                "E": "O papel de liderança dos EUA no sistema comercial global. Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 6 de 11 QUESTÃO 13 De acordo com as informações presentes no texto, o Fundo Monetário Internacional projeta um cenário para o comércio mundial no período apresentado. Assinale a alternativa que indica corretamente essa projeção. (A) Um aumento significativo no comércio mundial. (B) Uma queda de 11% no comércio mundial. (C) A manutenção do comércio mundial no mesmo nível que no ano anterior. (D) Uma projeção otimista de crescimento de 5% no comércio mundial. (E) A perda de um terço do comércio mundial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "De acordo com as informações presentes no texto, a dependência da China em relação à produção de equipamentos de proteção individual, como luvas e máscaras, causou preocupação. Assinale a alternativa que indica corretamente o motivo do alerta.",
            "alternativas": {
                "A": "Porque a China aumentou suas importações desses equipamentos durante a pandemia.",
                "B": "Porque a China passou a importar esses equipamentos a preços mais baixos do que os concorrentes.",
                "C": "Porque a China interrompeu completamente a produção desses equipamentos utilizando a Lei de Proteção de Defesa.",
                "D": "Porque a China representava uma parcela significativa da produção global desses equipamentos e a dependência dos demais países.",
                "E": "Porque a China era a única fonte de exportação desses equipamentos no mundo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "De acordo com as informações presentes no texto, assinale a alternativa que indica corretamente o termo que alguns especialistas definem a desaceleração da globalização.",
            "alternativas": {
                "A": "Project Syndicate",
                "B": "Recessão",
                "C": "Crise de 1929",
                "D": "Protecionismo",
                "E": "Slowbalização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "No trecho, “(...) a crise atual indica que o mundo verá a disrupção das atuais cadeias globais de produção”, assinale a alternativa que apresenta um termo que substitui corretamente o termo “disrupção ” sem alterar o sentido do excerto.",
            "alternativas": {
                "A": "Descontinuidade",
                "B": "Competitividade",
                "C": "Convergência",
                "D": "Reconcentração",
                "E": "Aceleração"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "No trecho, “(...) a valorização de cadeias de suprimento global deve dar lugar a uma abordagem mais localizada”, assinale a alternativa que indica corretamente a classe de palavra a que pertence o termo “ suprimento ” apresentado no excerto.",
            "alternativas": {
                "A": "Adjetivo",
                "B": "Verbo",
                "C": "Substantivo",
                "D": "Advérbio",
                "E": "Conjunção Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 7 de 11 QUESTÃO 18 A crise causada pelo Coronavírus ensejou em uma ação dos EUA, a qual foi criticada devido ao seu impacto nas cadeias de suprimento globais e nas relações internacionais. Assinale a alternativa que indica corretamente essa ação. (A) A tensão entre EUA e China. (B) O pé no freio na integração internacional. (C) A utilização da legislação para manter equipamentos de proteção médicos no país e evitar sua exportação. (D) O acordo comum entre China e EUA. (E) O aumento significativo na produção de equipamentos de proteção médicos a um alto custo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa cuja concordância verbal está incorretamente empregada.",
            "alternativas": {
                "A": "Há riscos de desabamentos na cidade.",
                "B": "A situação chegou até a diretoria.",
                "C": "Houveram debates nas sessões da Câmara.",
                "D": "Ele laborou bravamente no inverno.",
                "E": "Elas estudaram arduamente para as provas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa cuja concordância nominal está incorretamente empregada.",
            "alternativas": {
                "A": "A professora ficou meio irritada com a classe.",
                "B": "Os arquivos anexo ao e-mail não abriram.",
                "C": "As Minas Gerais têm o queijo mais saboroso do país.",
                "D": "Elas brindaram com meia garrafa de licor.",
                "E": "Os economistas deixaram os orçamentos bastante comprometidos. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o quarto número par antecessor de 60?",
            "alternativas": {
                "A": "52",
                "B": "54",
                "C": "58",
                "D": "59",
                "E": "57"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 9 + 5 x 23",
            "alternativas": {
                "A": "124",
                "B": "134",
                "C": "114",
                "D": "230",
                "E": "116"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 15 x 23,8 x 5",
            "alternativas": {
                "A": "713",
                "B": "710",
                "C": "1.785",
                "D": "715",
                "E": "760 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 8 de 11 QUESTÃO 24 Em uma competição de matemática, um estudante acertou 12 questões de múltipla escolha que valiam 4 pontos cada. Quantos pontos esse estudante conquistou? (A) 40 pontos (B) 44 pontos (C) 48 pontos (D) 50 pontos (E) 52 pontos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "João foi ao supermercado e comprou o total de 9 produtos, 6 produtos que custavam R$ 10 cada e 3 produtos que custavam R$ 5 cada. Qual foi o valor total de suas compras?",
            "alternativas": {
                "A": "R$ 30",
                "B": "R$ 45",
                "C": "R$ 60",
                "D": "R$ 75",
                "E": "R$ 90"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Em uma partida de basquete, um jogador acertou 7 arremessos de 2 pontos e 4 arremessos de 3 pontos. Quantos pontos ele marcou no total?",
            "alternativas": {
                "A": "14 pontos",
                "B": "17 pontos",
                "C": "26 pontos",
                "D": "28 pontos",
                "E": "30 pontos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 17 x 13 +55",
            "alternativas": {
                "A": "200",
                "B": "238",
                "C": "376",
                "D": "298",
                "E": "276"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Em um Concurso Público, 75% dos candidatos responderam corretamente a uma questão. Se havia 200 candidatos, quantos responderam corretamente?",
            "alternativas": {
                "A": "100",
                "B": "125",
                "C": "150",
                "D": "175",
                "E": "200"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 62 + 19 - 47",
            "alternativas": {
                "A": "50",
                "B": "75",
                "C": "34",
                "D": "100",
                "E": "28 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 9 de 11 QUESTÃO 30 Assinale a alternativa que apresenta o quinto número ímpar antecessor de 75. (A) 69 (B) 70 (C) 71 (D) 65 (E) 73"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Em uma loja de roupas, um cliente comprou 3 camisetas por R$ 20 cada, 2 calças por R$ 30 cada e 1 par de sapatos por R$ 60. Qual foi o valor total gasto pelo cliente?",
            "alternativas": {
                "A": "R$ 180",
                "B": "R$ 120",
                "C": "R$ 130",
                "D": "R$ 140",
                "E": "R$ 150"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Um carro viaja a uma velocidade constante de 80 quilômetros por hora. Se ele viajar por 3 horas a essa velocidade, quantos quilômetros ele terá percorrido?",
            "alternativas": {
                "A": "120 km",
                "B": "160 km",
                "C": "240 km",
                "D": "320 km",
                "E": "360 km"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Um aquário tem 15 peixes. Se 7 desses peixes são dourados e os outros são coloridos, quantos peixes coloridos há no aquário?",
            "alternativas": {
                "A": "5 peixes coloridos",
                "B": "6 peixes coloridos",
                "C": "7 peixes coloridos",
                "D": "8 peixes coloridos",
                "E": "9 peixes coloridos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que apresenta o primeiro número par sucessor de 95?",
            "alternativas": {
                "A": "96",
                "B": "97",
                "C": "98",
                "D": "99",
                "E": "100"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Em uma escola, há 7 salas de aula, e em cada sala de aula, há 25 alunos. Quantos alunos há na escola?",
            "alternativas": {
                "A": "100 alunos",
                "B": "125 alunos",
                "C": "150 alunos",
                "D": "175 alunos",
                "E": "200 alunos Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 10 de 11 QUESTÃO 36 Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 198 + 77 x 3 (A) 216 (B) 453 (C) 512 (D) 376 (E) 429"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Em um concurso público, 20% dos candidatos foram aprovados. Se 450 candidatos fizeram a prova, quantos foram aprovados?",
            "alternativas": {
                "A": "30",
                "B": "90",
                "C": "150",
                "D": "270",
                "E": "360"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Uma sorveteria vende picolés por R$ 2,00 cada e casquinhas de sorvete por R$ 3,00 cada. Se um cliente comprar 5 picolés e 2 casquinhas de sorvete, qual será o valor total da compra?",
            "alternativas": {
                "A": "R$ 16",
                "B": "R$ 18",
                "C": "R$ 20",
                "D": "R$ 22",
                "E": "R$ 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 50 x 19",
            "alternativas": {
                "A": "850",
                "B": "900",
                "C": "950",
                "D": "1000",
                "E": "1050"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta o nono número par sucessor de 37?",
            "alternativas": {
                "A": "38",
                "B": "42",
                "C": "52",
                "D": "53",
                "E": "54 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 11 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com as informações presentes no texto, assinale a alternativa que apresenta uma análise INCORRETA .",
            "alternativas": {
                "A": "Governos desempenham um papel fundamental na criação de políticas de saúde pública que abordem questões como acesso a serviços de saúde, prevenção de doenças e promoção do bem-estar.",
                "B": "A alimentação saudável desempenha um papel crucial na melhoria da saúde.",
                "C": "A tecnologia não desempenha um papel importante na melhoria da saúde, sendo dispensável o enfoque nos avanços médicos e tecnológicos para promoção de uma vida saudável.",
                "D": "Cada indivíduo tem responsabilidade por sua própria saúde e isso inclui fazer escolhas saudáveis, procurar cuidados médicos preventivos e adotar um estilo de vida saudável.",
                "E": "A falta de atividade física está relacionada a várias condições de saúde, como obesidade e doenças cardiovasculares. Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 3 de 11 QUESTÃO 02 De acordo com as informações presentes no texto, assinale a alternativa que apresenta uma análise CORRETA . (A) O texto aborda a importância de aumentar o consumo de produtos industrializados. (B) O texto dá ênfase na prevenção de doenças através de políticas públicas. (C) O texto reforça a necessidade de promover o consumo excessivo de calorias. (D) O texto enfatiza a exclusiva responsabilidade individual na busca por uma vida saudável. (E) O texto indica a redução da tecnologia como um meio de melhorar a saúde."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "No trecho, “(...) sofisticação tecnológica é responsável por grandes saltos na medicina e seus avanços têm contribuído para que as pessoas possam viver cada vez mais e melhor”, assinale a alternativa que indica corretamente a qual termo e/ou expressão “ e seus avanços ” retoma no excerto.",
            "alternativas": {
                "A": "A medicina.",
                "B": "A sofisticação tecnológica.",
                "C": "As pessoas.",
                "D": "Os grandes saltos.",
                "E": "A qualidade de vida."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com as informações presentes no texto, a definição de saúde, como sendo não apenas a ausência de doenças, “e sim um estado de completo bem- estar físico, mental e social”, foi dada por uma agência internacional especializada. Assinale a alternativa que indica corretamente essa instituição.",
            "alternativas": {
                "A": "OTAN",
                "B": "MERCOSUL",
                "C": "ONU",
                "D": "OMS",
                "E": "BRICS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com as informações presentes no texto, um plano de trabalho global foi desenvolvido pela Organização das Nações Unidas para tratar de um problema sério afeto à saúde. Assinale a alternativa que indica corretamente esse problema.",
            "alternativas": {
                "A": "A ausência de saneamento básico e moradia.",
                "B": "A ausência de tecnologia na medicina.",
                "C": "A obesidade.",
                "D": "A desnutrição.",
                "E": "A violência urbana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "No trecho, “(...) nem todos têm o hábito de cuidar bem da própria saúde”, assinale a alternativa que indica corretamente um antônimo para o termo “hábito ” no excerto.",
            "alternativas": {
                "A": "Prática",
                "B": "Costume",
                "C": "Recorrente",
                "D": "Defrontante",
                "E": "Dessuetude"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "No trecho, “Saúde não é somente ausência de enfermidade, e sim um estado de completo bem- estar físico, mental e social”, assinale a alternativa que indica corretamente a classe de palavras do termo “ somente ” no excerto.",
            "alternativas": {
                "A": "Adjetivo",
                "B": "Advérbio",
                "C": "Conjunção",
                "D": "Pronome",
                "E": "Verbo Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 4 de 11 QUESTÃO 08 No trecho, “(...) uma visão mais ampla sobre a saúde e comecemos a prestar atenção em outros fatores igualmente impactantes”, assinale a alternativa que indica corretamente um sinônimo para o termo “ impactantes ” no excerto. (A) Significativos (B) Desastrosos (C) Irrelevantes (D) Irrisórios (E) Módicos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo coletivo.",
            "alternativas": {
                "A": "Pé-de-moleque",
                "B": "Porta-retrato",
                "C": "Cachorro-quente",
                "D": "Passatempo",
                "E": "Elenco"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo composto.",
            "alternativas": {
                "A": "Mandachuva",
                "B": "Arquipélago",
                "C": "Junta",
                "D": "Semana",
                "E": "Groza"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que indica corretamente um substantivo abstrato.",
            "alternativas": {
                "A": "Segunda-feira",
                "B": "Sabedoria",
                "C": "Pedro",
                "D": "Resma",
                "E": "Casa"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Leia o texto a seguir para responder as questões de 12 a 18. Pandemia faz acelerar rejeição à globalização. O mundo já vinha experimentando políticas protecionistas e guerras comerciais que fizeram com que especialistas alertassem para uma trajetória de desglobalização nos últimos anos. Depois de atingir o pico no início dos anos 2000, o comércio global e o investimento direto estrangeiro tiveram uma diminuição como proporção do PIB mundial a partir da crise de 2008. Agora, a pandemia de coronavírus casada com a maior recessão desde a crise de 1929 deve aprofundar a tendência do que alguns chamam de “slowbalization”, ou a desaceleração da globalização como conhecida até hoje. A interrupção no processo de globalização já aconteceu antes na história, mas desde o fim da Segunda Guerra Mundial até a crise econômica de 2008 o mundo vinha aumentando o intercâmbio de bens, investimentos, serviços e tecnologia. A assinatura de um primeiro acordo comercial entre Washington e Pequim no final de 2019 lançou esperanças de que 2020 fosse mais próspero para o comércio internacional, mas a crise atual indica que o mundo verá a disrupção das atuais cadeias globais de produção impulsionada por políticas protecionistas, busca por uma produção regionalizada e intensificação das tensões geopolíticas. O Fundo Monetário Internacional projeta uma queda de 11% no comércio mundial neste ano, sem plena recuperação em 2021. A Organização Mundial do Comércio tem cenários mais sombrios: nas estimativas otimistas, o comércio cairá 13%. Nas pessimistas, um terço do comércio mundial deve ser perdido neste ano. As projeções sobre fluxo de investimento também indicam perdas de dois dígitos. Ao atingir a China no final do ano passado, o coronavírus causou a paralisação do país apontado como “fábrica global”, em razão da sua importância na exportação e nas cadeias de produção. Wuhan, cidade onde a propagação do coronavírus foi inicialmente identificada, é sede de produção chinesa para automóveis e aço, além de concentrar centenas de empresas multinacionais. Com fábricas fechadas, Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 5 de 11 circulação de pessoas limitada e demanda interna paralisada, o primeiro sinal vindo da China foi preocupante para a cadeia de produção global. As importações chinesas caíram 4% em janeiro e fevereiro, comparado com o mesmo período do ano anterior, enquanto as exportações caíram 17%. A crise também escancarou uma dependência acentuada da China que acendeu sinais de alerta. Em 2018, o gigante asiático foi responsável por 43% dos equipamentos de proteção individual, como luvas e máscaras, de todo o mundo. A preocupação com um eventual apagão na produção chinesa fez crescer as tendências de regionalização e de busca por parcerias mais próximas. Barry Eichengreen, economista e professor da Universidade da Califórnia em Berkeley, afirma que algumas vantagens competitivas de países de baixa renda – como especialidade em operações de montagem e fornecimento de insumos – serão perdidas “à medida que países avançados começarem a encurtar e remodelar suas cadeias de produção”. “É improvável que os apelos a um novo compromisso pela globalização ganhem força depois da pandemia de COVID-19. Os que desejam ver a globalização preservada devem concentrar esforços em minimizar as disrupções causadas pelo período de desglobalização que virá e em preparar o terreno para um processo mais sustentável depois disso”, escreveu o economista Mohamed A. El-Erian, principal conselheiro econômico da Allianz e membro do comitê externo criado pelo FMI para resposta à crise causada pelo Coronavírus, em artigo para o site Project Syndicate. Para o economista, o pé no freio na integração internacional será adotado simultaneamente por governos, empresas e pelas famílias. Do lado corporativo, argumenta El-Erian, a valorização de cadeias de suprimento global deve dar lugar a uma abordagem mais localizada, ao passo que governos irão se esforçar para garantir uma produção segura de produtos de interesse nacional. O movimento dos países até agora foi o de autoproteção. O governo americano entrou em rota de colisão com aliados, ao invocar a Lei de Proteção de Defesa para manter no país e evitar exportação de equipamentos de proteção médicos. A ação americana foi criticada por parceiros como o primeiro-ministro do Canadá, Justin Trudeau, e por analistas, que vislumbram não apenas o risco de retaliação como também acham que isso servirá de estímulo para que outras nações pensem em nacionalizar a produção feita por empresas dos EUA com operação no exterior. Na União Europeia, há recomendação para que governos tenham uma dose extra de vigilância para proteger a indústria estratégica de eventuais investimentos estrangeiros feitos neste momento que possam colocar em risco áreas essenciais para a região. Para o especialista em comércio Douglas Irwin, do Peterson Institute for International Economics, o risco de uma “reação exagerada” e propensa ao protecionismo por parte dos países é agravado pelo vácuo de liderança no sistema comercial global, com os Estados Unidos longe de desempenharem o papel que tiveram em outros momentos de crise. Com o pano de fundo do vírus, a tensão entre EUA e China voltou a entrar em ritmo de escalada. Analistas apontam que é cedo para estimar o impacto real da disrupção causada pela crise – e a janela de projeções dos organismos internacionais, que têm traçado mais de um cenário possível, confirmam as incertezas. O comum acordo, no entanto, é de que o panorama global irá mudar. As informações são do jornal O Estado de S. Paulo. ESTADÃO Conteúdo. Revista IstoÉ Digital. “ Pandemia faz acelerar rejeição à globalização. ”. (São Paulo, 2020). Disponível em: < https://istoe.com.br/pandemia-faz- acelerar-rejeicao-a-globalizacao/>. Acesso em: 31 ago. 2023. ADAPTADO. De acordo com as informações presentes no texto, assinale a alternativa que indica o principal impacto da pandemia de coronavírus na globalização.",
            "alternativas": {
                "A": "A expansão das cadeias globais de produção.",
                "B": "O aumento do comércio internacional.",
                "C": "O fortalecimento das relações comerciais entre os EUA e a China.",
                "D": "A desaceleração da globalização e a interrupção das cadeias globais de produção.",
                "E": "O papel de liderança dos EUA no sistema comercial global. Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 6 de 11 QUESTÃO 13 De acordo com as informações presentes no texto, o Fundo Monetário Internacional projeta um cenário para o comércio mundial no período apresentado. Assinale a alternativa que indica corretamente essa projeção. (A) Um aumento significativo no comércio mundial. (B) Uma queda de 11% no comércio mundial. (C) A manutenção do comércio mundial no mesmo nível que no ano anterior. (D) Uma projeção otimista de crescimento de 5% no comércio mundial. (E) A perda de um terço do comércio mundial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "De acordo com as informações presentes no texto, a dependência da China em relação à produção de equipamentos de proteção individual, como luvas e máscaras, causou preocupação. Assinale a alternativa que indica corretamente o motivo do alerta.",
            "alternativas": {
                "A": "Porque a China aumentou suas importações desses equipamentos durante a pandemia.",
                "B": "Porque a China passou a importar esses equipamentos a preços mais baixos do que os concorrentes.",
                "C": "Porque a China interrompeu completamente a produção desses equipamentos utilizando a Lei de Proteção de Defesa.",
                "D": "Porque a China representava uma parcela significativa da produção global desses equipamentos e a dependência dos demais países.",
                "E": "Porque a China era a única fonte de exportação desses equipamentos no mundo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "De acordo com as informações presentes no texto, assinale a alternativa que indica corretamente o termo que alguns especialistas definem a desaceleração da globalização.",
            "alternativas": {
                "A": "Project Syndicate",
                "B": "Recessão",
                "C": "Crise de 1929",
                "D": "Protecionismo",
                "E": "Slowbalização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "No trecho, “(...) a crise atual indica que o mundo verá a disrupção das atuais cadeias globais de produção”, assinale a alternativa que apresenta um termo que substitui corretamente o termo “disrupção ” sem alterar o sentido do excerto.",
            "alternativas": {
                "A": "Descontinuidade",
                "B": "Competitividade",
                "C": "Convergência",
                "D": "Reconcentração",
                "E": "Aceleração"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "No trecho, “(...) a valorização de cadeias de suprimento global deve dar lugar a uma abordagem mais localizada”, assinale a alternativa que indica corretamente a classe de palavra a que pertence o termo “ suprimento ” apresentado no excerto.",
            "alternativas": {
                "A": "Adjetivo",
                "B": "Verbo",
                "C": "Substantivo",
                "D": "Advérbio",
                "E": "Conjunção Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 7 de 11 QUESTÃO 18 A crise causada pelo Coronavírus ensejou em uma ação dos EUA, a qual foi criticada devido ao seu impacto nas cadeias de suprimento globais e nas relações internacionais. Assinale a alternativa que indica corretamente essa ação. (A) A tensão entre EUA e China. (B) O pé no freio na integração internacional. (C) A utilização da legislação para manter equipamentos de proteção médicos no país e evitar sua exportação. (D) O acordo comum entre China e EUA. (E) O aumento significativo na produção de equipamentos de proteção médicos a um alto custo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa cuja concordância verbal está incorretamente empregada.",
            "alternativas": {
                "A": "Há riscos de desabamentos na cidade.",
                "B": "A situação chegou até a diretoria.",
                "C": "Houveram debates nas sessões da Câmara.",
                "D": "Ele laborou bravamente no inverno.",
                "E": "Elas estudaram arduamente para as provas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa cuja concordância nominal está incorretamente empregada.",
            "alternativas": {
                "A": "A professora ficou meio irritada com a classe.",
                "B": "Os arquivos anexo ao e-mail não abriram.",
                "C": "As Minas Gerais têm o queijo mais saboroso do país.",
                "D": "Elas brindaram com meia garrafa de licor.",
                "E": "Os economistas deixaram os orçamentos bastante comprometidos. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o quarto número par antecessor de 60?",
            "alternativas": {
                "A": "52",
                "B": "54",
                "C": "58",
                "D": "59",
                "E": "57"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 9 + 5 x 23",
            "alternativas": {
                "A": "124",
                "B": "134",
                "C": "114",
                "D": "230",
                "E": "116"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 15 x 23,8 x 5",
            "alternativas": {
                "A": "713",
                "B": "710",
                "C": "1.785",
                "D": "715",
                "E": "760 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 8 de 11 QUESTÃO 24 Em uma competição de matemática, um estudante acertou 12 questões de múltipla escolha que valiam 4 pontos cada. Quantos pontos esse estudante conquistou? (A) 40 pontos (B) 44 pontos (C) 48 pontos (D) 50 pontos (E) 52 pontos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "João foi ao supermercado e comprou o total de 9 produtos, 6 produtos que custavam R$ 10 cada e 3 produtos que custavam R$ 5 cada. Qual foi o valor total de suas compras?",
            "alternativas": {
                "A": "R$ 30",
                "B": "R$ 45",
                "C": "R$ 60",
                "D": "R$ 75",
                "E": "R$ 90"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Em uma partida de basquete, um jogador acertou 7 arremessos de 2 pontos e 4 arremessos de 3 pontos. Quantos pontos ele marcou no total?",
            "alternativas": {
                "A": "14 pontos",
                "B": "17 pontos",
                "C": "26 pontos",
                "D": "28 pontos",
                "E": "30 pontos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 17 x 13 +55",
            "alternativas": {
                "A": "200",
                "B": "238",
                "C": "376",
                "D": "298",
                "E": "276"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Em um Concurso Público, 75% dos candidatos responderam corretamente a uma questão. Se havia 200 candidatos, quantos responderam corretamente?",
            "alternativas": {
                "A": "100",
                "B": "125",
                "C": "150",
                "D": "175",
                "E": "200"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 62 + 19 - 47",
            "alternativas": {
                "A": "50",
                "B": "75",
                "C": "34",
                "D": "100",
                "E": "28 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 9 de 11 QUESTÃO 30 Assinale a alternativa que apresenta o quinto número ímpar antecessor de 75. (A) 69 (B) 70 (C) 71 (D) 65 (E) 73"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Em uma loja de roupas, um cliente comprou 3 camisetas por R$ 20 cada, 2 calças por R$ 30 cada e 1 par de sapatos por R$ 60. Qual foi o valor total gasto pelo cliente?",
            "alternativas": {
                "A": "R$ 180",
                "B": "R$ 120",
                "C": "R$ 130",
                "D": "R$ 140",
                "E": "R$ 150"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Um carro viaja a uma velocidade constante de 80 quilômetros por hora. Se ele viajar por 3 horas a essa velocidade, quantos quilômetros ele terá percorrido?",
            "alternativas": {
                "A": "120 km",
                "B": "160 km",
                "C": "240 km",
                "D": "320 km",
                "E": "360 km"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Um aquário tem 15 peixes. Se 7 desses peixes são dourados e os outros são coloridos, quantos peixes coloridos há no aquário?",
            "alternativas": {
                "A": "5 peixes coloridos",
                "B": "6 peixes coloridos",
                "C": "7 peixes coloridos",
                "D": "8 peixes coloridos",
                "E": "9 peixes coloridos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que apresenta o primeiro número par sucessor de 95?",
            "alternativas": {
                "A": "96",
                "B": "97",
                "C": "98",
                "D": "99",
                "E": "100"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Em uma escola, há 7 salas de aula, e em cada sala de aula, há 25 alunos. Quantos alunos há na escola?",
            "alternativas": {
                "A": "100 alunos",
                "B": "125 alunos",
                "C": "150 alunos",
                "D": "175 alunos",
                "E": "200 alunos Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 10 de 11 QUESTÃO 36 Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 198 + 77 x 3 (A) 216 (B) 453 (C) 512 (D) 376 (E) 429"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Em um concurso público, 20% dos candidatos foram aprovados. Se 450 candidatos fizeram a prova, quantos foram aprovados?",
            "alternativas": {
                "A": "30",
                "B": "90",
                "C": "150",
                "D": "270",
                "E": "360"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Uma sorveteria vende picolés por R$ 2,00 cada e casquinhas de sorvete por R$ 3,00 cada. Se um cliente comprar 5 picolés e 2 casquinhas de sorvete, qual será o valor total da compra?",
            "alternativas": {
                "A": "R$ 16",
                "B": "R$ 18",
                "C": "R$ 20",
                "D": "R$ 22",
                "E": "R$ 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 50 x 19",
            "alternativas": {
                "A": "850",
                "B": "900",
                "C": "950",
                "D": "1000",
                "E": "1050"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE SERVIÇOS GERAIS",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta o nono número par sucessor de 37?",
            "alternativas": {
                "A": "38",
                "B": "42",
                "C": "52",
                "D": "53",
                "E": "54 Sanebavi - Saneamento Básico Vinhedo - Concurso Público 02/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE DE SERVIÇOS GERAIS Página 11 de 11"
            },
            "resposta_correta": "E"
        }
    ]
}