{
    "AGENTE DE CONTROLE DE \nENDEMIAS": [
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 4 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta apenas voz ativa. ",
            "alternativas": {
                "A": "O garoto foi atacado por dois cachorros. ",
                "B": "Encontravam-se cinzas no chão após as festas. ",
                "C": "O homem suicidou-se em sua própria casa. ",
                "D": "Um gato foi resgatado na estrada. ",
                "E": "Pedro e Maria deram uma festa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 6 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 7 de 16 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar info...",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso i...",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão incorretas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto: ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. ",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. ",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "A leishmaniose é uma doença na qual a vigilância em saúde busca identificar áreas endêmicas, promover o tratamento dos pacientes, controlar o vetor e educar a população sobre medidas preventivas. Acerca da doença em questão, é possível afirmar: ",
            "alternativas": {
                "A": "A leishmaniose é uma doença viral. ",
                "B": "A leishmaniose é transmitida pelo contato direto com uma pessoa infectada. ",
                "C": "A leishmaniose é uma doença que afeta apenas áreas urbanas. ",
                "D": "A leishmaniose é uma doença causada por protozoários do gênero Leishmania e é transmitida pela picada de flebotomíneos infectados. ",
                "E": "A leishmaniose é transmitida por picadas de mosquitos. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 9 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "A vigilância em saúde do tracoma busca identificar áreas endêmicas, promover ações de higiene ocular, tratamento e educação sanitária para prevenir a disseminação da doença. Acerca da doença em questão, é possível afirmar: ",
            "alternativas": {
                "A": "O tracoma é uma doença ocular crônica causada pela bactéria Chlamydia trachomatis e é uma das principais causas de cegueira evitável no mundo. ",
                "B": "O tracoma é uma doença causada por um vírus. ",
                "C": "O tracoma é uma doença transmitida por picadas de mosquitos. ",
                "D": "O tracoma é uma condição que afeta apenas os olhos externamente, não atingindo a córnea. ",
                "E": "O tracoma é uma doença que afeta principalmente crianças, não afetando adultos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "A vigilância em saúde da dengue envolve o monitoramento dos casos notificados, a identificação de áreas de risco, o controle do vetor, a educação da população e a disponibilidade de recursos para o tratamento adequado dos pacientes. Acerca da doença, é possível afirmar: ",
            "alternativas": {
                "A": "A dengue é uma doença causada por um vírus transmitido por cães. ",
                "B": "A dengue é uma infecção bacteriana transmitida por pulgas. ",
                "C": "A dengue é causada pelo consumo de água contaminada. ",
                "D": "A dengue é uma doença sazonal que ocorre apenas no inverno. ",
                "E": "A dengue pode manifestar-se com sintomas como febre alta, dor de cabeça, dores no corpo e articulações, erupções cutâneas e pode, em casos graves, evoluir para complicações potencialmente fatais, como a dengue hemorrágica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Em conformidade com a Lei 11.350/2006, a administração pública somente poderá rescindir unilateralmente o contrato do Agente de Combate às Endemias, de acordo com o regime jurídico de trabalho adotado, na ocorrência das seguintes hipóteses. ( ) Acumulação de qualquer tipo de cargo, emprego ou função pública. ( ) Prática de falta grave, dentre as enumeradas no art. 482 da CLT. ( ) Necessidade de redução de quadro de pessoal, por excesso de funcionários. ",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, F. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "A efetivação do subsistema voltado à vigilância em saúde ambiental, especialmente relacionada à qualidade da água destinada ao consumo humano, no âmbito do Sinvas, demanda a adoção de um modelo de atuação específico. Para que isso ocorra, torna-se fundamental a implementação de um Programa de vigilância da qualidade da água destinada ao consumo humano, devidamente estruturado a nível nacional. Este Programa deve abranger uma série de ações a serem executadas em âmbito federal, estadual e municip...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: ____________ envolve a implementação de medidas de saúde pública para prevenir, controlar ou reduzir a ocorrência de doenças e outros eventos de saúde que podem causar danos significativos à população. Isso inclui estratégias como vacinação, educação em saúde e intervenções médicas. ",
            "alternativas": {
                "A": "Endemia. ",
                "B": "Controle de agravos. ",
                "C": "Inquérito. ",
                "D": "Investigação epidemiológica. ",
                "E": "Notificação compulsória."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "No contexto da epidemiologia, diversas terminologias e conceitos são essenciais para entender e abordar questões de saúde pública. Acerca do tema, analise os conceitos abaixo e assinale a alternativa correta: I - O processo de notificação compulsória assume a qualidade de um ato imperativo no qual profissionais da área da saúde e entidades laboratoriais são compelidos por força legal a comunicar às instâncias sanitárias competentes a ocorrência de casos de determinadas doenças. II - Tal procedim...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de eficiência em saúde coletiva . ",
            "alternativas": {
                "A": "Eficiência está relacionada ao uso eficaz dos recursos disponíveis para atingir os objetivos de educação coletiva. Envolve a obtenção dos melhores resultados possíveis com os recursos limitados disponíveis. A eficiência avalia a relação custo-benefício e custo-efetividade das intervenções e programas de educação. ",
                "B": "Eficiência está relacionada ao uso eficaz dos recursos disponíveis para atingir os objetivos de publicidade coletiva. Envolve a obtenção dos melhores resultados possíveis com os recursos limitados disponíveis. A eficiência avalia a relação custo-benefício e custo-efetividade das intervenções e programas de publicidade. ",
                "C": "Eficiência está relacionada ao uso eficaz dos recursos disponíveis para atingir os objetivos de saúde coletiva. Envolve a obtenção dos melhores resultados possíveis com os recursos limitados disponíveis. A eficiência avalia a relação custo- benefício e custo-efetividade das intervenções e programas de saúde. ",
                "D": "Eficiência está relacionada ao uso eficaz dos recursos disponíveis para atingir os objetivos de saneamento coletivo. Envolve a obtenção dos melhores resultados possíveis com os recursos limitados disponíveis. A eficiência avalia a relação custo-benefício e custo-efetividade das intervenções e programas de saneamento. ",
                "E": "Eficiência está relacionada ao uso eficaz dos recursos disponíveis para atingir os objetivos da saúde privada. Envolve a obtenção dos melhores resultados possíveis com os recursos limitados disponíveis. A eficiência avalia a relação custo- benefício e custo-efetividade das intervenções e programas de saúde. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 11 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Acerca do tema eficácia x efetividade em saúde coletiva, é possível afirmar: I - Eficácia se encarrega de escrutinar o impacto de uma intervenção em um ambiente real, levando em consideração a diversidade da população-alvo, os fatores contextuais que permeiam a implementação e a conformidade da comunidade às medidas em questão. II - Efetividade, por outro lado, está intrinsecamente associada às condições de ensaios ideais, laboratoriais ou controlados, onde a observação dos resultados é conduzid...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Acerca do tema intersetorialidade x interdisciplinaridade, é possível afirmar: I - A intersetorialidade diz respeito à colaboração entre diferentes setores ou áreas de atuação (por exemplo, saúde, educação, habitação, etc.) para enfrentar problemas complexos e multidimensionais. II - A interdisciplinaridade, por sua vez, envolve a colaboração entre profissionais de diferentes disciplinas dentro de um campo específico (por exemplo, médicos, enfermeiros e psicólogos trabalhando juntos na área de s...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "C": "As asserções I e II são proposições falsas. ",
                "D": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "E": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Assinale a alternativa que contenha o conceito correto de equidade . ",
            "alternativas": {
                "A": "Refere-se à abordagem que envolve a colaboração e a cooperação entre diferentes setores governamentais, organizações e partes interessadas na busca de soluções para problemas complexos e multifacetados. Ela reconhece que muitos desafios, como a saúde pública, exigem ação coordenada além dos limites de um único setor. ",
                "B": "É o princípio de assegurar que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem-estar, independentemente das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição justa dos recursos e na remoção das disparidades que podem prejudicar grupos mais vulneráveis. ",
                "C": "Refere-se à garantia de que todas as pessoas tenham a oportunidade de alcançar um nível equivalente de saúde e bem-estar, ponderando suas das diferenças sociais, econômicas, culturais ou de saúde. Isso implica na distribuição, ainda que não ocorra de forma justa, dos recursos e na remoção das disparidades que podem prejudicar grupos mais vulneráveis. ",
                "D": "Envolve a integração de diferentes disciplinas ou campos de conhecimento para abordar um problema ou questão de forma mais abrangente e holística. Profissionais de diversas áreas trabalham juntos, compartilhando perspectivas e competências para encontrar soluções mais abrangentes e eficazes. ",
                "E": "Refere-se à garantia de que todas as pessoas, incluindo aquelas com deficiências físicas, sensoriais, cognitivas ou outras, têm a capacidade de utilizar, com segurança e autonomia, espaços físicos, serviços, produtos e informações. Acessibilidade visa a eliminação de barreiras que possam impedir a participação plena na sociedade. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 12 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Os Agentes Comunitários de Saúde (ACS) e os Agentes de Combate às Endemias (ACE) constituem dois grupos de profissionais cujas atribuições possuem significativa relevância no contexto do sistema de saúde pública, notadamente dentro do cenário do Sistema Único de Saúde (SUS) no Brasil. Assim, pode-se afirmar que são atribuições comuns do ACS e ACE. ( ) Identificar casos suspeitos de doenças e agravos, encaminhar os usuários para a unidade de saúde de referência, registrar e comunicar o fato à aut...",
            "alternativas": {
                "A": "V, V, V. ",
                "B": "F, F, F. ",
                "C": "V, F, V. ",
                "D": "F, V, F. ",
                "E": "F, F, V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Os encargos dos profissionais que compõem as equipes que operam na Atenção Básica devem estar em consonância com os dispositivos normativos particulares emanados pelo Ministério da Saúde, bem como com as delineações do escopo das práticas, os protocolos, as diretrizes clínicas e terapêuticas, e quaisquer outras diretrizes técnicas regulamentadas pelos administradores nos níveis federal, estadual, municipal ou distrital. São atribuições comuns a todos os membros das equipes que atuam na Atenção B...",
            "alternativas": {
                "A": "Participar do processo de territorialização e mapeamento da área de atuação da equipe, identificando grupos, famílias e indivíduos expostos a riscos e vulnerabilidades. ",
                "B": "Executar intervenções no campo da assistência à saúde sem levar em consideração as demandas de saúde da comunidade local, bem como aquelas delineadas nas prioridades estabelecidas, protocolos, diretrizes clínicas e terapêuticas. ",
                "C": "adastrar e manter atualizado o cadastramento e outros dados de saúde das famílias e dos indivíduos no sistema de informação da Atenção Básica vigente. ",
                "D": "Realizar o cuidado integral à saúde da população adscrita, prioritariamente no âmbito da Unidade Básica de Saúde, e quando necessário, no domicílio e demais espaços comunitários. ",
                "E": "Realizar ações de atenção à saúde conforme a necessidade de saúde da população local, bem como aquelas previstas nas prioridades, protocolos, diretrizes clínicas e terapêuticas, assim como, na oferta nacional de ações e serviços essenciais e ampliados da Atenção Básica. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 13 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A Atenção Básica é um conjunto de ações de saúde que envolvem cuidados para indivíduos, famílias e comunidades. Isso inclui coisas como prevenir doenças, tratar pessoas doentes, ajudar na recuperação, e também proteger a saúde de todos. Esses cuidados são feitos por equipes de diferentes profissionais de saúde e são oferecidos para as pessoas que vivem em áreas específicas. Acerca do tema abordado, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A Atenção Básica não será a principal porta de entrada nem o centro de comunicação da RAS, não coordenará o cuidado nem ordenará as ações e serviços disponibilizados na rede. ",
                "B": "A Atenção Básica não será ofertada integralmente, e será cobrada de todas as pessoas, independentemente de suas necessidades e demandas do território, sem considerar os determinantes e condicionantes de saúde. ",
                "C": "É permitida a exclusão com base em idade, gênero, raça/cor, etnia, crença, nacionalidade, orientação sexual, identidade de gênero, estado de saúde, condição socioeconômica, escolaridade, limitação física, intelectual, funcional e outras. ",
                "D": "Para o cumprimento efetivo do objetivo da Atenção Básica, serão adotadas estratégias que agravem desigualdades/iniquidades, de modo a promover a exclusão social de grupos que possam vir a sofrer estigmatização ou discriminação, de maneira que impacte na autonomia e na situação de saúde. ",
                "E": "A Atenção Básica será ofertada integralmente e gratuitamente a todas as pessoas, de acordo com suas necessidades e demandas do território, considerando os determinantes e condicionantes de saúde."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O plano de carreira do Agente de Combate às Endemias deverá obedecer algumas diretrizes. Acerca da adoção de modelos e instrumentos de avaliação que atendam à natureza das atividades do ACE, são assegurados diversos princípios. Assinale a alternativa que contenha ao menos um desses princípios. ",
            "alternativas": {
                "A": "Transparência do processo de avaliação, assegurando-se ao avaliado o conhecimento sobre etapas específicas do processo e sobre o seu resultado final. ",
                "B": "Condições adequadas de trabalho. ",
                "C": "Acordo com as condições de acessibilidade local de trabalho. ",
                "D": "Adequação aos conteúdos ocupacionais e às condições reais de trabalho, de forma que eventuais condições precárias ou adversas de trabalho prejudiquem a avaliação. ",
                "E": "Direito de recurso às instâncias hierárquicas superiores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "O escopo de operação do Sistema Único de Saúde (SUS) no Brasil é bastante amplo e compreende uma variedade de áreas relacionadas à promoção, prevenção, diagnóstico, terapêutica e reabilitação da saúde. Pode-se dizer que engloba o rol de execução de ações realizadas pelo SUS: I - Assistência terapêutica integral, inclusive farmacêutica. II - Vigilância nutricional e a orientação alimentar. III - Saúde bucal. ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 14 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Requisitos são diretrizes ou critérios que estabelecem o que é necessário, desejado ou obrigatório em uma determinada situação, fornecendo um conjunto de especificações ou condições a serem cumpridas. Assinale a alternativa que contenha de forma correta, um ou mais requisitos que o Agente de Combate às Endemias deverá cumprir para desempenhar o regular exercício da profissão. ",
            "alternativas": {
                "A": "Ter concluído o ensino médio, sendo admitida a contratação de candidato com ensino fundamental, que deverá comprovar a conclusão do ensino médio no prazo máximo de três anos. ",
                "B": "Ter concluído o ensino médio, sendo admitida a contratação de candidato com ensino fundamental, que deverá comprovar a conclusão do ensino médio no prazo máximo de quatro anos. ",
                "C": "Ter concluído o ensino médio, sendo admitida a contratação de candidato com ensino fundamental, que deverá comprovar a conclusão do ensino médio no prazo máximo de dois anos. ",
                "D": "Ter concluído o ensino médio, sendo admitida a contratação de candidato com ensino fundamental, que deverá comprovar a conclusão do ensino médio no prazo máximo de um ano. ",
                "E": "Ter concluído o ensino médio, sendo admitida a contratação de candidato com ensino fundamental, que deverá comprovar a conclusão do ensino médio no prazo máximo de seis meses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O principal foco de atuação do Agente de Combate às Endemias é a promoção da saúde e a prevenção de doenças em comunidades específicas, geralmente em áreas geográficas delimitadas, conhecidas como áreas de abrangência. Eles atuam em bairros ou localidades específicas. II – O Agente de Combate às Endemias estabelece vínculos com as famílias da comunidade em que atua, tornando-se um agente de confiança. Eles conhecem as necessidades e...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 15 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "O SUS engloba uma ampla gama de serviços de saúde, desde a atenção básica, que é a porta de entrada para o sistema, até a assistência hospitalar, serviços especializados e ações de promoção da saúde e prevenção de doenças. Acerca dos princípios do Sistema Único de Saúde, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Universalidade de acesso aos serviços de saúde em todos os níveis de assistência. ",
                "B": "Integralidade de assistência, entendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigidos para cada caso em todos os níveis de complexidade do sistema. ",
                "C": "Centralização político-administrativa, com direção única em cada esfera de governo. ",
                "D": "Preservação da autonomia das pessoas na defesa de sua integridade física e moral. ",
                "E": "Divulgação de informações quanto ao potencial dos serviços de saúde e a sua utilização pelo usuário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE CONTROLE DE \nENDEMIAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta: I - O Sistema Único de Saúde (SUS) é o sistema de saúde público do Brasil, estabelecido pela Constituição Federal de 1988. II – O SUS tem como objetivo proporcionar acesso privado à assistência médica, terapêutica e preventiva. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE CONTROLE DE ENDEMIAS Página 16 de 16"
            },
            "resposta_correta": "A"
        }
    ]
}