{
    "AGENTE E SCOLAR": [
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "Analise o excerto a seguir quanto ao emprego do pronome pessoal “ele” e a não repetição do verbo “cair”: “O Sol não se levanta para a preguiça, ele cai do horizonte como um ovo da galinha.” No contexto apresentado, esses elementos são utilizados, respectivamente, como estratégias de coesão: (",
            "alternativas": {
                "A": "referencial e por elipse. (",
                "B": "sequencial e por elipse. (",
                "C": "referencial e sequencial. (",
                "D": "lexical e sequencial. (",
                "E": "por elipse e lexical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Analise o excerto a seguir quanto ao emprego da palavra “empáfia”: “O boi, por exemplo, é lento e filosófico, mas há uma certa empáfia na sua ponderação.” No contexto apresentado, a palavra indicada é sinônima de: (",
            "alternativas": {
                "A": "esmero. (",
                "B": "razão. (",
                "C": "presunção. (",
                "D": "motivação. (",
                "E": "rigor. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 3 de 14 Considere o excerto a seguir para responder às questões 03 e 04: “Com duas semanas de existência, com o sangue fazendo o cérebro crescer duas vezes mais depressa do que o de qualquer outra espécie, a preguiça já tinha esquematizado toda a progressão da vida na Terra, desde o homem - macaco até o Clóvis Bornay, desde a roda até o foguete e desde o tambor tribal até a ONU.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que o vocábulo “o” em destaque está pareado corretamente com o elemento que retoma no excerto apresentado. (",
            "alternativas": {
                "A": "o - foguete. (",
                "B": "o - qualquer. (",
                "C": "o - homem -macaco. (",
                "D": "o - cérebro. (",
                "E": "o - sangue."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação à categoria gramatical, o vocábulo “o” em destaque, no excerto apresentado, é classificado como: (",
            "alternativas": {
                "A": "artigo definido. (",
                "B": "pronome pessoal. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome indefinido. (",
                "E": "artigo indefinido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos apresentados a seguir e assinale a alternativa em que a palavra destacada é um advérbio que exprime circunstância de tempo. (",
            "alternativas": {
                "A": "“O boi tem o ar de quem está só esperando que lhe peçam uma opinião.” (",
                "B": "“A preguiça não quer nem saber.” (",
                "C": "“E desistiu, antes de começar.” (",
                "D": "“Um elefante nunca morre na frente dos outros, e o que é mais íntimo do que a morte?” (",
                "E": "“Uma vez perguntaram a Darwin sobre a preguiça e ele fingiu que procurava um lápis embaixo da mesa.” QUESTÃO 06 O sentido estabelecido entre a oração subordinada e a oração principal em “Se me descobrirem, me extinguem.” é de: (A) concessão. (B) condição. (C) adição. (D) explicação. (E) finalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “Alguns frutos que estiverem à mão, pensamentos leves…”. No contexto apresentado, o verbo “estar” está conjugado no: (",
            "alternativas": {
                "A": "futuro do pretérito do indicativo. (",
                "B": "presente do subjuntivo. (",
                "C": "pretérito do subjuntivo. (",
                "D": "futuro do subjuntivo. (",
                "E": "infinitivo flexionado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas apresentam hiato. (",
            "alternativas": {
                "A": "cafeína, poente, secretaria. (",
                "B": "quando, ainda, leite. (",
                "C": "padrão, viagem, conexão. (",
                "D": "fúria, pai, coentro. (",
                "E": "magia, prévia, manteiga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). (",
            "alternativas": {
                "A": "Os coordenadores se absteram na votação para o novo gerente da empresa. (",
                "B": "Avisem -nos quando virem para a cidade. (",
                "C": "Os ossos encontrados pelos arqueólogos já se decomporam. (",
                "D": "Se você requerer a tempo, sua matrícula será aceita. (",
                "E": "Os pais se precaviram para o pior. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 4 de 14 QUESTÃO 10 Assinale a alternativa em que se verifica um verbo empregado com regência incorreta. (A) Seus empreendimentos demandam constância. (B) Os rapazes cortejaram às moças no baile de máscaras. (C) O prêmio outorgou a ela a possibilidade de abrir uma franquia de restaurantes. (D) A ação da chefia da empresa resultou em um reajuste salarial acima do esperado. (E) Presumiram que as candidatas do concurso de dança estavam nervosas. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Uma massa de pastel inicialmente em formato retangular tem 50 cm de largura e 90 cm de comprimento. Dessa massa, os cozinheiros vão tirar porções circulares para fazer os pastéis. Eles utilizam uma forma com 12 cm de diâmetro, e retiram as porções circulares da massa conforme a figura: Os círculos retirados são adjacentes e se tangenciam em um ponto. Indique a área de massa restante após as retiradas das porções circulares (região sombreada da figura): Considere 𝜋≈3. (",
            "alternativas": {
                "A": "1476 cm2. (",
                "B": "2096 cm2. (",
                "C": "3024 cm2. (",
                "D": "3492 cm2. (",
                "E": "3624 cm2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo feita com peças de dominó: Qual das correspondências abaixo será o próximo elemento desta sequência? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Para medidas de áreas de plantio em agricultura, é muito comum utilizarmos a unidade hectare. Um hectare (ha) equivale a 10 mil metros quadrados. Indique a medida de um hectare em quilômetros quadrados: (",
            "alternativas": {
                "A": "0,0001. (",
                "B": "0,001. (",
                "C": "0,01. (",
                "D": "0,1. (",
                "E": "1. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 5 de 14 QUESTÃO 14 Numa determinada competição de tiro ao alvo, cada competidor deve dar 5 tiros. O alvo é dividido em 4 regiões, A, B, C e D, que têm pontuações 10, 20, 30 e 40, respectivamente. Além disso, a pontuação de cada tiro tem peso diferente dependendo da ordem do tiro. O primeiro tiro tem peso 5, o segundo tem peso 4, o terceiro tem peso 3, o quarto tem peso 2 e o quinto tem peso 1. A pontuação final de um competidor é a média aritmética ponderada dos 5 tiros dado s. Suponha que o competidor Álvaro faz os seguintes acertos: • 1° tiro: Região A • 2° tiro: Região B • 3° tiro: Região C • 4° tiro: Região D • 5° tiro: Região C Qual a pontuação final de Álvaro nesta competição? (A) 18,0. (B) 19,0. (C) 20,0. (D) 21,0. (E) 22,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Para encher uma caixa d’água, todos os moradores de um vilarejo ajudam carregando baldes cheios do rio até o reservatório. Os adultos carregam baldes de 20 litros, os adolescentes carregam baldes de 10 litros, e as crianças carregam baldes de 5 litros. Neste vilarejo, sabe - se que há 20 adultos, 10 adolescentes e 8 crianças. Além disso, durante o dia, cada pessoa faz 10 viagens carregando seus respectivos baldes. Se nenhuma criança carregasse água, quantas viagens a mais cada adulto deveria dar por dia para encher o reservatório com o mesmo volume? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Na empresa XYZ, Joaquim é responsável por imprimir diversos relatórios, mas há um que ele precisa, obrigatoriamente, imprimir mensalmente. Diante dessa demanda, Joaquim gostaria de criar um checklist para confirmar que irá obter a maior qualidade possível em suas impressões. Diante do contexto, analise as afirmativas a seguir e assinale a alternativa que não contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Não há necessidade de verificar as configurações de impressão, como qualidade, orientação (retrato ou paisagem), pois todas as impressoras já realizam os ajustes diretamente. (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Analise o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: Cecília é uma estudante do curso de Direito e precisa enviar uma cópia digital do seu certificado de horas complementares no seu portal do aluno, para isso ela deverá _______ o documento, tornando a cópia física em uma versão digital. (",
            "alternativas": {
                "A": "Escanear. (",
                "B": "Imprimir. (",
                "C": "Redigir. (",
                "D": "Xerocopiar. (",
                "E": "Xerocar. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 6 de 14 QUESTÃO 18 Ana Lúcia começou recentemente em seu primeiro emprego e já gostaria de organizar suas finanças, ela está buscando por um software do Pacote Office que disponibilize a possibilidade criação de planilhas e fórmulas matemáticas para o controle do seu orçamen to mensal. Diante do contexto apresentado, assinale a alternativa que possuí o software que Ana Lúcia procura. (A) (B) (C) (D) (E)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Excel 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Excel usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - Organiza dados em formato de planilha, permitindo a entrada de informações de maneira estruturada em linhas e colunas . Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Apresenta o conceito geral do software. (",
                "B": "II - Apresenta a opção de caixa de texto do MS-Excel. (",
                "C": "III – Apresenta o conceito geral do software. (",
                "D": "I - Apresenta os campos predefinidos do MS - Excel. (",
                "E": "Todas as afirmações apresentam conceitos de ferramentas do MS -Excel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Yasmin acabou de se formar no ensino médio e está assustada com o fato de que precisa se preparar para o mercado de trabalho, ela sabe que para procurar um emprego precisará elaborar um Curriculum Vitae, mas ainda não sabe qual a melhor ferramenta do Pacote Office pode auxiliá -la nesse desafio. Diante do caso narrado, indique o software apropr iado para a elaboração deste documento. (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Outlook. (",
                "D": "Word. (",
                "E": "Access. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 7 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Compreende -se como educação especial, no contexto da LDB, a forma de ensino escolar provinda predominantemente na estrutura convencional de ensino, destinada a alunos com deficiência, transtornos globais do desenvolvimento, bem como aqueles dotados de habilidades excepcionais ou superdotação. Sobre a educação especial na LDB, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino fundame ntal, em virtude de suas deficiências, e aceleração para concluir em menor tempo o programa escolar para os superdotados (",
                "B": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação educação especial para o trabalho, visando a sua efetiva integração na vida em sociedade. (",
                "C": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação os sistemas de ensino assegurarão acesso igualitário aos benefícios dos programas sociais suplementares disponí veis para o respectivo nível do ensino regular. (",
                "D": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação acesso desigual aos benefícios dos programas sociais suplementares disponíveis para o respectivo nível do ensino regular. (",
                "E": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação currículos, métodos, técnicas e recursos educativos para atender às suas necessidades"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "No que tange ao direito à profissionalização e à proteção no trabalho previstos no Estatuto da Criança e do Adolescente, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Ao adolescente aprendiz, maior de quatorze anos, são assegurados os direitos trabalhistas e previdenciários. (",
                "B": "Ao adolescente portador de deficiência é assegurado trabalho protegido. (",
                "C": "Ao adolescente empregado é vedado trabalho perigoso, insalubre ou penoso. (",
                "D": "A remuneração que o adolescente recebe pelo trabalho efetuado ou a participação na venda dos produtos de seu trabalho não desfigura o caráter educativo. (",
                "E": "Será permitida a interrupção na frequência ao ensino regular ao jovem que trabalha na condição de aprendiz."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional (LDB), assinale a alternativa correta: (",
            "alternativas": {
                "A": "A LDB determina que a elaboração do currículo escolar deve considerar apenas as diretrizes nacionais, em detrimento das diversidades locais. (",
                "B": "A Educação de Jovens e Adultos (EJA) é um segmento da educação básica previsto na LDB, voltado para a faixa etária de 18 a 29 anos. (",
                "C": "A LDB estabelece que a Educação Infantil é obrigatória para crianças a partir dos dois anos de idade. (",
                "D": "A Educação Inclusiva refere -se à inclusão de pessoas com deficiência, excluindo outros aspectos de diversidade. (",
                "E": "A LDB assegura o direito à educação inclusiva, proibindo qualquer forma de discriminação no ambiente escolar. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 8 de 14 QUESTÃO 2 4 Com base nas Diretrizes Operacionais para a Educação de Jovens e Adultos, assinale a alternativa incorreta sobre a organização da EJA. (A) Para os anos iniciais do Ensino Fundamental, cujo propósito é a alfabetização inicial e uma introdução à qualificação profissional, a carga horária será estabelecida pelos sistemas de ensino. É necessário garantir, no mínimo, 150 horas para abranger os componentes essenciais da alfabetização e mais 150 horas para o ensino de noções fundamentais de matemática. (B) Para os últimos anos do Ensino Fundamental, cujo objetivo é fortalecer a integração entre a formação geral e a formação profissional, a carga horária mínima total será de 1.600 horas. (C) Para o Ensino Médio, que busca proporcionar uma formação geral básica e mais consolidada, seja por meio de oferta integrada com uma qualificação profissional ou mesmo através de um curso técnico de nível médio, a carga horária total mínima será de 1.20 0 horas. (D) A extensão mínima dos cursos da Educação de Jovens e Adultos (EJA), conduzidos por meio da Educação a Distância (EaD), será equivalente àquela estipulada para a modalidade presencial da EJA. (E) A oferta da modalidade EJA pode ocorrer apenas de forma presencial, excluindo outras formas de articulação, como a Educação de Jovens e Adultos articulada à Educação Profissional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Avalie a veracidade dos itens a seguir no que diz respeito ao direito à educação da pessoa com deficiência: I - É direito da pessoa com deficiência ter acesso em igualdade de condições, a jogos e a atividades recreativas, esportivas e de lazer, no sistema escolar. II - É dever das instituições de ensino superior a disponibilização de formulário de inscrição de exames com campos específicos para que o candidato com deficiência informe os recursos de acessibilidade e de tecnologia assistiva necessários para sua partic ipação. III - Às instituições privadas, é vedada a cobrança de valores adicionais de qualquer natureza em suas mensalidades, anuidades e matrículas no cumprimento de atendimento a pessoas com deficiência. IV - Incumbe ao poder público o aprimoramento dos sistemas educacionais, visando a garantir condições de acesso, permanência, participação e aprendizagem, por meio da oferta de serviços e de recursos de acessibilidade que eliminem as barreiras e promovam a inclusão plena. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "Apenas I, II e IV estão corretos. (",
                "B": "Apenas II e III estão corretos. (",
                "C": "Apenas I e IV estão corretos (",
                "D": "Todos estão corretos. (",
                "E": "Todos estão incorretos. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 9 de 14 QUESTÃO 2 6 O direito à educação para pessoas com deficiência é garantido, com a asseguração de um sistema educacional inclusivo em todos os níveis e ao longo de toda a vida. Esse sistema visa possibilitar o máximo desenvolvimento dos talentos e habilidades físicas, sensoriais, intelectuais e sociais, levando em consideração as características, interesses e necessidades de aprendizagem individuais. Qual das seguintes opções não representa corretamente a responsabilidade do poder público em garantir? (A) Implementação de um sistema educacional inclusivo em todos os níveis e modalidades. (B) Disponibilização de ensino bilíngue, utilizando Libras como primeira língua e a modalidade escrita da língua portuguesa como segunda língua, tanto em escolas e classes bilíngues quanto em instituições inclusivas. (C) Envolvimento ativo dos estudantes com deficiência e de suas famílias em diversas instâncias da comunidade escolar. (D) Garantia de acessibilidade a todas as edificações para estudantes, profissionais da educação e demais membros da comunidade escolar. (E) Acesso à educação superior e à educação profissional e tecnológica, com disparidade de oportunidades e condições em comparação com as demais pessoas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "Com base no Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", assinale a afirmativa incorreta: (A) O ECA assegura a proteção integral à criança e ao adolescente, considerando -os sujeitos de direitos. (",
                "B": "O direito à convivência familiar e comunitária é garantido pelo ECA, priorizando sempre o melhor interesse da criança e do adolescente. (",
                "C": "O ECA estabelece que a internação, antes da sentença, pode ser determinada pelo prazo máximo de quarenta e cinco dias (",
                "D": "O ECA prevê a participação da comunidade na promoção, proteção e defesa dos direitos da criança e do adolescente. (",
                "E": "O ECA estabelece que a responsabilidade primária pelo atendimento à saúde da criança é dos pais ou responsáveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que está em conformidade com os direitos individuais previstos no Estatuto da Criança e do Adolescente. (",
            "alternativas": {
                "A": "Nenhum adolescente será privado de sua liberdade sem o devido processo legal. (",
                "B": "A apreensão de qualquer adolescente e o local onde se encontra recolhido não precisam ser comunicados à autoridade judiciária competente, mas sim à família do apreendido ou à pessoa por ele indicada. (",
                "C": "O adolescente civilmente identificado poderá ser submetido à identificação compulsória pelos órgãos policiais, de proteção e judiciais, mesmo sem dúvida fundada. (",
                "D": "A internação, antes da sentença, é determinada de forma arbitrária, sem prazo máximo estabelecido. (",
                "E": "Todo adolescente poderá ser privado de sua liberdade, seja por ato infracional não flagrante ou por decisão arbitrária e não fundamentada da autoridade judiciária competente Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 10 de 14 QUESTÃO 29 Dentre as alternativas a seguir, qual delas não se enquadra na responsabilidade do Estado em assegurar os direitos educacionais da criança e do adolescente? (A) Avaliação e concessão de aprovação escolar mediante apresentação de justificativas para ausências superiores a 75% do período letivo. (B) Disponibilização de educação noturna regular, adaptada às circunstâncias do adolescente que desempenha atividades profissionais (C) Atendimento educacional especializado aos portadores de deficiência. (D) Atendimento no ensino fundamental, por meio de iniciativas adicionais de materiais didáticos, transporte, alimentação e cuidados com a saúde. (E) Ensino fundamental, de caráter obrigatório e gratuito, abrangendo inclusive aqueles que não obtiveram acesso na faixa etária adequada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Assegura -se o direito à educação para a criança e o adolescente, com o objetivo de promover seu pleno desenvolvimento pessoal, prepará -los para o exercício da cidadania e capacitá -los para o trabalho. A seguir estão dispostas algumas dessas garantias, à exceção de uma , assinale -a. (",
            "alternativas": {
                "A": "Garantia de condições equitativas para ingresso e permanência na instituição educacional. (",
                "B": "Direito de questionar critérios de avaliação, com a possibilidade de recorrer às instâncias escolares superiores. (",
                "C": "Direito de se retirar do ambiente escolar a qualquer momento, conforme desejo próprio. (",
                "D": "Direito à organização e participação em organizações estudantis. (",
                "E": "Direito a ser tratado com respeito por seus educadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Até a década de 1980, a terminologia \"educação pré-escolar\" no contexto brasileiro refletia a concepção de que a Educação Infantil constituía uma fase preliminar, autônoma e de preparação para a escolarização, a qual se iniciaria somente no Ensino Fundamen tal. Essa designação a posicionava, assim, à margem da esfera da educação formal. Sobre a educação infantil, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Embora não integrada à BNCC, a educação infantil passou a ser obrigatória para estudantes a partir dos 4 anos de idade. (",
                "B": "Embora reconhecida como direito de todas as crianças e dever do Estado, a Educação Infantil passa a ser obrigatória para as crianças de 4 e 5 anos apenas em 2009. (",
                "C": "Com a Constituição Federal de 1988, a educação infantil passa a ser obrigatória para todas as crianças de 0 a 6 anos. (",
                "D": "Embora reconhecida como importante, a educação infantil não está no mesmo patamar de relevância que as demais etapas de ensino ao ser abordada pela Base Nacional Comum Curricular. (",
                "E": "Embora não faça parte da Educação Básica, a educação infantil passa a ser obrigatória na LDB em 2013. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 11 de 14 QUESTÃO 32 \"[...] observar forte adesão aos padrões de comportamento dos jovens da mesma idade, o que é evidenciado pela forma de se vestir e também pela linguagem utilizada por eles. Isso requer dos educadores maior disposição para entender e dialogar com as formas próprias de expressão das cultura s juvenis, cujos traços são mais visíveis, sobretudo, nas áreas urbanas mais densamente povoadas (BRASIL, 2010)\" Sobre a etapa do Ensino Fundamental, assinale a alternativa correta. (A) O Ensino Fundamental, que abrange um período de nove anos, representa a fase mais extensa da Educação Básica, destinada a alunos com idades compreendidas entre 2 e 11 anos. (B) O Ensino Fundamental, com três anos de duração, é a etapa mais curta da Educação Básica. (C) Os estudantes do ensino fundamental, em idade regular, inserem -se em uma faixa etária que corresponde à transição entre infância e adolescência, entre 6 e 14 anos. (D) O ensino fundamental é dividido em dois ciclos: anos iniciais do 1º ao 6º ano e anos finais do 7º ao 9º ano. (E) A BNCC é um documento orientador, e as escolas não têm autonomia para adaptar o currículo às suas necessidades e realidades locais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "A LDB define os princípios e objetivos da educação nacional, estabelece as diretrizes para a elaboração dos currículos, determina as formas de avaliação do ensino, estipula as responsabilidades dos entes federativos (União, Estados, Municípios e Distrito Federal) na gestão educacional, e trata de questões como a formação de professores, a valorização do magistério, entre outros aspectos. A seguir estão dispostas normas e diretrizes previstas na LDB, à exceção de uma , assinale -a. (",
            "alternativas": {
                "A": "Os Municípios incumbir -se-ão de exercer ação redistributiva em relação às suas escolas. (",
                "B": "Os Municípios incumbir -se-ão de baixar normas complementares para o seu sistema de ensino. (",
                "C": "Os Municípios incumbir -se-ão de autorizar, credenciar e supervisionar os estabelecimentos do seu sistema de ensino. (",
                "D": "Os Municípios incumbir -se-ão de oferecer a educação infantil em creches e pré -escolas. (",
                "E": "Os Municípios incumbir -se-ão de assumir o transporte escolar dos alunos da rede estadual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "A educação básica tem por finalidade, segundo o artigo 22 da Lei de Diretrizes e Bases da Educação Nacional (LDB), \"desenvolver o educando, assegurar -lhe a formação indispensável para o exercício da cidadania e fornecer -lhe meios para progredir no trabalho e em estudos posteriores\" Sobre a composição dos níveis escolares, assinale a alternativa correta. (",
            "alternativas": {
                "A": "A Educação Básica é composta pela Educação Infantil, Ensino Fundamental e Ensino Médio. (",
                "B": "A Educação Básica é composta pela Educação Infantil, Ensino Fundamental, Ensino Médio e Ensino Superior. (",
                "C": "A Educação Básica é composta pelo Ensino Fundamental que permite aos estudantes os conhecimentos básicos para uma boa convivência em sociedade. (",
                "D": "A Educação Básica é composta pela Educação Infantil e o Ensino Médio profissionalizante. (",
                "E": "A Educação Básica é composta pelo Ensino Fundamental e ensino técnico. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 12 de 14 QUESTÃO 35 O programa educacional do ensino médio, última etapa da educação básica para o EJA, será formado pela Base Nacional Comum Curricular e por itinerários formativos, os quais devem ser estruturados através da disponibilização de variados modelos curriculares. Essa organização levará em consideração a pertinência para a realidade local e a viabilidade dos sistemas de ensino. A seguir estão dispostas as áreas que compõem o currículo do Ensino Médio , à exceção de uma, assinale -a. (A) Ciências da natureza e suas tecnologias (B) Ciências humanas e sociais aplicadas (C) Matemática e suas tecnologias (D) Produção textual e suas tecnologias (E) Linguagens e suas tecnologias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Julgue os itens a seguir sobre as normativas que organizam a educação infantil. I - Deverá ser expedida documentação que permita atestar os processos de desenvolvimento e aprendizagem da criança. II - O atendimento à criança será de, no mínimo, 3 horas diárias para o turno parcial e de 6 horas para a jornada integral. III - A avaliação será mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção, mesmo para o acesso ao ensino fundamental. IV - A carga horária será de no mínimo 600 (oitocentas) horas anuais, distribuída por um mínimo de 200 (duzentos) dias de trabalho educacional. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "Apenas os itens II e IV estão corretos. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas os itens III e IV estão corretos. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos. QUESTÃO 37 O ensino fundamental obrigatório, com extensão de 9 (nove) anos, oferecido de forma gratuita nas instituições públicas de ensino, começando aos 6 (seis) anos de idade, tem como finalidade a construção da base educacional do indivíduo. A seguir estão dispostas normas e diretrizes previstas na LDB que regem o Ensino Fundamental, à exceção de uma , assinale -a. (A) É facultado aos sistemas de ensino desdobrar o ensino fundamental em ciclos. (B) A jornada escolar no ensino fundamental incluirá pelo menos três horas de trabalho efetivo em sala de aula, sendo progressivamente ampliado o período de permanência na escola. (C) Os estabelecimentos que utilizam progressão regular por série podem adotar no ensino fundamental o regime de progressão continuada, sem prejuízo da avaliação do processo de ensino - aprendizagem, observadas as normas do respectivo sistema de ensino. (D) O ensino religioso, de matrícula facultativa, é parte integrante da formação básica do cidadão e constitui disciplina dos horários normais das escolas públicas de ensino fundamental, assegurado o respeito à diversidade cultural religiosa do Brasil, ved adas quaisquer formas de proselitismo. (E) O ensino fundamental será presencial, sendo o ensino a distância utilizado como complementação da aprendizagem ou em situações emergenciais. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 13 de 14 QUESTÃO 38 Sobre o Ensino Médio na Lei de Diretrizes e Bases da Educação Nacional, avalie as seguintes afirmações: I - Os currículos do ensino médio deverão considerar a formação integral do aluno, de maneira a adotar um trabalho voltado para a construção de seu projeto de vida e para sua formação nos aspectos físicos, cognitivos e socioemocionais. II - Os conteúdos, as metodologias e as formas de avaliação processual e formativa serão organizados nas redes de ensino por meio de atividades práticas. III - Os currículos do ensino médio incluirão, obrigatoriamente, o estudo da língua inglesa. IV - O Ensino Médio deverá ter duração de no mínimo três anos. V - O Ensino Médio é a etapa final da educação básica. Assinale a alternativa correta. (A) Apenas I, II e III estão corretas. (B) Apenas III, IV e V estão corretas. (C) Apenas I e IV estão corretas. (D) Apenas V está incorreta. (E) Apenas II está incorreta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "Na fase inicial da Educação Básica, em conformidade com os princípios fundamentais da Educação Infantil, centrados nas interações e na brincadeira, é impreterível garantir alguns direitos de aprendizado e crescimento. Essa medida visa proporcionar às crianças o ambiente propício para aquisição de conhecimentos e progresso em seu desenvolvimento. Marque a alternativa que não representa um desses direitos. (",
            "alternativas": {
                "A": "Participar (",
                "B": "Conhecer -se (",
                "C": "Repreender (",
                "D": "Brincar (",
                "E": "Explorar QUESTÃO 40 No Ensino Fundamental para cada disciplina são estabelecidas competências específicas de área, cujo aprimoramento deve ser fomentado ao longo dos nove anos. Dessa maneira, à medida que os anos transcorrem, os conhecimentos inicialmente apresentados nos est ágios iniciais são progressivamente expandidos. A introdução obrigatória no currículo dos anos finais do ensino fundamental ocorre em qual dos componentes curriculares a seguir? (A) Educação Física (B) Ciências (C) Matemática (D) Geografia (E) Língua Inglesa Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 1",
            "enunciado": "Analise o excerto a seguir quanto ao emprego do pronome pessoal “ele” e a não repetição do verbo “cair”: “O Sol não se levanta para a preguiça, ele cai do horizonte como um ovo da galinha.” No contexto apresentado, esses elementos são utilizados, respectivamente, como estratégias de coesão: (",
            "alternativas": {
                "A": "referencial e por elipse. (",
                "B": "sequencial e por elipse. (",
                "C": "referencial e sequencial. (",
                "D": "lexical e sequencial. (",
                "E": "por elipse e lexical."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Analise o excerto a seguir quanto ao emprego da palavra “empáfia”: “O boi, por exemplo, é lento e filosófico, mas há uma certa empáfia na sua ponderação.” No contexto apresentado, a palavra indicada é sinônima de: (",
            "alternativas": {
                "A": "esmero. (",
                "B": "razão. (",
                "C": "presunção. (",
                "D": "motivação. (",
                "E": "rigor. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 3 de 14 Considere o excerto a seguir para responder às questões 03 e 04: “Com duas semanas de existência, com o sangue fazendo o cérebro crescer duas vezes mais depressa do que o de qualquer outra espécie, a preguiça já tinha esquematizado toda a progressão da vida na Terra, desde o homem - macaco até o Clóvis Bornay, desde a roda até o foguete e desde o tambor tribal até a ONU.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que o vocábulo “o” em destaque está pareado corretamente com o elemento que retoma no excerto apresentado. (",
            "alternativas": {
                "A": "o - foguete. (",
                "B": "o - qualquer. (",
                "C": "o - homem -macaco. (",
                "D": "o - cérebro. (",
                "E": "o - sangue."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação à categoria gramatical, o vocábulo “o” em destaque, no excerto apresentado, é classificado como: (",
            "alternativas": {
                "A": "artigo definido. (",
                "B": "pronome pessoal. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome indefinido. (",
                "E": "artigo indefinido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos apresentados a seguir e assinale a alternativa em que a palavra destacada é um advérbio que exprime circunstância de tempo. (",
            "alternativas": {
                "A": "“O boi tem o ar de quem está só esperando que lhe peçam uma opinião.” (",
                "B": "“A preguiça não quer nem saber.” (",
                "C": "“E desistiu, antes de começar.” (",
                "D": "“Um elefante nunca morre na frente dos outros, e o que é mais íntimo do que a morte?” (",
                "E": "“Uma vez perguntaram a Darwin sobre a preguiça e ele fingiu que procurava um lápis embaixo da mesa.” QUESTÃO 06 O sentido estabelecido entre a oração subordinada e a oração principal em “Se me descobrirem, me extinguem.” é de: (A) concessão. (B) condição. (C) adição. (D) explicação. (E) finalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “Alguns frutos que estiverem à mão, pensamentos leves…”. No contexto apresentado, o verbo “estar” está conjugado no: (",
            "alternativas": {
                "A": "futuro do pretérito do indicativo. (",
                "B": "presente do subjuntivo. (",
                "C": "pretérito do subjuntivo. (",
                "D": "futuro do subjuntivo. (",
                "E": "infinitivo flexionado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas apresentam hiato. (",
            "alternativas": {
                "A": "cafeína, poente, secretaria. (",
                "B": "quando, ainda, leite. (",
                "C": "padrão, viagem, conexão. (",
                "D": "fúria, pai, coentro. (",
                "E": "magia, prévia, manteiga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). (",
            "alternativas": {
                "A": "Os coordenadores se absteram na votação para o novo gerente da empresa. (",
                "B": "Avisem -nos quando virem para a cidade. (",
                "C": "Os ossos encontrados pelos arqueólogos já se decomporam. (",
                "D": "Se você requerer a tempo, sua matrícula será aceita. (",
                "E": "Os pais se precaviram para o pior. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 4 de 14 QUESTÃO 10 Assinale a alternativa em que se verifica um verbo empregado com regência incorreta. (A) Seus empreendimentos demandam constância. (B) Os rapazes cortejaram às moças no baile de máscaras. (C) O prêmio outorgou a ela a possibilidade de abrir uma franquia de restaurantes. (D) A ação da chefia da empresa resultou em um reajuste salarial acima do esperado. (E) Presumiram que as candidatas do concurso de dança estavam nervosas. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 11",
            "enunciado": "Uma massa de pastel inicialmente em formato retangular tem 50 cm de largura e 90 cm de comprimento. Dessa massa, os cozinheiros vão tirar porções circulares para fazer os pastéis. Eles utilizam uma forma com 12 cm de diâmetro, e retiram as porções circulares da massa conforme a figura: Os círculos retirados são adjacentes e se tangenciam em um ponto. Indique a área de massa restante após as retiradas das porções circulares (região sombreada da figura): Considere 𝜋≈3. (",
            "alternativas": {
                "A": "1476 cm2. (",
                "B": "2096 cm2. (",
                "C": "3024 cm2. (",
                "D": "3492 cm2. (",
                "E": "3624 cm2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo feita com peças de dominó: Qual das correspondências abaixo será o próximo elemento desta sequência? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 13",
            "enunciado": "Para medidas de áreas de plantio em agricultura, é muito comum utilizarmos a unidade hectare. Um hectare (ha) equivale a 10 mil metros quadrados. Indique a medida de um hectare em quilômetros quadrados: (",
            "alternativas": {
                "A": "0,0001. (",
                "B": "0,001. (",
                "C": "0,01. (",
                "D": "0,1. (",
                "E": "1. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 5 de 14 QUESTÃO 14 Numa determinada competição de tiro ao alvo, cada competidor deve dar 5 tiros. O alvo é dividido em 4 regiões, A, B, C e D, que têm pontuações 10, 20, 30 e 40, respectivamente. Além disso, a pontuação de cada tiro tem peso diferente dependendo da ordem do tiro. O primeiro tiro tem peso 5, o segundo tem peso 4, o terceiro tem peso 3, o quarto tem peso 2 e o quinto tem peso 1. A pontuação final de um competidor é a média aritmética ponderada dos 5 tiros dado s. Suponha que o competidor Álvaro faz os seguintes acertos: • 1° tiro: Região A • 2° tiro: Região B • 3° tiro: Região C • 4° tiro: Região D • 5° tiro: Região C Qual a pontuação final de Álvaro nesta competição? (A) 18,0. (B) 19,0. (C) 20,0. (D) 21,0. (E) 22,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 15",
            "enunciado": "Para encher uma caixa d’água, todos os moradores de um vilarejo ajudam carregando baldes cheios do rio até o reservatório. Os adultos carregam baldes de 20 litros, os adolescentes carregam baldes de 10 litros, e as crianças carregam baldes de 5 litros. Neste vilarejo, sabe - se que há 20 adultos, 10 adolescentes e 8 crianças. Além disso, durante o dia, cada pessoa faz 10 viagens carregando seus respectivos baldes. Se nenhuma criança carregasse água, quantas viagens a mais cada adulto deveria dar por dia para encher o reservatório com o mesmo volume? (",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 16",
            "enunciado": "Na empresa XYZ, Joaquim é responsável por imprimir diversos relatórios, mas há um que ele precisa, obrigatoriamente, imprimir mensalmente. Diante dessa demanda, Joaquim gostaria de criar um checklist para confirmar que irá obter a maior qualidade possível em suas impressões. Diante do contexto, analise as afirmativas a seguir e assinale a alternativa que não contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Não há necessidade de verificar as configurações de impressão, como qualidade, orientação (retrato ou paisagem), pois todas as impressoras já realizam os ajustes diretamente. (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 17",
            "enunciado": "Analise o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: Cecília é uma estudante do curso de Direito e precisa enviar uma cópia digital do seu certificado de horas complementares no seu portal do aluno, para isso ela deverá _______ o documento, tornando a cópia física em uma versão digital. (",
            "alternativas": {
                "A": "Escanear. (",
                "B": "Imprimir. (",
                "C": "Redigir. (",
                "D": "Xerocopiar. (",
                "E": "Xerocar. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 6 de 14 QUESTÃO 18 Ana Lúcia começou recentemente em seu primeiro emprego e já gostaria de organizar suas finanças, ela está buscando por um software do Pacote Office que disponibilize a possibilidade criação de planilhas e fórmulas matemáticas para o controle do seu orçamen to mensal. Diante do contexto apresentado, assinale a alternativa que possuí o software que Ana Lúcia procura. (A) (B) (C) (D) (E)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Excel 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Excel usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - Organiza dados em formato de planilha, permitindo a entrada de informações de maneira estruturada em linhas e colunas . Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (",
            "alternativas": {
                "A": "I - Apresenta o conceito geral do software. (",
                "B": "II - Apresenta a opção de caixa de texto do MS-Excel. (",
                "C": "III – Apresenta o conceito geral do software. (",
                "D": "I - Apresenta os campos predefinidos do MS - Excel. (",
                "E": "Todas as afirmações apresentam conceitos de ferramentas do MS -Excel."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 20",
            "enunciado": "Yasmin acabou de se formar no ensino médio e está assustada com o fato de que precisa se preparar para o mercado de trabalho, ela sabe que para procurar um emprego precisará elaborar um Curriculum Vitae, mas ainda não sabe qual a melhor ferramenta do Pacote Office pode auxiliá -la nesse desafio. Diante do caso narrado, indique o software apropr iado para a elaboração deste documento. (",
            "alternativas": {
                "A": "Excel. (",
                "B": "PowerPoint. (",
                "C": "Outlook. (",
                "D": "Word. (",
                "E": "Access. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 7 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Compreende -se como educação especial, no contexto da LDB, a forma de ensino escolar provinda predominantemente na estrutura convencional de ensino, destinada a alunos com deficiência, transtornos globais do desenvolvimento, bem como aqueles dotados de habilidades excepcionais ou superdotação. Sobre a educação especial na LDB, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino fundame ntal, em virtude de suas deficiências, e aceleração para concluir em menor tempo o programa escolar para os superdotados (",
                "B": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação educação especial para o trabalho, visando a sua efetiva integração na vida em sociedade. (",
                "C": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação os sistemas de ensino assegurarão acesso igualitário aos benefícios dos programas sociais suplementares disponí veis para o respectivo nível do ensino regular. (",
                "D": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação acesso desigual aos benefícios dos programas sociais suplementares disponíveis para o respectivo nível do ensino regular. (",
                "E": "Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação currículos, métodos, técnicas e recursos educativos para atender às suas necessidades"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 22",
            "enunciado": "No que tange ao direito à profissionalização e à proteção no trabalho previstos no Estatuto da Criança e do Adolescente, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Ao adolescente aprendiz, maior de quatorze anos, são assegurados os direitos trabalhistas e previdenciários. (",
                "B": "Ao adolescente portador de deficiência é assegurado trabalho protegido. (",
                "C": "Ao adolescente empregado é vedado trabalho perigoso, insalubre ou penoso. (",
                "D": "A remuneração que o adolescente recebe pelo trabalho efetuado ou a participação na venda dos produtos de seu trabalho não desfigura o caráter educativo. (",
                "E": "Será permitida a interrupção na frequência ao ensino regular ao jovem que trabalha na condição de aprendiz."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei de Diretrizes e Bases da Educação Nacional (LDB), assinale a alternativa correta: (",
            "alternativas": {
                "A": "A LDB determina que a elaboração do currículo escolar deve considerar apenas as diretrizes nacionais, em detrimento das diversidades locais. (",
                "B": "A Educação de Jovens e Adultos (EJA) é um segmento da educação básica previsto na LDB, voltado para a faixa etária de 18 a 29 anos. (",
                "C": "A LDB estabelece que a Educação Infantil é obrigatória para crianças a partir dos dois anos de idade. (",
                "D": "A Educação Inclusiva refere -se à inclusão de pessoas com deficiência, excluindo outros aspectos de diversidade. (",
                "E": "A LDB assegura o direito à educação inclusiva, proibindo qualquer forma de discriminação no ambiente escolar. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 8 de 14 QUESTÃO 2 4 Com base nas Diretrizes Operacionais para a Educação de Jovens e Adultos, assinale a alternativa incorreta sobre a organização da EJA. (A) Para os anos iniciais do Ensino Fundamental, cujo propósito é a alfabetização inicial e uma introdução à qualificação profissional, a carga horária será estabelecida pelos sistemas de ensino. É necessário garantir, no mínimo, 150 horas para abranger os componentes essenciais da alfabetização e mais 150 horas para o ensino de noções fundamentais de matemática. (B) Para os últimos anos do Ensino Fundamental, cujo objetivo é fortalecer a integração entre a formação geral e a formação profissional, a carga horária mínima total será de 1.600 horas. (C) Para o Ensino Médio, que busca proporcionar uma formação geral básica e mais consolidada, seja por meio de oferta integrada com uma qualificação profissional ou mesmo através de um curso técnico de nível médio, a carga horária total mínima será de 1.20 0 horas. (D) A extensão mínima dos cursos da Educação de Jovens e Adultos (EJA), conduzidos por meio da Educação a Distância (EaD), será equivalente àquela estipulada para a modalidade presencial da EJA. (E) A oferta da modalidade EJA pode ocorrer apenas de forma presencial, excluindo outras formas de articulação, como a Educação de Jovens e Adultos articulada à Educação Profissional."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 2",
            "enunciado": "Avalie a veracidade dos itens a seguir no que diz respeito ao direito à educação da pessoa com deficiência: I - É direito da pessoa com deficiência ter acesso em igualdade de condições, a jogos e a atividades recreativas, esportivas e de lazer, no sistema escolar. II - É dever das instituições de ensino superior a disponibilização de formulário de inscrição de exames com campos específicos para que o candidato com deficiência informe os recursos de acessibilidade e de tecnologia assistiva necessários para sua partic ipação. III - Às instituições privadas, é vedada a cobrança de valores adicionais de qualquer natureza em suas mensalidades, anuidades e matrículas no cumprimento de atendimento a pessoas com deficiência. IV - Incumbe ao poder público o aprimoramento dos sistemas educacionais, visando a garantir condições de acesso, permanência, participação e aprendizagem, por meio da oferta de serviços e de recursos de acessibilidade que eliminem as barreiras e promovam a inclusão plena. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "Apenas I, II e IV estão corretos. (",
                "B": "Apenas II e III estão corretos. (",
                "C": "Apenas I e IV estão corretos (",
                "D": "Todos estão corretos. (",
                "E": "Todos estão incorretos. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 9 de 14 QUESTÃO 2 6 O direito à educação para pessoas com deficiência é garantido, com a asseguração de um sistema educacional inclusivo em todos os níveis e ao longo de toda a vida. Esse sistema visa possibilitar o máximo desenvolvimento dos talentos e habilidades físicas, sensoriais, intelectuais e sociais, levando em consideração as características, interesses e necessidades de aprendizagem individuais. Qual das seguintes opções não representa corretamente a responsabilidade do poder público em garantir? (A) Implementação de um sistema educacional inclusivo em todos os níveis e modalidades. (B) Disponibilização de ensino bilíngue, utilizando Libras como primeira língua e a modalidade escrita da língua portuguesa como segunda língua, tanto em escolas e classes bilíngues quanto em instituições inclusivas. (C) Envolvimento ativo dos estudantes com deficiência e de suas famílias em diversas instâncias da comunidade escolar. (D) Garantia de acessibilidade a todas as edificações para estudantes, profissionais da educação e demais membros da comunidade escolar. (E) Acesso à educação superior e à educação profissional e tecnológica, com disparidade de oportunidades e condições em comparação com as demais pessoas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 27",
            "enunciado": "Com base no Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", assinale a afirmativa incorreta: (A) O ECA assegura a proteção integral à criança e ao adolescente, considerando -os sujeitos de direitos. (",
                "B": "O direito à convivência familiar e comunitária é garantido pelo ECA, priorizando sempre o melhor interesse da criança e do adolescente. (",
                "C": "O ECA estabelece que a internação, antes da sentença, pode ser determinada pelo prazo máximo de quarenta e cinco dias (",
                "D": "O ECA prevê a participação da comunidade na promoção, proteção e defesa dos direitos da criança e do adolescente. (",
                "E": "O ECA estabelece que a responsabilidade primária pelo atendimento à saúde da criança é dos pais ou responsáveis."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que está em conformidade com os direitos individuais previstos no Estatuto da Criança e do Adolescente. (",
            "alternativas": {
                "A": "Nenhum adolescente será privado de sua liberdade sem o devido processo legal. (",
                "B": "A apreensão de qualquer adolescente e o local onde se encontra recolhido não precisam ser comunicados à autoridade judiciária competente, mas sim à família do apreendido ou à pessoa por ele indicada. (",
                "C": "O adolescente civilmente identificado poderá ser submetido à identificação compulsória pelos órgãos policiais, de proteção e judiciais, mesmo sem dúvida fundada. (",
                "D": "A internação, antes da sentença, é determinada de forma arbitrária, sem prazo máximo estabelecido. (",
                "E": "Todo adolescente poderá ser privado de sua liberdade, seja por ato infracional não flagrante ou por decisão arbitrária e não fundamentada da autoridade judiciária competente Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 10 de 14 QUESTÃO 29 Dentre as alternativas a seguir, qual delas não se enquadra na responsabilidade do Estado em assegurar os direitos educacionais da criança e do adolescente? (A) Avaliação e concessão de aprovação escolar mediante apresentação de justificativas para ausências superiores a 75% do período letivo. (B) Disponibilização de educação noturna regular, adaptada às circunstâncias do adolescente que desempenha atividades profissionais (C) Atendimento educacional especializado aos portadores de deficiência. (D) Atendimento no ensino fundamental, por meio de iniciativas adicionais de materiais didáticos, transporte, alimentação e cuidados com a saúde. (E) Ensino fundamental, de caráter obrigatório e gratuito, abrangendo inclusive aqueles que não obtiveram acesso na faixa etária adequada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 30",
            "enunciado": "Assegura -se o direito à educação para a criança e o adolescente, com o objetivo de promover seu pleno desenvolvimento pessoal, prepará -los para o exercício da cidadania e capacitá -los para o trabalho. A seguir estão dispostas algumas dessas garantias, à exceção de uma , assinale -a. (",
            "alternativas": {
                "A": "Garantia de condições equitativas para ingresso e permanência na instituição educacional. (",
                "B": "Direito de questionar critérios de avaliação, com a possibilidade de recorrer às instâncias escolares superiores. (",
                "C": "Direito de se retirar do ambiente escolar a qualquer momento, conforme desejo próprio. (",
                "D": "Direito à organização e participação em organizações estudantis. (",
                "E": "Direito a ser tratado com respeito por seus educadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 31",
            "enunciado": "Até a década de 1980, a terminologia \"educação pré-escolar\" no contexto brasileiro refletia a concepção de que a Educação Infantil constituía uma fase preliminar, autônoma e de preparação para a escolarização, a qual se iniciaria somente no Ensino Fundamen tal. Essa designação a posicionava, assim, à margem da esfera da educação formal. Sobre a educação infantil, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Embora não integrada à BNCC, a educação infantil passou a ser obrigatória para estudantes a partir dos 4 anos de idade. (",
                "B": "Embora reconhecida como direito de todas as crianças e dever do Estado, a Educação Infantil passa a ser obrigatória para as crianças de 4 e 5 anos apenas em 2009. (",
                "C": "Com a Constituição Federal de 1988, a educação infantil passa a ser obrigatória para todas as crianças de 0 a 6 anos. (",
                "D": "Embora reconhecida como importante, a educação infantil não está no mesmo patamar de relevância que as demais etapas de ensino ao ser abordada pela Base Nacional Comum Curricular. (",
                "E": "Embora não faça parte da Educação Básica, a educação infantil passa a ser obrigatória na LDB em 2013. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 11 de 14 QUESTÃO 32 \"[...] observar forte adesão aos padrões de comportamento dos jovens da mesma idade, o que é evidenciado pela forma de se vestir e também pela linguagem utilizada por eles. Isso requer dos educadores maior disposição para entender e dialogar com as formas próprias de expressão das cultura s juvenis, cujos traços são mais visíveis, sobretudo, nas áreas urbanas mais densamente povoadas (BRASIL, 2010)\" Sobre a etapa do Ensino Fundamental, assinale a alternativa correta. (A) O Ensino Fundamental, que abrange um período de nove anos, representa a fase mais extensa da Educação Básica, destinada a alunos com idades compreendidas entre 2 e 11 anos. (B) O Ensino Fundamental, com três anos de duração, é a etapa mais curta da Educação Básica. (C) Os estudantes do ensino fundamental, em idade regular, inserem -se em uma faixa etária que corresponde à transição entre infância e adolescência, entre 6 e 14 anos. (D) O ensino fundamental é dividido em dois ciclos: anos iniciais do 1º ao 6º ano e anos finais do 7º ao 9º ano. (E) A BNCC é um documento orientador, e as escolas não têm autonomia para adaptar o currículo às suas necessidades e realidades locais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 33",
            "enunciado": "A LDB define os princípios e objetivos da educação nacional, estabelece as diretrizes para a elaboração dos currículos, determina as formas de avaliação do ensino, estipula as responsabilidades dos entes federativos (União, Estados, Municípios e Distrito Federal) na gestão educacional, e trata de questões como a formação de professores, a valorização do magistério, entre outros aspectos. A seguir estão dispostas normas e diretrizes previstas na LDB, à exceção de uma , assinale -a. (",
            "alternativas": {
                "A": "Os Municípios incumbir -se-ão de exercer ação redistributiva em relação às suas escolas. (",
                "B": "Os Municípios incumbir -se-ão de baixar normas complementares para o seu sistema de ensino. (",
                "C": "Os Municípios incumbir -se-ão de autorizar, credenciar e supervisionar os estabelecimentos do seu sistema de ensino. (",
                "D": "Os Municípios incumbir -se-ão de oferecer a educação infantil em creches e pré -escolas. (",
                "E": "Os Municípios incumbir -se-ão de assumir o transporte escolar dos alunos da rede estadual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 34",
            "enunciado": "A educação básica tem por finalidade, segundo o artigo 22 da Lei de Diretrizes e Bases da Educação Nacional (LDB), \"desenvolver o educando, assegurar -lhe a formação indispensável para o exercício da cidadania e fornecer -lhe meios para progredir no trabalho e em estudos posteriores\" Sobre a composição dos níveis escolares, assinale a alternativa correta. (",
            "alternativas": {
                "A": "A Educação Básica é composta pela Educação Infantil, Ensino Fundamental e Ensino Médio. (",
                "B": "A Educação Básica é composta pela Educação Infantil, Ensino Fundamental, Ensino Médio e Ensino Superior. (",
                "C": "A Educação Básica é composta pelo Ensino Fundamental que permite aos estudantes os conhecimentos básicos para uma boa convivência em sociedade. (",
                "D": "A Educação Básica é composta pela Educação Infantil e o Ensino Médio profissionalizante. (",
                "E": "A Educação Básica é composta pelo Ensino Fundamental e ensino técnico. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 12 de 14 QUESTÃO 35 O programa educacional do ensino médio, última etapa da educação básica para o EJA, será formado pela Base Nacional Comum Curricular e por itinerários formativos, os quais devem ser estruturados através da disponibilização de variados modelos curriculares. Essa organização levará em consideração a pertinência para a realidade local e a viabilidade dos sistemas de ensino. A seguir estão dispostas as áreas que compõem o currículo do Ensino Médio , à exceção de uma, assinale -a. (A) Ciências da natureza e suas tecnologias (B) Ciências humanas e sociais aplicadas (C) Matemática e suas tecnologias (D) Produção textual e suas tecnologias (E) Linguagens e suas tecnologias"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 36",
            "enunciado": "Julgue os itens a seguir sobre as normativas que organizam a educação infantil. I - Deverá ser expedida documentação que permita atestar os processos de desenvolvimento e aprendizagem da criança. II - O atendimento à criança será de, no mínimo, 3 horas diárias para o turno parcial e de 6 horas para a jornada integral. III - A avaliação será mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção, mesmo para o acesso ao ensino fundamental. IV - A carga horária será de no mínimo 600 (oitocentas) horas anuais, distribuída por um mínimo de 200 (duzentos) dias de trabalho educacional. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "Apenas os itens II e IV estão corretos. (",
                "B": "Apenas os itens I e II estão corretos. (",
                "C": "Apenas os itens III e IV estão corretos. (",
                "D": "Apenas os itens I e III estão corretos. (",
                "E": "Todos os itens estão corretos. QUESTÃO 37 O ensino fundamental obrigatório, com extensão de 9 (nove) anos, oferecido de forma gratuita nas instituições públicas de ensino, começando aos 6 (seis) anos de idade, tem como finalidade a construção da base educacional do indivíduo. A seguir estão dispostas normas e diretrizes previstas na LDB que regem o Ensino Fundamental, à exceção de uma , assinale -a. (A) É facultado aos sistemas de ensino desdobrar o ensino fundamental em ciclos. (B) A jornada escolar no ensino fundamental incluirá pelo menos três horas de trabalho efetivo em sala de aula, sendo progressivamente ampliado o período de permanência na escola. (C) Os estabelecimentos que utilizam progressão regular por série podem adotar no ensino fundamental o regime de progressão continuada, sem prejuízo da avaliação do processo de ensino - aprendizagem, observadas as normas do respectivo sistema de ensino. (D) O ensino religioso, de matrícula facultativa, é parte integrante da formação básica do cidadão e constitui disciplina dos horários normais das escolas públicas de ensino fundamental, assegurado o respeito à diversidade cultural religiosa do Brasil, ved adas quaisquer formas de proselitismo. (E) O ensino fundamental será presencial, sendo o ensino a distância utilizado como complementação da aprendizagem ou em situações emergenciais. Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 13 de 14 QUESTÃO 38 Sobre o Ensino Médio na Lei de Diretrizes e Bases da Educação Nacional, avalie as seguintes afirmações: I - Os currículos do ensino médio deverão considerar a formação integral do aluno, de maneira a adotar um trabalho voltado para a construção de seu projeto de vida e para sua formação nos aspectos físicos, cognitivos e socioemocionais. II - Os conteúdos, as metodologias e as formas de avaliação processual e formativa serão organizados nas redes de ensino por meio de atividades práticas. III - Os currículos do ensino médio incluirão, obrigatoriamente, o estudo da língua inglesa. IV - O Ensino Médio deverá ter duração de no mínimo três anos. V - O Ensino Médio é a etapa final da educação básica. Assinale a alternativa correta. (A) Apenas I, II e III estão corretas. (B) Apenas III, IV e V estão corretas. (C) Apenas I e IV estão corretas. (D) Apenas V está incorreta. (E) Apenas II está incorreta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE E SCOLAR",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "03/2023",
            "questão": "Questão 39",
            "enunciado": "Na fase inicial da Educação Básica, em conformidade com os princípios fundamentais da Educação Infantil, centrados nas interações e na brincadeira, é impreterível garantir alguns direitos de aprendizado e crescimento. Essa medida visa proporcionar às crianças o ambiente propício para aquisição de conhecimentos e progresso em seu desenvolvimento. Marque a alternativa que não representa um desses direitos. (",
            "alternativas": {
                "A": "Participar (",
                "B": "Conhecer -se (",
                "C": "Repreender (",
                "D": "Brincar (",
                "E": "Explorar QUESTÃO 40 No Ensino Fundamental para cada disciplina são estabelecidas competências específicas de área, cujo aprimoramento deve ser fomentado ao longo dos nove anos. Dessa maneira, à medida que os anos transcorrem, os conhecimentos inicialmente apresentados nos est ágios iniciais são progressivamente expandidos. A introdução obrigatória no currículo dos anos finais do ensino fundamental ocorre em qual dos componentes curriculares a seguir? (A) Educação Física (B) Ciências (C) Matemática (D) Geografia (E) Língua Inglesa Prefeitura Municipal de Rio Claro/SP – Concurso Público 03/2023 INSTITUTO AVANÇA SÃO PAULO AGENTE E SCOLAR Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}