{
    "AGENTE DE FISCALIZAÇÃO DE \nTURISMO": [
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: (",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. (",
                "B": "interação de carbono com boro. (",
                "C": "interação do carbono com enxofre. (",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. (",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: (",
            "alternativas": {
                "A": "adversidade. (",
                "B": "proporcionalidade. (",
                "C": "causalidade. (",
                "D": "condicionalidade. (",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: (",
            "alternativas": {
                "A": "operador argumentativo de adição. (",
                "B": "operador argumentativo de oposição. (",
                "C": "operador argumentativo de explicação. (",
                "D": "operador argumentativo de proporção. (",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como: (",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. (",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. (",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. (",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. (",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 4 de 13 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente: (A) ênclise e próclise. (B) ênclise e ênclise. (C) próclise e ênclise. (D) próclise e mesóclise. (E) mesóclise e próclise."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): (",
            "alternativas": {
                "A": "demonstrativo e pessoal. (",
                "B": "demonstrativo. (",
                "C": "pessoal. (",
                "D": "relativo. (",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: (",
            "alternativas": {
                "A": "um grupo de lobos. (",
                "B": "um grupo de porcos. (",
                "C": "um grupo de camelos. (",
                "D": "um grupo de búfalos. (",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam-se cinzas no chão após as festas. (C) O homem suicidou-se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. (",
            "alternativas": {
                "A": "Que desânimo! (",
                "B": "Fiquei feliz que você veio. (",
                "C": "O que você fez ontem? (",
                "D": "Ele deduz que foi traído pela esposa. (",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: (",
            "alternativas": {
                "A": "101/2. (",
                "B": "99/2. (",
                "C": "51/2. (",
                "D": "100. (",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 5 de 13 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? (",
            "alternativas": {
                "A": "200 ml. (",
                "B": "400 ml. (",
                "C": "600 ml. (",
                "D": "800 ml. (",
                "E": "1000 ml. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 6 de 13 QUESTÃO 14 Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? (",
            "alternativas": {
                "A": "4,8 mil. (",
                "B": "48 mil. (",
                "C": "480 mil. (",
                "D": "4,8 milhões. (",
                "E": "48 milhões. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 7 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível. (",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 8 de 13 QUESTÃO 19 Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto: (A) Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (B) Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. (C) Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. (D) Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (E) Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. (",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Os critérios adotados pela Organização Mundial do Turismo (OMT) e pela ONU (Organização das Nações Unidas), no que tange às definições e classificações sobre o turismo, seguem algumas recomendações. Em relação à classificação pertinente às Recomendações sobre Estatísticas de Turismo (RET ou RTS), são verdadeiras as seguintes afirmativas, salvo: (",
            "alternativas": {
                "A": "As definições e classificações devem ter aplicabilidade mundial. (",
                "B": "Enfatizar a simplicidade e a clareza. (",
                "C": "Não devem se limitar a fins estritamente estatísticos. (",
                "D": "Compatibilidade com as normas e classificações internacionais atuais. (",
                "E": "Simplicidade em sua formulação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 9 de 13 QUESTÃO 22 Ao analisar o contexto histórico e as fases evolutivas pelas quais o turismo passou ao longo do tempo, encontra-se uma série de eventos que permite a compreensão da realidade atual, a partir de suas bases constitutivas. Leia as asserções seguintes e assinale a opção incorreta em relação à evolução histórica do turismo. (A) Em termos históricos, o fim do sedentarismo marca o início do fenômeno turístico. (B) O turismo de negócios é um evento subsequente ao turismo de lazer. (C) O fim do Império Romano corroborou para o declínio das viagens. (D) O século XI marca uma fase em que as viagens são consideradas mais seguras, em função do desenvolvimento de novas vias terrestres de transporte humano e de mercadorias, em relação ao contexto histórico anterior. (E) A Idade Média marca o momento em que as famílias nobres passaram a enviar seus filhos para viagens de estudo e intercâmbio cultural pelas principais cidades europeias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "De acordo com as classificações metodológicas adotadas pela Organização Mundial de Turismo, é correto afirmar, sobre a origem dos visitantes: (",
            "alternativas": {
                "A": "Turismo interno é aquele que resulta das deslocações dos visitantes de um país, que possuam a nacionalidade desse respectivo país, viajando em âmbito interno. (",
                "B": "Turismo receptor representa todas as visitas a um país por seus residentes. (",
                "C": "Turismo emissor representa todas as visitas de visitantes de um país a outro ou outros países. (",
                "D": "Turismo doméstico é aquele que resulta das deslocações dos residentes de um país, quer tenham a nacionalidade ou não desse país, viajando apenas dentro do próprio país. (",
                "E": "Turismo emissor abrange as visitas a um país por não residentes. QUESTÃO 24 O código de ética do turismo elaborado pela Organização Mundial do Turismo é considerado um marco de referência para o desenvolvimento responsável e sustentável do turismo. Nesse sentido, ele corrobora para que o profissional atue de forma mais assertiva e dentro dos princípios éticos que a profissão exige. Assinale a alternativa que vai de encontro com essa perspectiva. (A) O objetivo desse código é minimizar os efeitos negativos do turismo sobre o meio ambiente. (B) Esse código também tem o intuito de minimizar os efeitos negativos do turismo sobre o patrimônio cultural. (C) Visa beneficiar os residente em destinos turísticos. (D) Visa promover uma ordem turística ética, equitativa, responsável e sustentável em benefício de todos os setores envolvidos (empresários, trabalhadores, comunidade local e turista). (E) Objetiva restringir o direito ao turismo e a liberdade dos deslocamentos turísticos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa a seguir que completa corretamente a seguinte asserção: Para facilitar os estudos multidisciplinares de aspectos particulares do turismo, possibilitando a realização de análises interdisciplinares a partir de várias perspectivas com ponto de referência comum, o turismo deve ser considerado um sistema _______________ (",
            "alternativas": {
                "A": "aberto. (",
                "B": "fechado. (",
                "C": "complexo. (",
                "D": "simples. (",
                "E": "individual. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 10 de 13 QUESTÃO 26 Há diversas disciplinas que auxiliam a compreensão das diferentes variáveis relacionadas com o turismo. Assinale a seguir a disciplina que auxilia o profissional de turismo acerca da compreensão dos aspectos relacionados a fatores de localização, clima, vegetação, morfologia, recursos hídricos, condições socioeconômicas, elementos da cultura etc. (A) Psicologia. (B) Antropologia. (C) História. (D) Geografia. (E) Geologia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "No Brasil, qual o órgão da administração pública federal direta que tem dentre suas competências governamentais a atribuição de elaborar a política nacional de desenvolvimento do turismo sustentável? (",
            "alternativas": {
                "A": "Federação Nacional do Turismo. (",
                "B": "Ministério do Turismo. (",
                "C": "Organização Mundial do Turismo. (",
                "D": "Secretaria Nacional do Turismo. (",
                "E": "Associação Brasileira do Turismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "O atrativo turístico compreende todo elemento material ou imaterial que possua atratividade capaz de despertar o interesse dos visitantes para aquele determinado local. Dentre as diferentes classificações que possuem, há os atrativos turísticos culturais. Assinale a seguir o único exemplo dessa categoria. (",
            "alternativas": {
                "A": "Terras insulares. (",
                "B": "Cavernas, grutas e furnas. (",
                "C": "Unidades de conservação. (",
                "D": "Sítios históricos. (",
                "E": "Costas e litoral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Dentre as definições atribuídas ao produto turístico, a Organização Mundial do Turismo define o produto turístico como o conjunto de bens e serviços utilizados para o consumo turístico por um determinado grupo de usuários. Sobre as especificidades do produto turístico, há dois aspectos relevantes relacionados com as mais variadas formas de sua distribuição, sendo eles: (",
            "alternativas": {
                "A": "Aspectos sazonais e perenes. (",
                "B": "Aspectos tangíveis e intangíveis. (",
                "C": "Aspectos sociais e econômicos. (",
                "D": "Aspectos geográficos e morfológicos. (",
                "E": "Aspectos naturais e culturais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O produto turístico compreende uma série de componentes, explicitados a seguir, salvo: (",
            "alternativas": {
                "A": "Bens e serviços. (",
                "B": "Recursos. (",
                "C": "Infraestrutura e equipamentos. (",
                "D": "Preço. (",
                "E": "Garantia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "A estruturação dos produtos turísticos passa pelo ciclo de vida desse produto, em que cada fase possui características próprias. Assinale a seguir a alternativa que retrata a fase na qual os turistas são atraídos pelos recursos básicos ou primários (recursos naturais, culturais e históricos) que resultam quer da ação da natureza, quer da ação do homem. (",
            "alternativas": {
                "A": "Envolvimento. (",
                "B": "Consolidação. (",
                "C": "Exploração. (",
                "D": "Desenvolvimento. (",
                "E": "Estagnação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 11 de 13 QUESTÃO 32 Qual é o nome do processo que representa a relação entre o turismo e o espaço urbano, em que ocorre a transformação de uma área específica da cidade em função do turismo? (A) Desenvolvimento do espaço turístico. (B) Estratificação turística. (C) Turistificação. (D) Mapeamento urbano. (E) Urbanização turística."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "A atividade turística é responsável por alterar o espaço turístico, uma vez que a exploração decorrente dessa atividade impacta social, cultural e ambientalmente esse ambiente. Dentro dessa sistemática, assinale a alternativa que vai de encontro a essa perspectiva. (",
            "alternativas": {
                "A": "Os impactos gerados pela exploração do espaço turístico podem ser positivos e/ou negativos. (",
                "B": "Um impacto social considerado positivo é a melhoria da qualidade de vida da comunidade local, em função do aperfeiçoamento da infraestrutura em atendimento às necessidades dos turistas. (",
                "C": "Em um contexto contrário, observa-se que a superlotação turística pode ser responsável por privar a população local de desfrutar das instalações naturais de seu próprio país ou região em que reside, representando um impacto social negativo do turismo. (",
                "D": "Um impacto cultural positivo do turismo é a revitalização dos costumes locais como artesanato e gastronomia. (",
                "E": "O aparecimento de guetos luxuosos é outro exemplo de impacto cultural positivo do turismo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "De uma maneira genérica, é possível perceber que o termo paisagem está associado a três aspectos conceituais correspondentes aos seus elementos básicos, a saber: dimensão estética ou visual, dimensão cultural e dimensão ecológica. Nesse sentido, leia as afirmativas posteriores e assinale a única verdadeira. (",
            "alternativas": {
                "A": "A dimensão estética ou visual é considerada uma reação secundária do indivíduo. (",
                "B": "A dimensão cultural possui uma conotação mais primitiva e intuitiva. (",
                "C": "A dimensão cultural transcede o conceito de beleza estética. (",
                "D": "A dimensão ecológica considera a paisagem como um recurso no sentido humano de sua modificação. (",
                "E": "A dimensão estética considera a paisagem como resultado do conjunto de interrelações entre seus componentes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O espaço turístico é dividido e subdividido em áreas turísticas. Assinale a alternativa subsequente que contém um erro conceitual em relação a essas divisões e subdivisões. (",
            "alternativas": {
                "A": "Zona turística - unidade territorial de análise e estruturação do espaço turístico de um país. Convencionalmente, para que uma determinada porção de território seja considerada como uma zona é necessário que ela possua no mínimo dez atrativos turísticos localizados proximamente. (",
                "B": "Corredor turístico - cada uma das partes em que pode ser dividida uma zona. (",
                "C": "Complexos turísticos - inferiores a uma zona ou área. (",
                "D": "Unidades turísticas – menor concentração de equipamentos destinados a explorar um ou vários atrativos contíguos. (",
                "E": "Núcleos turísticos - são agrupações de dois a nove atrativos turísticos, isolados entre si e sem comunicação eficaz com o território, turismo rudimentar. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 12 de 13 QUESTÃO 36 Qual o conceito que representa o conjunto de atrativos com destacado diferencial turístico, concentrado num espaço geográfico delimitado, dotado de equipamentos e serviços de qualidade, de eficiência coletiva, de coesão social e política, de articulação da cadeia produtiva e de cultura associativa? (A) Unidade turística (B) Núcleo turístico (C) Complexo turístico (D) Cluster turístico (E) Área turística"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre os roteiros turísticos, é impertinente afirmar: (",
            "alternativas": {
                "A": "A programação detalhada no roteiro turístico deverá ser elaborada no intuito de induzir a decisão de compra por parte do cliente. (",
                "B": "O roteiro turístico deve traduzir os atrativos turísticos por meio de uma linguagem capaz de sensibilizar e atrair o cliente. (",
                "C": "Dentre as informações contempladas pelo roteiro turístico, destacam-se: lugares a serem visitados, preços, duração, meios de hospedagem, períodos livres, meios de transporte, formas de pagamento, horários, alimentação, roupas adequadas, dicas interessantes, dentre outras. (",
                "D": "Temas ambientais e culturais devem ser abrangidos. (",
                "E": "A mensagem passada por meio de um roteiro turístico deverá ser o mais extensa possível para facilitar a compreensão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Ao analisar a evolução dos roteiros turístico, é possível estabelecer uma relação entre o roteiro turístico tradicional e o roteiro turístico pós- moderno. Especificamente, qual das características abaixo é a que melhor distingue o modelo pós-moderno do tradicional. (",
            "alternativas": {
                "A": "Melhores recursos (",
                "B": "Maior complexidade (",
                "C": "Menor custo-benefício (",
                "D": "Maior custo-benefício (",
                "E": "Maior autonomia"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "A Lei Federal 11.771/08 dispõe sobre a Política Nacional de Turismo. Em sua Seção III, são definidos o Sistema Nacional de Turismo, enquanto a subseção I detalha a Organização e Composição. Nesse sentido, assinale o órgão ou entidade a seguir que não compõe o Sistema Nacional de Turismo. (",
            "alternativas": {
                "A": "Instituto Brasileiro de Turismo (",
                "B": "Fóruns e conselhos estaduais de turismo (",
                "C": "Agência Reguladora de Turismo (",
                "D": "Conselho Nacional de Turismo (",
                "E": "Instâncias de governança macrorregionais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE DE FISCALIZAÇÃO DE \nTURISMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Lei Federal n. 12.591/12, quem é o profissional responsável pela seguinte atribuição: planejar, organizar, dirigir, controlar, gerir e operacionalizar instituições e estabelecimentos ligados ao turismo? (",
            "alternativas": {
                "A": "Ministro do Turismo (",
                "B": "Secretário Estadual do Turismo (",
                "C": "Turismólogo (",
                "D": "Agente de Fiscalização em Turismo (",
                "E": "Técnico em turismo Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AGENTE DE FISCALIZAÇÃO DE TURISMO Página 13 de 13"
            },
            "resposta_correta": "C"
        }
    ]
}