{
    "AGENTE FUNERÁRIO": [
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "Leia o texto a seguir para responder as questões \n01 a 10. \nPenas preservadas em âmbar revelam \nsegredos de aves pré-históricas.  \nPássaros modernos e seus parentes pré-históricos \ntêm algo em comum: a importância da troca de \npenas em seu ciclo de vida. As penas são \nestruturas complexas que não podem ser \nreparadas, então, para mantê-las em boa forma, os \npássaros passam por uma troca. Os filhotes \nperdem suas penas e as trocam por versões de \nadultos; já os mais velhos renovam sua cobertura \ncorporal uma vez ao ano. \nAlém de serem essenciais para voar, nadar, \ncamuflar, atrair parceiros, aquecer e proteger dos \nraios solares, as penas também podem ser a chave \npara explicar por que os ancestrais dos pássaros \nmodernos viveram, enquanto outros dinossauros \nmorreram há 66 milhões de anos. \nDois estudos recentes, liderados pela \npaleontóloga Jingmai O'Connor, do Museum \nField  de Chicago, nos Estados Unidos, trazem \nnovas perspectivas sobre esse processo e suas \nimplicações na evolução das aves. \nHoje, filhotes de pássaros têm um padrão em \ntermos de desenvolvimento quando nascem. \nExistem as aves altriciais, que nascem nuas e \nindefesas incapazes de se movimentar, alimentar \ne termorregular, e as espécies precociais, que \nnascem com penas e são bastante \nautossuficientes. \nContudo, um dos estudos, publicado na revista \nCretaceous Research , apresentou a descoberta de \npenas fossilizadas em âmbar de um filhote de \npássaro com cerca de 99 milhões de anos. Essas \npenas preservadas revelaram uma combinação \núnica de características precociais e altriciais. \nEssa descoberta sugere que o grupo de aves pré-\nhistóricas conhecido como Enantiornithines , do \nqual esse filhote provavelmente fazia parte, tinha um processo de muda acelerado e enfrentava \ndesafios significativos durante esse período \ncrítico. \nA muda consome muita energia, e perder muitas \npenas de uma só vez pode dificultar que um \npássaro se mantenha aquecido. Como resultado, \nos filhotes precociais tendem a mudar lentamente, \nde modo que mantêm um suprimento constante de \npenas, enquanto os filhotes altriciais, que podem \ncontar com seus pais para se alimentar e se \naquecer, passam por uma “muda simultânea”, \nperdendo todas as suas penas ao mesmo tempo. \nAs penas preservadas em âmbar são a primeira \nevidência fóssil definitiva de uma muda juvenil e \nrevela um filhote de pássaro cuja história de vida \nnão corresponde a nenhuma ave viva hoje. “Este \nespécime mostra uma combinação totalmente \nbizarra de características precociais e altriciais”, \ndiz O'Connor, do Centro de Pesquisa Integrativa \nNegaunee , do Museu  Field , em comunicado. \n“Todas as penas do corpo estão basicamente no \nmesmo estágio de desenvolvimento, então isso \nsignifica que todas as penas começaram a crescer \nsimultaneamente, ou quase simultaneamente. ”  \nO’Connor acredita qu e a pena presa no âmbar é \nda espécie já extinta Enantiornithines , e que, por \nser um filhote com características precociais e \naltriciais, manter-se aquecido enquanto passava \npor uma muda rápida pode ter sido um fator na \nsua destruição. \nSegundo a autora, quando o asteroide atingiu a \nTerra, as temperaturas globais teriam despencado \ne os recursos teriam se tornado escassos. Desse \nmodo, essas aves não apenas teriam demandas de \nenergia ainda maiores para se manterem \naquecidas, mas também não teriam os recursos \npara atendê-las. \nOutro estudo, publicado em 3 de julho na revista \nCommunications Biology , explorou os padrões de \nmuda em pássaros modernos para entender \nmelhor como o processo evoluiu ao longo do \ntempo. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023                                  INSTITUTO AVANÇA SÃO PAULO \n \nAGENTE FUNERÁRIO                                                                                                                                  Página 3 de 11 De acordo com a pesquisa, nas aves adultas \nmodernas, a muda ocorre uma vez por ano, \nsubstituindo apenas algumas penas por vez ao \nlongo de algumas semanas. Essa estratégia \npermite que as aves continuem voando durante o \nprocesso. \nNo entanto, a muda simultânea, na qual todas as \npenas de voo caem ao mesmo tempo e voltam a \ncrescer rapidamente, é mais rara e geralmente \nobservada em aves aquáticas que não dependem \ndo voo para se alimentar e evitar predadores. \nOs pesquisadores Jingmai O'Connor e Yosef Kiat \nexaminaram mais de 600 peles de aves modernas \narmazenadas na coleção de ornitologia do Museu \nField . Eles descobriram que as aves com mudas \nsequenciais eram representadas por dezenas de \nespécimes em processo de muda, enquanto quase \nnão encontraram evidências de mudas \nsimultâneas. Esses resultados sugerem que \npássaros com mudas simultâneas estão sub-\nrepresentados no registro fóssil, pois passam \nmenos tempo no processo de muda e têm menos \nchances de morrer durante esse período. \nOs estudos de O'Connor e equipe são importantes \npara entendermos a evolução das aves e os fatores \nque influenciaram a sobrevivência de certos \ngrupos ao longo da história. Tanto o espécime do \nâmbar quanto o estudo da muda em pássaros \nmodernos apontam para um tema comum: \npássaros pré-históricos e dinossauros \nemplumados, especialmente aqueles de grupos \nque não sobreviveram à extinção em massa, \nmudaram de forma diferente dos pássaros de hoje. \n“Não acho que haja uma razão específica para que \nas aves da coroa, o grupo que inclui as aves \nmodernas, tenham sobrevivido. Acho que é uma \ncombinação de características. Mas acho que está \nficando claro que a muda pode ter sido um fator \nsignificativo no qual os dinossauros conseguiram \nsobreviver”, conclui O'Connor.  \nREDAÇÃO. Revista Galileu Digital. Disponível \nem: \n<https://revistagalileu.globo.com/ciencia/noticia/2023/07/penas-preservadas-em-ambar-revelam-\nsegredos-de-aves-pre-historicas.ghtml>.  Acesso \nem: 19 jul. 2023. ADAPTADO.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com as informações presentes na reportagem, assinale a alternativa que apresenta uma análise INCORRETA . ",
            "alternativas": {
                "A": "As penas podem explicar o porquê os ancestrais dos pássaros modernos sobreviveram a extinção. ",
                "B": "Não há uma razão específica para as aves da coroa terem sobrevivido. ",
                "C": "Pássaros com mudas simultâneas passam menos tempo no processo de muda e têm menos chances de morrer durante esse período. ",
                "D": "A muda consome pouca energia e pode facilitar para o pássaro se manter aquecido. ",
                "E": "Mudas simultâneas são aquelas em que todas as penas de voo caem ao mesmo tempo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, assinale a alternativa que explica o sentido correto do termo “ altriciais ”. ",
            "alternativas": {
                "A": "“(...) estruturas complexas que não podem ser reparadas”. ",
                "B": "“(...) pássaros pré -históricos e dinossauros emplumados”. ",
                "C": "“(.. .) que nascem com penas e são bastante autossuficientes”. ",
                "D": "“(...) peles de aves modernas armazenadas na coleção de ornitologia do Museu Field”. ",
                "E": "“(...) que nascem nuas e indefesas incapazes de se movimentar, alimentar e termorregular”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o texto, no trecho “(...) estruturas complexas, que não podem ser reparadas”, refere - se: ",
            "alternativas": {
                "A": "As aves precociais. ",
                "B": "As mudas simultâneas. ",
                "C": "As penas dos pássaros. ",
                "D": "Ao grupo de dinossauros. ",
                "E": "As aves pré-históricas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com o texto, assinale a alternativa que indica corretamente o fator que permite as aves modernas continuarem voando durante o processo de muda. ",
            "alternativas": {
                "A": "A substituição de apenas algumas penas por vez. ",
                "B": "O fato de todas as penas caírem ao mesmo tempo. ",
                "C": "O fato das aves não terem demandas de energia suficientes para se manterem aquecidas. ",
                "D": "O fato de terem sobrevivido à extinção em massa. ",
                "E": "As temperaturas globais terem despencados e os recursos terem se tornado escassos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com a informação presente no texto, a evidência fossilizada de uma espécie de pássaro revela: ",
            "alternativas": {
                "A": "Que é inverídica a informação de que os dinossauros existiram. ",
                "B": "Que a muda simultânea foi um fator determinante em sua extinção. ",
                "C": "Características distintas das encontradas nas aves modernas. ",
                "D": "A existência de 600 peles de aves modernas. ",
                "E": "Dinossauros que morreram a 66 milhões de anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No trecho, “(...) o espécime do âmbar quanto o estudo da muda em pássaros modernos apontam para um tema comum”, assinale a alternativa que indica corretamente a classe de palavras que o termo “ espécime ” pertence. ",
            "alternativas": {
                "A": "Advérbio ",
                "B": "Adjetivo ",
                "C": "Conjunção ",
                "D": "Substantivo ",
                "E": "Verbo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No trecho, “(...) pássaros pré -históricos e dinossauros emplumados, especialmente aqueles de grupos que não sobreviveram à extinção em massa”, assinale a alternativa que apresenta corretamente um sinônimo para o termo “ pré- históricos ”. ",
            "alternativas": {
                "A": "Arcaicos ",
                "B": "Contemporâneos ",
                "C": "Atuais ",
                "D": "Hodiernos ",
                "E": "Nupérrimos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No trecho, “Desse modo, essas aves não apenas teriam demandas de energia ainda maiores para se manterem aquecidas, mas também não teriam os recursos para atendê- las”, o pronome que acompanha o verbo “ atender ” se refere a: ",
            "alternativas": {
                "A": "Aquecidas ",
                "B": "Demandas ",
                "C": "Aves ",
                "D": "Recursos ",
                "E": "Maiores"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "No trecho, “Dois estudos recentes, liderados pela paleontóloga Jingmai O'Connor, do Museum Field de Chicago, nos Estados Unidos, trazem novas perspectivas sobre esse processo e suas implicações na evolução das aves”, assinale a alternativa que indica corretamente um antônimo para o termo “ evolução ”. ",
            "alternativas": {
                "A": "Implicação ",
                "B": "Retrocesso ",
                "C": "Possessão ",
                "D": "Progressão ",
                "E": "Ascensão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "No trecho, “Os filhotes perdem suas penas e as trocam por versões de adultos; já os mais velhos renovam sua cobertura corporal uma vez ao ano”, verificamos o emprego de ‘ponto -e-vírgula’ (;). Assinale a alternativa que indica corretamente a função da pontuação no excerto acima. ",
            "alternativas": {
                "A": "A pontuação foi utilizada para introduzir uma indagação ao leitor. ",
                "B": "A pontuação foi utilizada para finalizar orações completas e que não se relacionam. ",
                "C": "A pontuação foi utilizada para separar sujeito e predicado. ",
                "D": "A pontuação foi utilizada para sinalizar uma pausa menor entre orações que não se relacionam. ",
                "E": "A pontuação foi utilizada para sinalizar pausa longa e dividir ideias que se relacionam."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Leia a tirinha a seguir. WATTERSON, Bill. “Calvin e Haroldo”. Acervo Estadão. Disponível em:<https://www.estadao.com.br/acervo>. De acordo com as imagens e as falas dos personagens apresentados na tirinha “Calvin e Haroldo”, podemos inferir corretamente que: ",
            "alternativas": {
                "A": "Calvin (personagem garoto) acredita em astrologia, enquanto Haroldo é cético em relação a isso. ",
                "B": "Calvin (personagem garoto) correlaciona a resposta de Haroldo (personagem tigre) e a ideia de paraíso. ",
                "C": "Haroldo (personagem tigre) está preocupado com a vida pós-morte, e responde de forma profunda. ",
                "D": "O diálogo entre os personagens deixa claro a posição ateísta deles. ",
                "E": "Haroldo (personagem tigre) está preocupado com os rótulos e definições dados a vida pós- morte."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "No segundo quadro da tirinha não há balões de diáogo entre os personagens, de maneira que a comunicação se dá por outros elementos visuais e contextuais presentes na cena. Assinale a alternativa que indica corretamente o motivo do emprego desse recurso no quadrinho. ",
            "alternativas": {
                "A": "Para comunicar ao leitor que os personagens estão refletindo, já que na sequência dos quadros com a progressão do diálogo fica explícita. ",
                "B": "Para comunicar ao leitor que o personagem não quis responder a indagação feita no quadro anterior. ",
                "C": "Para não poluir visualmente o quadro com diálogos entre os personagens da tirinha. ",
                "D": "Para comunicar o leitor que houve um erro na confecção da tirinha. ",
                "E": "Para representar sons e ruídos, acrescentando dinamismo à cena com o uso de onomatopéias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "No trecho “Haroldo, o que você acha que acontece quando a gente morre?”, assinale a alternativa que justifica corretamente o emprego da vírgula. ",
            "alternativas": {
                "A": "A vírgula foi utilizada para deixar o texto visualmente objetivo. ",
                "B": "A vírgula foi utilizada para separar o vocativo do restante da oração. ",
                "C": "A vírgula foi utilizada para destacar com quem o personagem está conversando. ",
                "D": "A vírgula foi utilizada para dar ênfase a afirmação feita pelo personagem. ",
                "E": "A vírgula foi utilizada para marcar a fala do personagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "No trecho “Haroldo, o que você acha que acontece quando a gente morre?”, assinale a alternativa que indica corretamente o a flexão verbal do verbo “ morrer ” presente no diálogo. ",
            "alternativas": {
                "A": "Futuro do pretérito do indicativo ",
                "B": "Presente do subjuntivo ",
                "C": "Presente do indicativo ",
                "D": "Futuro do subjuntivo ",
                "E": "Futuro do presente do indicativo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente um substantivo coletivo. ",
            "alternativas": {
                "A": "Quebra-cabeça ",
                "B": "Planalto ",
                "C": "Girassóis ",
                "D": "Panapaná ",
                "E": "Netuno"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente um advérbio de modo. ",
            "alternativas": {
                "A": "Porventura ",
                "B": "Fielmente ",
                "C": "Bastante ",
                "D": "Nunca ",
                "E": "Cedo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente uma frase que apresenta um adjetivo. ",
            "alternativas": {
                "A": "Eles nunca brigaram. ",
                "B": "Suspirando pela chegada das parcas gotas. ",
                "C": "Zeca, quem escreveu isso? ",
                "D": "Qual será o nosso destino? ",
                "E": "Esbravejando seu nome pela cidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "De acordo com a norma da língua portuguesa, assinale a alternativa que apresenta corretamente uma frase que apresenta uma conjunção adversativa. ",
            "alternativas": {
                "A": "Não ligou, nem mandou mensagem. ",
                "B": "Ou quer lasanha, ou quer brigadeiros. ",
                "C": "Não vou comprar os ingressos porque ganhei de titia. ",
                "D": "Gosto de filmes, mas prefiro as séries. ",
                "E": "Chorei, contudo, tive êxito no final."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente um substantivo composto. ",
            "alternativas": {
                "A": "Estepes ",
                "B": "Alcateia ",
                "C": "Manada ",
                "D": "Pipa ",
                "E": "Passatempo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "De acordo com a norma culta da língua portuguesa, assinale a alternativa que apresenta corretamente o uso da crase. ",
            "alternativas": {
                "A": "Refiro-me à ele. ",
                "B": "Rindo com às pessoas da plateia. ",
                "C": "Fui à Paris na França. ",
                "D": "Vou à escola no próximo mês. ",
                "E": "Jogou bola para à sua vovó."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o sétimo número ímpar antecessor de 313: ",
            "alternativas": {
                "A": "311 ",
                "B": "309 ",
                "C": "299 ",
                "D": "297 ",
                "E": "301"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual é o resultado da seguinte operação: 27,3 x 9 - 16? ",
            "alternativas": {
                "A": "229,7 ",
                "B": "230 ",
                "C": "231,7 ",
                "D": "228,3 ",
                "E": "218,3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 17 x 3 x 14,3 ",
            "alternativas": {
                "A": "729,3 ",
                "B": "730,6 ",
                "C": "731,2 ",
                "D": "814 ",
                "E": "726,3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Assinale a alternativa que apresenta corretamente o resultado para a seguinte operação com números decimais: 47,2 x 6,7 ",
            "alternativas": {
                "A": "314,24 ",
                "B": "312,14 ",
                "C": "316,24 ",
                "D": "284,56 ",
                "E": "465,84"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Uma loja de eletrônicos vende, em média, 25 smartphones por dia e, também, 15 tablets por dia. Se a loja funcionar durante 6 dias em uma semana, quantos dispositivos (smartphones e tablets) serão vendidos nesse período? ",
            "alternativas": {
                "A": "210 ",
                "B": "240 ",
                "C": "330 ",
                "D": "360 ",
                "E": "450"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Uma loja de carros oferece uma promoção de 20% de desconto em todas as peças. Se um carro custa R$30.000,00 sem o desconto, qual será o preço do carro com o desconto aplicado? ",
            "alternativas": {
                "A": "R$ 25.000,00 ",
                "B": "R$ 26.000,00 ",
                "C": "R$ 28.000,00 ",
                "D": "R$ 29.000,00 ",
                "E": "R$ 24.000,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 37 + 74 x 63 ",
            "alternativas": {
                "A": "4705 ",
                "B": "4335 ",
                "C": "4663 ",
                "D": "4633 ",
                "E": "4699"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Um cinema tem uma capacidade de 400 lugares. Se eles venderam ingressos para 80% dessa capacidade em um dia, quantos ingressos foram vendidos? ",
            "alternativas": {
                "A": "240 ingressos ",
                "B": "280 ingressos ",
                "C": "320 ingressos ",
                "D": "360 ingressos ",
                "E": "400 ingressos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Uma empresa fabrica, em média, 60 peças de roupa por semana. Para a fabricação de cada peça, são utilizados 4 metros de tecido. Se a fábrica funcionar durante 4 semanas em um mês, quantos metros de tecido serão usados nesse período? ",
            "alternativas": {
                "A": "800 ",
                "B": "960 ",
                "C": "1200 ",
                "D": "1440 ",
                "E": "1800"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta o oitavo número par antecessor de 582: ",
            "alternativas": {
                "A": "568 ",
                "B": "570 ",
                "C": "572 ",
                "D": "574 ",
                "E": "566"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Uma loja vende três tipos de bolos: chocolate, baunilha e morango. No último mês, vendeu 20 bolos de chocolate, 15 bolos de baunilha e 25 bolos de morango. Se o preço de cada bolo de chocolate é R$ 4,50, cada bolo de baunilha é R$ 3,80 e cada bolo de morango é R$ 5,20, quanto a loja arrecadou no total? ",
            "alternativas": {
                "A": "R$ 118,50 ",
                "B": "R$ 277,00 ",
                "C": "R$ 158,50 ",
                "D": "R$ 265,50 ",
                "E": "R$ 289,50"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Um time de futebol venceu 12 partidas e empatou 5 partidas em um campeonato. Quantos pontos esse time conquistou no total, considerando que cada vitória vale 3 pontos e cada empate vale 1 ponto? ",
            "alternativas": {
                "A": "27 pontos ",
                "B": "34 pontos ",
                "C": "39 pontos ",
                "D": "41 pontos ",
                "E": "45 pontos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "João encontrou um cofrinho contendo somente moedas de R$ 0,25. Se ele possui 80 moedas no total, qual o valor total que João encontrou no cofrinho? ",
            "alternativas": {
                "A": "R$ 15,00 ",
                "B": "R$ 20,00 ",
                "C": "R$ 25,00 ",
                "D": "R$ 30,00 ",
                "E": "R$ 35,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Um agricultor plantou 3 fileiras de alfaces em seu canteiro, cada fileira com 5 mudas. Se cada muda de alface pode produzir 8 folhas, quantas folhas de alface o agricultor terá no total? ",
            "alternativas": {
                "A": "112 folhas ",
                "B": "115 folhas ",
                "C": "118 folhas ",
                "D": "120 folhas ",
                "E": "124 folhas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Uma fazenda tem 60 vacas e 45 ovelhas. Se cada vaca produz 8 litros de leite por dia e cada ovelha produz 2 litros de leite por dia, quantos litros de leite a fazenda produzirá em um dia? ",
            "alternativas": {
                "A": "480 litros ",
                "B": "720 litros ",
                "C": "570 litros ",
                "D": "90 litros ",
                "E": "4100 litros"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Em uma cidade, o preço da gasolina subiu 15%. Se o preço anterior era R$ 4,00 por litro, qual é o novo preço da gasolina? ",
            "alternativas": {
                "A": "R$ 4,15 por litro ",
                "B": "R$ 4,30 por litro ",
                "C": "R$ 4,50 por litro ",
                "D": "R$ 4,60 por litro ",
                "E": "R$ 4,75 por litro"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em um concurso público, 30% dos candidatos foram aprovados. Se 600 candidatos fizeram a prova, quantos foram aprovados? ",
            "alternativas": {
                "A": "120 candidatos ",
                "B": "180 candidatos ",
                "C": "200 candidatos ",
                "D": "220 candidatos ",
                "E": "240 candidatos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Um vendedor de carros vende, em média, 10 carros novos e 5 carros usados por mês. Se ele trabalhar durante 3 meses, quantos carros novos ele venderá nesse período? ",
            "alternativas": {
                "A": "30 ",
                "B": "45 ",
                "C": "55 ",
                "D": "65 ",
                "E": "75"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Em uma sala de aula, 60% dos alunos gostam de matemática, 30% gostam de história e o restante prefere ciências. Se há 40 alunos na sala, quantos alunos preferem ciências? ",
            "alternativas": {
                "A": "4 alunos ",
                "B": "10 alunos ",
                "C": "12 alunos ",
                "D": "24 alunos ",
                "E": "18 alunos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AGENTE FUNERÁRIO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Uma pilha de caixas está organizada em 8 camadas, sendo que em cada camada há 17 caixas. Quantas caixas há no total? ",
            "alternativas": {
                "A": "17 caixas ",
                "B": "34 caixas ",
                "C": "68 caixas ",
                "D": "102 caixas ",
                "E": "136 caixas"
            },
            "resposta_correta": "E"
        }
    ]
}