{
    "AMBIENTAL": [
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: ",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. ",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. ",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. ",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. ",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: ",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. ",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. ",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. ",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. ",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 3 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: ",
            "alternativas": {
                "A": "a tecnologia LIDAR. ",
                "B": "a floresta. ",
                "C": "a expedição na floresta. ",
                "D": "o avião utilizado na expedição. ",
                "E": "as relíquias encontradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima-se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando-o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: ",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa-se ênclise em verbos flexionados em oração subordinada. ",
                "B": "I. usa-se ênclise quando houver palavra atrativa antes do verbo e II. usa-se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. ",
                "C": "I. não se inicia período por pronome átono e II. usa-se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. ",
                "D": "I. usa-se ênclise em orações imperativas afirmativas e II. usa-se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. ",
                "E": "I. usa-se ênclise em orações reduzidas de infinitivo flexionado e II. usa-se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada- Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: ",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. ",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. ",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. ",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. ",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 4 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. ",
            "alternativas": {
                "A": "hostil. ",
                "B": "aeromoça. ",
                "C": "espelho. ",
                "D": "patente. ",
                "E": "esperança."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. ",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. ",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. ",
                "C": "Os incêndios florestais criminosos multiplicam-se nessa época do ano. ",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. ",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. ",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. ",
                "B": "I. conserto; II. assentos; III. cessaram. ",
                "C": "I. conserto; II. acentos; III. cessaram. ",
                "D": "I. concerto; II. assentos; III. sessaram. ",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Suponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relação à 2)? ",
            "alternativas": {
                "A": "R$ 44.000,00. ",
                "B": "R$ 80.000,00. ",
                "C": "R$ 360.000,00. ",
                "D": "R$ 440.000,00. ",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6, 7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência: ",
            "alternativas": {
                "A": "28/24. ",
                "B": "24/28. ",
                "C": "672. ",
                "D": "52. ",
                "E": "52/24. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 5 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe-se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. ",
            "alternativas": {
                "A": "3 2√34. ",
                "B": "1 3√34. ",
                "C": "3 2√34. ",
                "D": "3 4√34. ",
                "E": "2 3√34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor? ",
            "alternativas": {
                "A": "50. ",
                "B": "500. ",
                "C": "5000. ",
                "D": "50.000. ",
                "E": "500.000."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado? ",
            "alternativas": {
                "A": "5. ",
                "B": "6. ",
                "C": "8. ",
                "D": "12. ",
                "E": "16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "No MS-Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? ",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". ",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. ",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. ",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". ",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode-se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. ",
            "alternativas": {
                "A": "Revisão ",
                "B": "Inserir ",
                "C": "Layout de Página ",
                "D": "Página Inicial ",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? ",
            "alternativas": {
                "A": "Com o sinal # ",
                "B": "Com o sinal & ",
                "C": "Com o sinal @ ",
                "D": "Com o sinal % ",
                "E": "Com o sinal = FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? ",
            "alternativas": {
                "A": "=SOMA(A1:A5) ",
                "B": "=SUBTRAIR(A1:A5) ",
                "C": "=MULTIPLICAR(A1:A5) ",
                "D": "=DIVIDIR(A1:A5) ",
                "E": "=MÉDIA(A1:A5)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? ",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. ",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. ",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. ",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). ",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Uma empresa de mineração despejou resíduos abundantes em fósforo e nitrogênio em um lago próximo, desencadeando uma proliferação extensa de algas e um desequilíbrio do ecossistema, fenômeno conhecido como: ",
            "alternativas": {
                "A": "hipoxificação. ",
                "B": "eutrofização. ",
                "C": "bioacumulação. ",
                "D": "desnitrificação. ",
                "E": "oligotrofização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "O marco significativo na história dos fertilizantes sintéticos ocorreu em 1909, quando Fritz Haber e Carl Bosch desenvolveram um processo para produzir amônia a partir de nitrogênio atmosférico. Esse processo é utilizado até os dias atuais e possibilitou a produção em massa de fertilizantes nitrogenados, os quais transformaram a agricultura ao oferecer uma fonte acessível de nitrogênio, um dos nutrientes mais essenciais para o crescimento das plantas. É correto afirmar que o desenvolvimento do processo de produção sintética da amônia é creditado a: ",
            "alternativas": {
                "A": "Gregor Mendel e Charles Darwin. ",
                "B": "Dalton e Howard Florey. ",
                "C": "Thomas Edison e Nikola Tesla. ",
                "D": "Louis Pasteur e Marie Curie. ",
                "E": "Fritz Haber e Carl Bosch."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Sobre os fatores que influenciam a dinâmica das florestas, analise as afirmativas a seguir: I. A luz disponível desempenha um papel crucial na dinâmica florestal, pois pode restringir o crescimento e a sobrevivência de certas espécies. II. As condições edáficas do solo e a regeneração das florestas independem da topografia, pois a reprodução das plantas ocorre exclusivamente por polinização. III. A abertura do dossel se refere à quantidade de luz solar que consegue penetrar na parte superior das copas das árvores em uma floresta ou ecossistema arbóreo. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 7 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre os princípios fundamentais da conservação do solo, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) O fogo é uma maneira fácil e econômica de limpar o terreno; e, um dos principais contribuintes para a melhoria da qualidade solo. ( ) O cultivo em nível atenua a velocidade de arraste da enxurrada e aumenta a infiltração da água no solo. ( ) As plantas de cobertura devem ser evitadas na prática agrícola, pois aumentam os riscos de erosão e prejudicam as condições físicas, químicas e biológicas do solo. A sequência está correta em: ",
            "alternativas": {
                "A": "V-F-F ",
                "B": "F-F-F ",
                "C": "F-V-F ",
                "D": "F-V-V ",
                "E": "V-V-V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "Sobre a adubação do solo, é correto afirmar que: ",
            "alternativas": {
                "A": "A adubação verde repõe exclusivamente a matéria inorgânica no solo. ",
                "B": "A adubação verde visa aumentar o processo de assoreamento. ",
                "C": "A adubação química é necessária apenas para a agricultura xistosa. ",
                "D": "O cultivo de leguminosas aumenta o nitrogênio no solo pelo efeito de fixação. ",
                "E": "A adubação verde é contraindicada para solos do tipo petroplintossolos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Sobre o manejo de Plantas Daninhas (PD) no cultivo da soja, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "A semeadura direta de soja aumenta a infestação e o período de sobrevida do capim- marmelada no solo. ",
                "B": "As PD competem com a cultura principal por luz, água e nutrientes. ",
                "C": "As PD podem reduzir o beneficiamento dos grãos. ",
                "D": "As PD podem atuar como hospedeiras de pragas, doenças e nematoides. ",
                "E": "Para controlar PD na cultura da soja utiliza- se, na grande maioria das vezes, o método químico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as diretrizes da Embrapa para a conservação do solo, assinale a alternativa que apresenta uma prática correta. ",
            "alternativas": {
                "A": "A utilização de cultivo contínuo de monoculturas é recomendada para manter a estrutura do solo e prevenir a erosão. ",
                "B": "O revolvimento frequente do solo inclinado é uma prática aconselhável para aumentar a infiltração de água e o desenvolvimento radicular das plantas. ",
                "C": "A irrigação por inundação em terrenos é a técnica mais eficiente para a conservação do solo e água em terrenos inclinados. ",
                "D": "A manutenção de uma cobertura vegetal permanente, como a utilização de plantas de cobertura, é essencial para proteger o solo contra a erosão. ",
                "E": "A compactação do solo deve ser realizada anualmente para melhorar a retenção de água, nutrientes e facilitar o crescimento de raízes. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre as culturas anuais, analise as afirmativas a seguir: I. Trata-se de culturas que finalizam seu ciclo produtivo em um ano ou em até menos tempo. II. O período entre o fim da colheita até o início do novo plantio recebe o nome de entressafra. III. O soja, milho e feijão são exemplos de culturas anuais de destaque no Brasil. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II. ",
                "B": "I, apenas. ",
                "C": "II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei n° 8.069/1990 estabelece o Estatuto da Criança e do Adolescente. Acerca do disposto no texto legal, especificamente no “Capítulo I – Do Direito à Vida e à Saúde”, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Profissionais que cuidam diariamente de crianças na primeira infância não precisam de formação específica para detectar sinais de risco para o desenvolvimento psíquico, desde que tenham filhos. ",
                "B": "Compete à atenção secundária à saúde dar baixa nos casos de gestantes que optem por não iniciar ou abandonar as consultas de pré-natal. ",
                "C": "É responsabilidade única e exclusiva da gestante buscar informações sobre aleitamento materno, crescimento e desenvolvimento infantil. ",
                "D": "O fornecimento de atendimento pré-natal é exclusivo de profissionais da atenção secundária. ",
                "E": "Os testes para o rastreamento de doenças no recém-nascido são disponibilizados pelo Sistema Único de Saúde, por meio do Programa Nacional de Triagem Neonatal (PNTN)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, os hospitais e outros estabelecimentos de saúde que atendem gestantes, tanto públicos quanto privados, devem manter registros das atividades realizadas por meio de prontuários individuais. O prazo exigido para a conservação desses registros é de: ",
            "alternativas": {
                "A": "um ano. ",
                "B": "dezoito anos. ",
                "C": "dois anos. ",
                "D": "seis anos. ",
                "E": "dez anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Carlos plantou soja em 10 alqueires de terras no Estado de São Paulo. Considerando um ciclo de cultivo sem intercorrências, é correto afirmar que a safra da soja (ciclo completo) plantada por Carlos durará, em média: ",
            "alternativas": {
                "A": "90 a 120 dias. ",
                "B": "30 a 40 dias. ",
                "C": "200 a 250 dias. ",
                "D": "10 a 30 dias. ",
                "E": "250 a 300 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "São culturas perenes, EXCETO : ",
            "alternativas": {
                "A": "manga. ",
                "B": "mamão. ",
                "C": "milho. ",
                "D": "banana. ",
                "E": "goiaba. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "A imagem apresenta a Joaninha Hippodamia convergens (família Coccinellidae). Fonte: Embrapa Sobre a atuação/importância da Joaninha no controle de pragas, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Larvas de Joaninha podem alimentar-se de ovos, larvas e lagartas de diferentes insetos. ",
                "B": "Larvas podem alimentar-se de moscas- brancas. ",
                "C": "Adultos se alimentam de zigomicetos (fungos), protegendo a planta. ",
                "D": "Adultos podem alimentar-se de pulgões. ",
                "E": "Adultos podem alimentar-se de ácaros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Considerando o disposto no “Capítulo II do Estatuto da Criança e do Adolescente”, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) Toda criança e adolescente possui o direito inalienável de locomoção e permanência em espaços públicos e comunitários, sem sujeição a restrições legais. ( ) É assegurado à criança e ao adolescente o direito à liberdade de opinião e expressão. ( ) É assegurado à criança e ao adolescente o direito de participar da vida familiar e comunitária, sem discriminação. A sequência está correta em: ",
            "alternativas": {
                "A": "V-V-V ",
                "B": "V-F-F ",
                "C": "F-V-V ",
                "D": "F-F-F ",
                "E": "F-F-V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Sérgio realizou a amostragem do solo e enviou para a análise química. O resultado foi contundente ao indicar que os nutrientes estavam sendo levados pela água da chuva. Esse processo é denominado: ",
            "alternativas": {
                "A": "lixiviação. ",
                "B": "compactação. ",
                "C": "evaporação. ",
                "D": "desertificação. ",
                "E": "adensamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Pedro deseja iniciar o cultivo de algodão devido ao alto valor agregado. Se não houver intercorrências climáticas, em média, o ciclo completo do algodão dura de: ",
            "alternativas": {
                "A": "dez a onze meses. ",
                "B": "nove a doze meses. ",
                "C": "oito a dez meses. ",
                "D": "um a dois meses. ",
                "E": "quatro a sete meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre a calagem do solo, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "A calagem visa regular a acidez do solo. ",
                "B": "A acidez do solo é causada pelo excesso dos cátions N+ e H+ e do ânion K−. Esses íons são corrigidos pelos óxidos da calagem. ",
                "C": "A calagem promove o suprimento de cálcio para as plantas. ",
                "D": "A calagem em excesso ou mal aplicada pode ter efeito negativo na disponibilidade de micronutrientes. ",
                "E": "A calagem promove o suprimento de magnésio para as plantas. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 10 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "A imagem apresenta uma manobra que deve ser executada para remoção rápida de vítima de acidente automobilístico em caso de extrema necessidade, como em situação de princípio de incêndio. Fonte: Programa de Instrução e Manutenção Diária para Bombeiros. Essa manobra é denominada: ",
            "alternativas": {
                "A": "Manobra de Valsalva. ",
                "B": "Chave de Rauteck. ",
                "C": "Manobra de Esmarch. ",
                "D": "Manobra de Trendelenburg. ",
                "E": "Manobra de Pringle. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 11 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Ao notar que o filho estava engasgado com um pedaço d e alimento, o pai agiu prontamente, realizando uma manobra para desobstruir as vias aéreas do jovem, co nforme ilustrado na imagem. Fonte: https://www.revistaemergencia.com.br/ O procedimento aplicado é denominado Manobra de: ",
            "alternativas": {
                "A": "Pringle. ",
                "B": "Leopold. ",
                "C": "Sellick. ",
                "D": "Heimlich. ",
                "E": "Kristeller."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "As formigas lava-pés Solenopsis spp. , representadas na imagem, podem trazer prejuízos à agric ultura e a outros insetos, devido à sua atividade predatória. Fonte: https://www.agrolink.com.br/. Sobre a atividade predadora dessas formigas, analise as afirmativas a seguir e assinale a alternativa correta. I. Atuam como predadoras de ovos, larvas e pupas de besou ros. II. São predadoras de pulgões, cochonilhas e mosca-branc a. III. Não se alimentam de néctar, tampouco predam insetos sugadores de substância açucarada. ",
            "alternativas": {
                "A": "Apenas I e II estão corretos. ",
                "B": "Apenas I está correto. ",
                "C": "Apenas II está correto. ",
                "D": "Apenas II e III estão corretos. ",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 12 de 13 Considerando o descrito no Capítulo 11 do Edital, respon da a Questão Dissertativa, com número mínimo de 07 (sete) e máximo de 20 (vinte) linhas . A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográ fica de tinta azul ou preta. QUESTÃO DISSERTATIVA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: ",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. ",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. ",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. ",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. ",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: ",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. ",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. ",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. ",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. ",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 3 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: ",
            "alternativas": {
                "A": "a tecnologia LIDAR. ",
                "B": "a floresta. ",
                "C": "a expedição na floresta. ",
                "D": "o avião utilizado na expedição. ",
                "E": "as relíquias encontradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima-se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando-o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: ",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa-se ênclise em verbos flexionados em oração subordinada. ",
                "B": "I. usa-se ênclise quando houver palavra atrativa antes do verbo e II. usa-se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. ",
                "C": "I. não se inicia período por pronome átono e II. usa-se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. ",
                "D": "I. usa-se ênclise em orações imperativas afirmativas e II. usa-se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. ",
                "E": "I. usa-se ênclise em orações reduzidas de infinitivo flexionado e II. usa-se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada- Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: ",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. ",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. ",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. ",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. ",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 4 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. ",
            "alternativas": {
                "A": "hostil. ",
                "B": "aeromoça. ",
                "C": "espelho. ",
                "D": "patente. ",
                "E": "esperança."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. ",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. ",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. ",
                "C": "Os incêndios florestais criminosos multiplicam-se nessa época do ano. ",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. ",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. ",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. ",
                "B": "I. conserto; II. assentos; III. cessaram. ",
                "C": "I. conserto; II. acentos; III. cessaram. ",
                "D": "I. concerto; II. assentos; III. sessaram. ",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 11",
            "enunciado": "Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Suponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relação à 2)? ",
            "alternativas": {
                "A": "R$ 44.000,00. ",
                "B": "R$ 80.000,00. ",
                "C": "R$ 360.000,00. ",
                "D": "R$ 440.000,00. ",
                "E": "R$ 36.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6, 7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência: ",
            "alternativas": {
                "A": "28/24. ",
                "B": "24/28. ",
                "C": "672. ",
                "D": "52. ",
                "E": "52/24. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 5 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 13",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe-se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. ",
            "alternativas": {
                "A": "3 2√34. ",
                "B": "1 3√34. ",
                "C": "3 2√34. ",
                "D": "3 4√34. ",
                "E": "2 3√34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 14",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor? ",
            "alternativas": {
                "A": "50. ",
                "B": "500. ",
                "C": "5000. ",
                "D": "50.000. ",
                "E": "500.000."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 15",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria comer para atingir o limite recomendado? ",
            "alternativas": {
                "A": "5. ",
                "B": "6. ",
                "C": "8. ",
                "D": "12. ",
                "E": "16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 16",
            "enunciado": "No MS-Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? ",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". ",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. ",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. ",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". ",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode-se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. ",
            "alternativas": {
                "A": "Revisão ",
                "B": "Inserir ",
                "C": "Layout de Página ",
                "D": "Página Inicial ",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? ",
            "alternativas": {
                "A": "Com o sinal # ",
                "B": "Com o sinal & ",
                "C": "Com o sinal @ ",
                "D": "Com o sinal % ",
                "E": "Com o sinal = FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 19",
            "enunciado": "No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? ",
            "alternativas": {
                "A": "=SOMA(A1:A5) ",
                "B": "=SUBTRAIR(A1:A5) ",
                "C": "=MULTIPLICAR(A1:A5) ",
                "D": "=DIVIDIR(A1:A5) ",
                "E": "=MÉDIA(A1:A5)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 20",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? ",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. ",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. ",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. ",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). ",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 21",
            "enunciado": "Uma empresa de mineração despejou resíduos abundantes em fósforo e nitrogênio em um lago próximo, desencadeando uma proliferação extensa de algas e um desequilíbrio do ecossistema, fenômeno conhecido como: ",
            "alternativas": {
                "A": "hipoxificação. ",
                "B": "eutrofização. ",
                "C": "bioacumulação. ",
                "D": "desnitrificação. ",
                "E": "oligotrofização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 22",
            "enunciado": "O marco significativo na história dos fertilizantes sintéticos ocorreu em 1909, quando Fritz Haber e Carl Bosch desenvolveram um processo para produzir amônia a partir de nitrogênio atmosférico. Esse processo é utilizado até os dias atuais e possibilitou a produção em massa de fertilizantes nitrogenados, os quais transformaram a agricultura ao oferecer uma fonte acessível de nitrogênio, um dos nutrientes mais essenciais para o crescimento das plantas. É correto afirmar que o desenvolvimento do processo de produção sintética da amônia é creditado a: ",
            "alternativas": {
                "A": "Gregor Mendel e Charles Darwin. ",
                "B": "Dalton e Howard Florey. ",
                "C": "Thomas Edison e Nikola Tesla. ",
                "D": "Louis Pasteur e Marie Curie. ",
                "E": "Fritz Haber e Carl Bosch."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 23",
            "enunciado": "Sobre os fatores que influenciam a dinâmica das florestas, analise as afirmativas a seguir: I. A luz disponível desempenha um papel crucial na dinâmica florestal, pois pode restringir o crescimento e a sobrevivência de certas espécies. II. As condições edáficas do solo e a regeneração das florestas independem da topografia, pois a reprodução das plantas ocorre exclusivamente por polinização. III. A abertura do dossel se refere à quantidade de luz solar que consegue penetrar na parte superior das copas das árvores em uma floresta ou ecossistema arbóreo. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 7 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre os princípios fundamentais da conservação do solo, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) O fogo é uma maneira fácil e econômica de limpar o terreno; e, um dos principais contribuintes para a melhoria da qualidade solo. ( ) O cultivo em nível atenua a velocidade de arraste da enxurrada e aumenta a infiltração da água no solo. ( ) As plantas de cobertura devem ser evitadas na prática agrícola, pois aumentam os riscos de erosão e prejudicam as condições físicas, químicas e biológicas do solo. A sequência está correta em: ",
            "alternativas": {
                "A": "V-F-F ",
                "B": "F-F-F ",
                "C": "F-V-F ",
                "D": "F-V-V ",
                "E": "V-V-V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 25",
            "enunciado": "Sobre a adubação do solo, é correto afirmar que: ",
            "alternativas": {
                "A": "A adubação verde repõe exclusivamente a matéria inorgânica no solo. ",
                "B": "A adubação verde visa aumentar o processo de assoreamento. ",
                "C": "A adubação química é necessária apenas para a agricultura xistosa. ",
                "D": "O cultivo de leguminosas aumenta o nitrogênio no solo pelo efeito de fixação. ",
                "E": "A adubação verde é contraindicada para solos do tipo petroplintossolos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 26",
            "enunciado": "Sobre o manejo de Plantas Daninhas (PD) no cultivo da soja, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "A semeadura direta de soja aumenta a infestação e o período de sobrevida do capim- marmelada no solo. ",
                "B": "As PD competem com a cultura principal por luz, água e nutrientes. ",
                "C": "As PD podem reduzir o beneficiamento dos grãos. ",
                "D": "As PD podem atuar como hospedeiras de pragas, doenças e nematoides. ",
                "E": "Para controlar PD na cultura da soja utiliza- se, na grande maioria das vezes, o método químico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as diretrizes da Embrapa para a conservação do solo, assinale a alternativa que apresenta uma prática correta. ",
            "alternativas": {
                "A": "A utilização de cultivo contínuo de monoculturas é recomendada para manter a estrutura do solo e prevenir a erosão. ",
                "B": "O revolvimento frequente do solo inclinado é uma prática aconselhável para aumentar a infiltração de água e o desenvolvimento radicular das plantas. ",
                "C": "A irrigação por inundação em terrenos é a técnica mais eficiente para a conservação do solo e água em terrenos inclinados. ",
                "D": "A manutenção de uma cobertura vegetal permanente, como a utilização de plantas de cobertura, é essencial para proteger o solo contra a erosão. ",
                "E": "A compactação do solo deve ser realizada anualmente para melhorar a retenção de água, nutrientes e facilitar o crescimento de raízes. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 8 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre as culturas anuais, analise as afirmativas a seguir: I. Trata-se de culturas que finalizam seu ciclo produtivo em um ano ou em até menos tempo. II. O período entre o fim da colheita até o início do novo plantio recebe o nome de entressafra. III. O soja, milho e feijão são exemplos de culturas anuais de destaque no Brasil. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II. ",
                "B": "I, apenas. ",
                "C": "II, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei n° 8.069/1990 estabelece o Estatuto da Criança e do Adolescente. Acerca do disposto no texto legal, especificamente no “Capítulo I – Do Direito à Vida e à Saúde”, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Profissionais que cuidam diariamente de crianças na primeira infância não precisam de formação específica para detectar sinais de risco para o desenvolvimento psíquico, desde que tenham filhos. ",
                "B": "Compete à atenção secundária à saúde dar baixa nos casos de gestantes que optem por não iniciar ou abandonar as consultas de pré-natal. ",
                "C": "É responsabilidade única e exclusiva da gestante buscar informações sobre aleitamento materno, crescimento e desenvolvimento infantil. ",
                "D": "O fornecimento de atendimento pré-natal é exclusivo de profissionais da atenção secundária. ",
                "E": "Os testes para o rastreamento de doenças no recém-nascido são disponibilizados pelo Sistema Único de Saúde, por meio do Programa Nacional de Triagem Neonatal (PNTN)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente, os hospitais e outros estabelecimentos de saúde que atendem gestantes, tanto públicos quanto privados, devem manter registros das atividades realizadas por meio de prontuários individuais. O prazo exigido para a conservação desses registros é de: ",
            "alternativas": {
                "A": "um ano. ",
                "B": "dezoito anos. ",
                "C": "dois anos. ",
                "D": "seis anos. ",
                "E": "dez anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2024",
            "questão": "Questão 31",
            "enunciado": "Carlos plantou soja em 10 alqueires de terras no Estado de São Paulo. Considerando um ciclo de cultivo sem intercorrências, é correto afirmar que a safra da soja (ciclo completo) plantada por Carlos durará, em média: ",
            "alternativas": {
                "A": "90 a 120 dias. ",
                "B": "30 a 40 dias. ",
                "C": "200 a 250 dias. ",
                "D": "10 a 30 dias. ",
                "E": "250 a 300 dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 32",
            "enunciado": "São culturas perenes, EXCETO : ",
            "alternativas": {
                "A": "manga. ",
                "B": "mamão. ",
                "C": "milho. ",
                "D": "banana. ",
                "E": "goiaba. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 33",
            "enunciado": "A imagem apresenta a Joaninha Hippodamia convergens (família Coccinellidae). Fonte: Embrapa Sobre a atuação/importância da Joaninha no controle de pragas, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Larvas de Joaninha podem alimentar-se de ovos, larvas e lagartas de diferentes insetos. ",
                "B": "Larvas podem alimentar-se de moscas- brancas. ",
                "C": "Adultos se alimentam de zigomicetos (fungos), protegendo a planta. ",
                "D": "Adultos podem alimentar-se de pulgões. ",
                "E": "Adultos podem alimentar-se de ácaros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 34",
            "enunciado": "Considerando o disposto no “Capítulo II do Estatuto da Criança e do Adolescente”, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) Toda criança e adolescente possui o direito inalienável de locomoção e permanência em espaços públicos e comunitários, sem sujeição a restrições legais. ( ) É assegurado à criança e ao adolescente o direito à liberdade de opinião e expressão. ( ) É assegurado à criança e ao adolescente o direito de participar da vida familiar e comunitária, sem discriminação. A sequência está correta em: ",
            "alternativas": {
                "A": "V-V-V ",
                "B": "V-F-F ",
                "C": "F-V-V ",
                "D": "F-F-F ",
                "E": "F-F-V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 35",
            "enunciado": "Sérgio realizou a amostragem do solo e enviou para a análise química. O resultado foi contundente ao indicar que os nutrientes estavam sendo levados pela água da chuva. Esse processo é denominado: ",
            "alternativas": {
                "A": "lixiviação. ",
                "B": "compactação. ",
                "C": "evaporação. ",
                "D": "desertificação. ",
                "E": "adensamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 36",
            "enunciado": "Pedro deseja iniciar o cultivo de algodão devido ao alto valor agregado. Se não houver intercorrências climáticas, em média, o ciclo completo do algodão dura de: ",
            "alternativas": {
                "A": "dez a onze meses. ",
                "B": "nove a doze meses. ",
                "C": "oito a dez meses. ",
                "D": "um a dois meses. ",
                "E": "quatro a sete meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 37",
            "enunciado": "Sobre a calagem do solo, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "A calagem visa regular a acidez do solo. ",
                "B": "A acidez do solo é causada pelo excesso dos cátions N+ e H+ e do ânion K−. Esses íons são corrigidos pelos óxidos da calagem. ",
                "C": "A calagem promove o suprimento de cálcio para as plantas. ",
                "D": "A calagem em excesso ou mal aplicada pode ter efeito negativo na disponibilidade de micronutrientes. ",
                "E": "A calagem promove o suprimento de magnésio para as plantas. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 10 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 38",
            "enunciado": "A imagem apresenta uma manobra que deve ser executada para remoção rápida de vítima de acidente automobilístico em caso de extrema necessidade, como em situação de princípio de incêndio. Fonte: Programa de Instrução e Manutenção Diária para Bombeiros. Essa manobra é denominada: ",
            "alternativas": {
                "A": "Manobra de Valsalva. ",
                "B": "Chave de Rauteck. ",
                "C": "Manobra de Esmarch. ",
                "D": "Manobra de Trendelenburg. ",
                "E": "Manobra de Pringle. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 11 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 39",
            "enunciado": "Ao notar que o filho estava engasgado com um pedaço d e alimento, o pai agiu prontamente, realizando uma manobra para desobstruir as vias aéreas do jovem, co nforme ilustrado na imagem. Fonte: https://www.revistaemergencia.com.br/ O procedimento aplicado é denominado Manobra de: ",
            "alternativas": {
                "A": "Pringle. ",
                "B": "Leopold. ",
                "C": "Sellick. ",
                "D": "Heimlich. ",
                "E": "Kristeller."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2024",
            "questão": "Questão 40",
            "enunciado": "As formigas lava-pés Solenopsis spp. , representadas na imagem, podem trazer prejuízos à agric ultura e a outros insetos, devido à sua atividade predatória. Fonte: https://www.agrolink.com.br/. Sobre a atividade predadora dessas formigas, analise as afirmativas a seguir e assinale a alternativa correta. I. Atuam como predadoras de ovos, larvas e pupas de besou ros. II. São predadoras de pulgões, cochonilhas e mosca-branc a. III. Não se alimentam de néctar, tampouco predam insetos sugadores de substância açucarada. ",
            "alternativas": {
                "A": "Apenas I e II estão corretos. ",
                "B": "Apenas I está correto. ",
                "C": "Apenas II está correto. ",
                "D": "Apenas II e III estão corretos. ",
                "E": "Os itens I, II e III estão corretos. FUNDHAS de São José Dos Campos – Concurso Público 02/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL – AMBIENTAL Página 12 de 13 Considerando o descrito no Capítulo 11 do Edital, respon da a Questão Dissertativa, com número mínimo de 07 (sete) e máximo de 20 (vinte) linhas . A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográ fica de tinta azul ou preta. QUESTÃO DISSERTATIVA"
            },
            "resposta_correta": "D"
        }
    ]
}