{
    "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO": [
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o estudo dos nematoides pode contribuir para: ",
            "alternativas": {
                "A": "a conservação das espécies no contexto das mudanças climáticas. ",
                "B": "a erradicação de doenças provocadas por vermes. ",
                "C": "a obtenção de trealose. ",
                "D": "o entendimento da COVID -19. ",
                "E": "reviver outros seres vivos mortos há muito tempo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Schiffer e seus colegas foram convidados a estudar os vermes recém -descongelados para determinar as espécies e analisar seu genoma.” Neste contexto, os pronomes possessivos retomam: ",
            "alternativas": {
                "A": "apenas Schiffer. ",
                "B": "apenas os vermes recém -descongelados. ",
                "C": "Schiffer e os vermes recém -descongelados, respectivamente. ",
                "D": "apenas os colegas de Schiffer. ",
                "E": "os vermes recém -descongelados e Schiffer, respectivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o trecho “Em 2018, pesquisadores russos reviveram os dois nematoides”. O verbo ‘reviver’, na sentença dada, apresenta o(s) seguinte(s) tipo(s) de flexão: ",
            "alternativas": {
                "A": "tempo. ",
                "B": "modo. ",
                "C": "tempo, modo, pessoa e número. ",
                "D": "tempo, modo e número. ",
                "E": "tempo e pessoa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto “Eles construíram esse açúcar, trealose, que de alguma forma os ajuda a proteger seu DNA”. Os pronomes “eles”, “esse” e “seu” são, respectivamente: ",
            "alternativas": {
                "A": "pronome pessoal reto, pronome demonstrativo e pronome possessivo. ",
                "B": "pronome pessoal reto, pronome relativo e pronome possessivo. ",
                "C": "pronome pessoal oblíquo, pronome demonstrativo e pronome pessoal reto. ",
                "D": "pronome pessoal oblíquo, pronome demonstrativo e pronome possessivo. ",
                "E": "pronome pessoal reto, pronome relativo e pronome pessoal oblíquo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Criptobiose é um estado de latência” II. “Schiffer e seus colegas foram convidados a estudar os vermes recém -descongelados” Em relação à regência, os verbos “é” e “estudar”, nas sentenças dadas, são, respectivamente: ",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo direto. ",
                "B": "verbo de ligação e verbo transitivo indireto. ",
                "C": "verbo transitivo direto e verbo transitivo direto. ",
                "D": "verbo intransitivo e verbo intransitivo. ",
                "E": "verbo de ligação e verbo intransitivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere a seguinte sentença, título da reportagem: “Vermes de 46 mil anos voltam à vida após processo de descongelamento”. A palavra “descongelamento” apresenta marcas que indicam processos de derivação. Assinale a alternativa que apresenta o(s) afixo(s) incorporado(s) à palavra primitiva. ",
            "alternativas": {
                "A": "des -. ",
                "B": "des - e -mento. ",
                "C": "des - e -con-. ",
                "D": "-mento. ",
                "E": "-con- e -mento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto “esses nematoides estavam em criptobiose desde cerca de 46 mil anos atrás”. Em relação às classes gramaticais, neste contexto, as palavras “criptobiose”, “cerca”, “de” e “atrás” são, respectivamente: ",
            "alternativas": {
                "A": "adjetivo, substantivo, preposição e advérbio. ",
                "B": "substantivo, advérbio, preposição e substantivo. ",
                "C": "substantivo, substantivo, conjunção e advérbio. ",
                "D": "substantivo, advérbio, preposição e advérbio. ",
                "E": "adjetivo, adjetivo, conjunção e adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta ortograficamente. ",
            "alternativas": {
                "A": "indoeuropeu. ",
                "B": "interracial. ",
                "C": "microondas. ",
                "D": "ultrahumano. ",
                "E": "subárea."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta em relação à concordância verbal ou nominal. ",
            "alternativas": {
                "A": "A pasta e o envelope foram entregues à supervisora. ",
                "B": "É proibido a entrada de animais neste local. ",
                "C": "Sua beleza e simpatia a tornam mais bonita. ",
                "D": "Apenas 1/3 dos convidados compareceu ao espetáculo. ",
                "E": "Nenhum de nós merece tal arrogância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Tudo está perdido. II. Para cada problema há uma solução. Nas sentenças dadas, as palavras “tudo” e “cada” são, respectivamente: ",
            "alternativas": {
                "A": "advérbio e substantivo. ",
                "B": "pronome indefinido e advérbio. ",
                "C": "substantivo e substantivo. ",
                "D": "substantivo e pronome indefinido. ",
                "E": "pronome indefinido e pronome indefinido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma história bastante conhecida é que Isaac Newton teria criado a Lei da Gravitação depois de observar a queda de uma maçã de uma macieira. Se um objeto leva um tempo 𝑡 para cair de uma altura ℎ, segundo a equação ℎ−𝑔 2𝑡²=0, quantos segundos uma maçã leva para cair de uma altura de 3 metros? Considere 𝑔=10𝑚/𝑠². ",
            "alternativas": {
                "A": "√2/5. ",
                "B": "√3/4. ",
                "C": "√3/5. ",
                "D": "√1/4. ",
                "E": "√2/3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Um motorista de aplicativo trabalha da seguinte forma: há uma taxa mínima cobrada de R$ 10,00 e acrescido a isso é cobrado R$ 3,00 por quilômetro percorrido em cada corrida. Do valor total a empresa do aplicativo paga 75% ao motorista. Suponha que o motorista tenha um custo total de operação de R$ 1,50 por quilômetro percorrido. Qual a razão entre o lucro líquido do motorista e o valor recebido pela empresa de aplicativo em uma viagem de 10km? ",
            "alternativas": {
                "A": "2. ",
                "B": "1,5. ",
                "C": "3. ",
                "D": "1,8. ",
                "E": "1,2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma pesquisa realizada em um determinado ano, a média de preços de um determinado conjunto de alimentos era R$ 8,00. No ano seguinte, foi feita novamente a pesquisa para acompanhar o crescimento dos preços desse conjunto. Os resultados foram Produto Preço (R$) Arroz 5,00 Feijão 7,00 Carne 30,00 Café 9,00 Açúcar 4,00 Farinha de trigo 5,00 Qual a variação percentual do valor dessa média em comparação com o ano anterior? ",
            "alternativas": {
                "A": "28%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "25%. ",
                "E": "24%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Uma empresa vende galões de azeitonas em um formato de um cilindro de 20cm de raio da base e uma altura de 1m. Esses galões são transportados em uma carroceria que possui 2 m de largura por 6 m de comprimento e o transporte é feito sem empilhar uma galão sobre o outro, mas dispondo -os lado a lado, cada qual na posição vertical. Qual o volume máximo total de azeitonas transportadas em uma viagem nessa carroceria? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "9 m³. ",
                "B": "10 m³. ",
                "C": "12 m³. ",
                "D": "15 m³. ",
                "E": "11 m³. QUESTÃO 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Considere a sequência abaixo: 1,1,2,3,5,8… Ela é chamada de sequência de Fibonacci. Observando o padrão da sequência, pode -se afirmar que sétimo termo dessa sequência é: ",
            "alternativas": {
                "A": "14. ",
                "B": "13. ",
                "C": "55. ",
                "D": "21. ",
                "E": "34."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o cubo abaixo possui arestas de que medem 1 unidade de comprimento. Usando o teorema de Pitágoras é possível determinar o comprimento da diagonal desse cubo (segmento AG, por exemplo). Podemos afirmar que a diagonal desse cubo mede: ",
            "alternativas": {
                "A": "√5. ",
                "B": "√2. ",
                "C": "√3. ",
                "D": "√6. ",
                "E": "√7. QUESTÃO 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Uma certa instituição cuida de cães, gatos e pássaros. Sabe -se que cada gato consome 2 quilos de ração por mês, cada cão consome 10 quilos e cada pássaro consome 1 quilo. Em relação ao consumo de água, cada gato bebe 4 litros por mês, cada cão 15 litros e cada pássaro bebe 2 litros. Ademais, sabe -se que o consumo mensal de ração é de 72 quilos total, o consumo de água para os animais beber é de 119 ao todo e há 17 animais nessa instituição. Quantos cães, gatos e pássaros há nessa instituição? ",
            "alternativas": {
                "A": "5 cães, 10 gatos e 2 pássaros. ",
                "B": "3 cães, 11 gatos e 3 pássaros. ",
                "C": "5 cães, 10 gatos e 3 pássaros. ",
                "D": "6 cães, 9 gatos e 2 pássaros. ",
                "E": "5 cães, 9 gatos e 3 pássaros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Os países escandinavos Noruega, Dinamarca e Suécia participaram de um jogo e sobre seu desempenho podemos afirmar: I – Se Suécia obteve medalha de ouro, então Dinamarca não obteve medalha de prata. II – Se Dinamarca obteve medalha de ouro, então Suécia não obteve medalha de bronze; III – Dinamarca teve melhor desempenho que que Noruega. Considerando verdadeiras as afirmações acima, podemos dizer que obtiveram medalha de ouro, prata e bronze, respectivamente : ",
            "alternativas": {
                "A": "Noruega, Suécia e Dinamarca. ",
                "B": "Dinamarca, Noruega e Suécia ",
                "C": "Suécia, Dinamarca e Noruega ",
                "D": "Suécia, Noruega e Dinamarca ",
                "E": "Dinamarca, Suécia e Noruega."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Na teoria dos bancos de dados, o que é a \"dependência transitiva\" e como ela se relaciona com a normalização? ",
            "alternativas": {
                "A": "A dependência transitiva ocorre quando uma coluna é determinada por outra coluna através de uma cadeia de dependências funcionais. Isso está relacionado ao processo de normalização, onde a dependência transitiva precisa ser eliminada para alcançar formas normais superiores. ",
                "B": "A dependência transitiva refere -se à capacidade de uma tabela se relacionar com várias outras tabelas, formando uma rede complexa de dependências. Isso é contrário ao objetivo da normalização, que busca simplificar a estrutura do banco de dados. ",
                "C": "A dependência transitiva é um conceito utilizado na modelagem de banco de dados distribuídos, onde os dados são armazenados em locais diferentes. Isso não tem relação direta com o processo de normalização. ",
                "D": "A dependência transitiva ocorre quando uma tabela é dividida em várias tabelas menores durante o processo de normalização. Isso é parte do objetivo da normalização, que visa aumentar a complexidade das tabelas. ",
                "E": "A dependência transitiva refere -se à dependência entre chaves primárias e chaves estrangeiras em uma única tabela. Isso não tem influência na normalização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Qual é a função principal dos comandos DML (Linguagem de Manipulação de Dados) em um sistema de gerenciamento de banco de dados? ",
            "alternativas": {
                "A": "Definir a estrutura do banco de dados, como tabelas, índices e restrições. ",
                "B": "Monitorar e controlar as transações no banco de dados. ",
                "C": "Conceder permissões de acesso aos usuários do banco de dados. ",
                "D": "Criar procedimentos armazenados para automatizar tarefas. ",
                "E": "Realizar consultas e manipulações nos dados armazenados no banco de dados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O que é uma Pilha em programação e qual é o princípio de funcionamento dela? ",
            "alternativas": {
                "A": "Uma Pilha é uma estrutura de dados que armazena elementos em uma ordem não específica e permite a inserção e remoção de elementos de forma aleatória. ",
                "B": "Uma Pilha é uma estrutura de dados que armazena elementos em uma ordem específica, onde o primeiro elemento a ser inserido é o primeiro a ser removido. ",
                "C": "Uma Pilha é uma estrutura de dados que armazena elementos em uma ordem específica, onde o último elemento a ser inserido é o primeiro a ser removido. ",
                "D": "Uma Pilha é uma estrutura de dados que armazena elementos em uma ordem decrescente, com base nos valores dos elementos. ",
                "E": "Uma Pilha é uma estrutura de dados que armazena elementos em uma ordem crescente, com base nos valores dos elementos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "No contexto do desenvolvimento de sistemas web, quais as características do ASP.NET, Java e PHP, destacando suas principais vantagens e possíveis casos de uso. ",
            "alternativas": {
                "A": "ASP.NET é uma plataforma exclusiva para desenvolvimento em ambiente Windows, com integração ao Microsoft Visual Studio. Java é reconhecido por sua portabilidade e independência de plataforma, sendo amplamente utilizado em aplicações corporativas. PHP é uma linguagem de script voltada para aplicações web dinâmicas e interativas. ",
                "B": "ASP.NET é uma linguagem de programação de código aberto, com foco na otimização para aplicações mobile. Java é conhecido por sua simplicidade e alta performance, sendo adequado para aplicações de tempo real. PHP é uma plataforma para desenvolvimento de jogos online. ",
                "C": "ASP.NET é uma plataforma multiplataforma com suporte a diversas linguagens de programação, como C# e VB.NET, oferecendo integração com o Microsoft Visual Studio. Java é reconhecido por sua portabilidade e capacidade de criar sistemas escaláveis. PHP é uma linguagem de script amplamente usada para desenvolvimento web, destacando -se pela facilidade de aprendizado. ",
                "D": "ASP.NET, Java e PHP são linguagens de programação focadas em desenvolvimento mobile, cada uma com suas próprias características de desempenho e segurança. ASP.NET é notável pela integração com o Microsoft Visual Studio, Java pela sua orientação a objet os, e PHP por sua flexibilidade em aplicações de tempo real. ",
                "E": "ASP.NET é uma plataforma multiplataforma que suporta várias linguagens de programação, incluindo C# e VB.NET. Java é amplamente utilizado em aplicações corporativas devido à sua robustez e portabilidade. PHP é uma linguagem de script que se destaca em aplicações web, oferecendo facilidade de desenvolvimento e integração com bancos de dados. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que explica o ciclo de vida da análise estruturada de sistemas, destacando as principais fases e atividades envolvidas em cada etapa do processo. ",
            "alternativas": {
                "A": "O ciclo de vida da análise estruturada de sistemas inclui as fases de planejamento, design, implementação e teste. Cada fase envolve atividades específicas para identificação de requisitos, modelagem de processos e criação do software final. ",
                "B": "A análise estruturada de sistemas segue um ciclo de vida composto por análise de negócios, análise de sistemas, projeto de software e implementação. Cada fase inclui atividades como compreender operações do negócio, modelar processos, definir arquitetu ra e construir o sistema de acordo com os requisitos. ",
                "C": "O ciclo de vida da análise estruturada de sistemas envolve as etapas de criação, prototipagem, validação, modelagem e implementação. Cada etapa inclui atividades para compreender as operações do negócio, criar protótipos, validar requisitos, modelar componentes e construir a solução final. ",
                "D": "A análise estruturada de sistemas segue um ciclo de vida composto por levantamento de requisitos, análise de requisitos, especificação funcional, projeto lógico e projeto físico. Cada fase abrange atividades como identificação de necessidades, modelage m de dados, definição de interfaces e implementação. ",
                "E": "O ciclo de vida da análise estruturada de sistemas compreende as etapas de planejamento, design, implementação e teste. Cada etapa envolve atividades específicas para definição de requisitos, modelagem de dados, geração de código e verificação da quali dade do software."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Lei nº 584/87 (Dispõe sobre o Regime Jurídico dos Funcionários Públicos do Município de Embu -Guaçu ) das alternativas abaixo, são requisitos mínimos obrigatórios para o provimento de cargo público: I - ser brasileiro; II - ter 15 (quinze ) anos completos; III - estar no gozo dos direitos políticos; Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "II apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Para que serve a gerência de projetos em desenvolvimento de software e qual a relevância da qualidade de software em projetos? ",
            "alternativas": {
                "A": "A gerência de projetos mantém software. Qualidade de software previne erros. ",
                "B": "A gerência de projetos planeja e controla recursos. Qualidade de software garante entrega confiável. ",
                "C": "A gerência de projetos aloca recursos. Qualidade de software evita custos extras. ",
                "D": "Gerência de projetos atualiza software. Qualidade de software assegura funcionalidade. ",
                "E": "A gerência de projetos organiza e controla recursos para atingir metas. Qualidade de software assegura um produto confiável."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A Lei nº 13.853/2019. Altera a Lei nº 13.709, de 14 de agosto de 2018, para dispor sobre a proteção de dados pessoais e para criar a ANPD. Qual das alternativas abaixo descreve corretamente a sigla ANPD. ",
            "alternativas": {
                "A": "Agência Nacional de Proteção Digital. ",
                "B": "Associação Nacional de Processamento de Dados. ",
                "C": "Administração Nacional de Proteção Digital. ",
                "D": "Autoridade Nacional de Processamento de Dados. ",
                "E": "Autoridade Nacional de Proteção de Dados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Qual o conceito de teste de software e suas principais fases do processo de testes? ",
            "alternativas": {
                "A": "O teste de software é uma etapa final do desenvolvimento que visa garantir que o software esteja livre de bugs. As principais fases do processo de testes são Planejamento de Testes, Execução de Testes, Avaliação de Resultados e Documentação de Defeitos . ",
                "B": "O teste de software é um processo complexo de identificar erros no código e validar se o software atende aos requisitos. As fases do processo de testes incluem Teste de Unidade, Teste de Integração, Teste de Sistema e Teste de Aceitação. ",
                "C": "O teste de software é uma atividade simples de verificar a aparência visual do software. As principais fases do processo de testes são Projeto de Interface, Teste de Interface, Teste Funcional e Teste de Usabilidade. ",
                "D": "O teste de software é uma técnica que visa melhorar o desempenho do sistema. As fases do processo de testes incluem Teste de Performance, Teste de Carga, Teste de Estresse e Teste de Segurança. ",
                "E": "O teste de software é uma abordagem para criar casos de uso em um software. As principais fases do processo de testes são Modelagem de"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Quais os princípios fundamentais da comunicação de dados em redes de computadores, e quais as topologias e protocolo de rede utilizado para comunicação entre dispositivos? ",
            "alternativas": {
                "A": "Princípios fundamentais da comunicação de dados incluem transmissão, recepção e processamento de informações. Topologias: Barramento, Anel e Estrela. Protocolo Ethernet é usado para comunicação. ",
                "B": "Comunicação de dados envolve transferência de informações. Topologias: Malha, Estrela e Barramento. Protocolo TCP/IP é utilizado para comunicação. ",
                "C": "Princípios essenciais na comunicação de dados são codificação, modulação e demodulação. Topologias: Anel, Estrela e Árvore. Protocolo HTTP é amplamente empregado. ",
                "D": "Fundamentos de comunicação de dados incluem encriptação, roteamento e endereçamento. Topologias: Estrela, Malha e Barramento. Protocolo FTP é comumente usado. ",
                "E": "Comunicação de dados requer sinalização, multiplexação e encapsulamento. Topologias:"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei Orgânica do Município de Embu -Guaçu; Resolução nº 1/1991 (Dispõe sobre a Reforma do Regimento Interno da Câmara Municipal de Embu -Guaçu) e suas alterações . Conforme o Art. 56. Parecer é pronunciamento da Comissão permanente sobre qualquer matéria sujeita ao seu estudo. O parecer será escrito, e constará de 03 (três) partes: I - Exposição da matéria em exame; II - Conclusões do Relato ; III- Recomendações de leitura de livros de ficção científica relacionados à matéria ; Es...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Quais são os elementos de interconexão comuns utilizados em redes de computadores? ",
            "alternativas": {
                "A": "Imãs, cabos e baterias. ",
                "B": "Fones de ouvido, monitores e teclados. ",
                "C": "Portas USB, carregadores e caixas de som. ",
                "D": "Gateways, hubs, repetidores, bridges, switches e roteadores. ",
                "E": "Cadeiras, mesas e quadros brancos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O que é a Internet e qual é o papel fundamental do protocolo TCP/IP em seu funcionamento? ",
            "alternativas": {
                "A": "A Internet é um sistema operacional de computadores. O protocolo TCP/IP gerencia a interface gráfica. ",
                "B": "A Internet é uma coleção de videogames online. O protocolo TCP/IP regula os jogos multiplayer. ",
                "C": "A Internet é uma rede global de computadores interconectados. O protocolo TCP/IP é responsável pela roteamento e comunicação entre dispositivos, permitindo o envio e recebimento de dados. ",
                "D": "A Internet é uma série de livros digitais. O protocolo TCP/IP controla o conteúdo das páginas. ",
                "E": "A Internet é um serviço de streaming de música. O protocolo TCP/IP controla a reprodução de músicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Lei Complementar nº 179/2023 (Dispõe sobre a nova Estrutura Administrativa da Câmara Municipal de Embu -Guaçu, e dá outras providências); Para efeitos desta Lei , o Analista de Tecnologia da Informação , possui as seguintes atribuições: I - fazer contatos de responsabilidade técnica com fornecedores; II - administrar a rede de computadores e a manutenção dos programas e sistemas implantados; III - representar o setor de Tecnologia da Informação na área Legislativa ou fora dela; Está correto o qu...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas. Câmara Municipal De Embu -Guaçu – SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual o conceito de VPN (Rede Virtual Privada) e de VLAN (Rede Local Virtual) em redes de computadores? Compare suas finalidades, destacando as diferenças entre esses dois tipos de redes virtuais e como contribuem para a segurança, eficiência e gerenciament o de redes corporativas. ",
            "alternativas": {
                "A": "A VPN é uma rede exclusiva para uso interno de uma organização. A VLAN é uma rede segura utilizada para conectar computadores a partir de diferentes locais geográficos. ",
                "B": "A VPN é uma rede física que conecta computadores em uma área local. A VLAN é uma rede virtual que permite a comunicação segura entre dispositivos em uma área ampla. ",
                "C": "A VPN é uma rede local que compartilha recursos com outras organizações. A VLAN é uma rede que permite a comunicação entre computadores de diferentes departamentos dentro de uma organização. ",
                "D": "A VPN é uma conexão segura entre dispositivos por meio de uma rede pública. A VLAN é uma rede que segmenta dispositivos em uma rede local para melhorar o desempenho e a segurança. ",
                "E": "A VPN é uma tecnologia que permite a conexão de dispositivos via Bluetooth. A VLAN é uma rede de alta velocidade utilizada em redes móveis."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que explica o conceito de sistema de arquivos distribuído e sua vantagem em comparação com sistemas de arquivos centralizados. ",
            "alternativas": {
                "A": "Um sistema de arquivos distribuído é uma técnica de compactação de arquivos em computadores. Sua vantagem é reduzir o espaço de armazenamento necessário ",
                "B": "Um sistema de arquivos distribuído permite que arquivos sejam armazenados em várias máquinas interconectadas. Sua vantagem é melhorar a escalabilidade e o desempenho. ",
                "C": "Um sistema de arquivos distribuído organiza arquivos por ordem alfabética. Sua vantagem é facilitar a busca por arquivos. ",
                "D": "Um sistema de arquivos distribuído é um sistema de backup de arquivos em nuvem. Sua vantagem é reduzir o tempo de restauração de arquivos perdidos. Um exemplo é o sistema de arquivos Dropbox. ",
                "E": "Um sistema de arquivos distribuído é uma técnica de criptografia avançada. Sua vantagem é proteger os dados contra invasões. Um exemplo é o sistema de arquivos TrueCrypt."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O controle de versão de software é uma prática fundamental no desenvolvimento colaborativo. Assinale a alternativa que explica o conceito de controle de versão, destacando sua importância e os principais objetivos e como o controle de versão contribui para a organização do desenvolvimento de software, o gerenciamento de mudanças e a colaboração entre equipes. ",
            "alternativas": {
                "A": "O controle de versão de software é uma abordagem para rastrear e gerenciar alterações em arquivos de código -fonte ao longo do tempo. Ele permite o controle preciso de alterações, o trabalho em equipe eficiente e a recuperação de versões anteriores. ",
                "B": "O controle de versão refere -se à identificação de erros em código -fonte e sua correção imediata. Isso garante que o software seja sempre livre de erros e pronto para implantação. ",
                "C": "O controle de versão é a gestão de configurações de hardware em um ambiente de desenvolvimento. Ele permite manter o hardware atualizado para melhorar o desempenho do software. ",
                "D": "O controle de versão envolve a otimização de desempenho de um aplicativo, garantindo que ele funcione de maneira eficiente em diferentes sistemas operacionais. Isso é alcançado por meio da reescrita frequente do código -fonte. ",
                "E": "O controle de versão é a criação de backups regulares de um projeto de software. Ele garante a segurança dos dados e impede a perda de informações críticas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei nº 13.709/2018, também conhecida como Lei Geral de Proteção de Dados Pessoais (LGPD), é um marco legal importante para a proteção da privacidade e dos direitos individuais na era digital. Para os fins desta Lei, considera - se, “dado pessoal sensível ”: ",
            "alternativas": {
                "A": "dado relativo a titular que não possa ser identificado, considerando a utilização de meios técnicos razoáveis e disponíveis na ocasião de seu tratamento. ",
                "B": "dado pessoal sobre origem racial ou étnica, convicção religiosa, opinião política, filiação a sindicato ou a organização de caráter religioso, filosófico ou político, dado referente à saúde ou à vida sexual, dado genético ou biométrico, quando vinculado a uma pessoa natural. ",
                "C": "conjunto estruturado de dados pessoais, estabelecido em um ou em vários locais, em suporte eletrônico ou físico. ",
                "D": "pessoa natural a quem se referem os dados pessoais que são objeto de tratamento. ",
                "E": "informação relacionada a pessoa natural identificada ou identificável."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que descreve a arquitetura de um ambiente virtualizado utilizando a tecnologia VMWARE, os principais componentes, incluindo o hipervisor, máquinas virtuais, gerenciador de recursos e console de componentes, incluindo o hipervisor, má quinas virtuais, gerenciador de recursos e console de administração. E dede que forma o VMWARE realiza o isolamento e compartilhamento de recursos entre as máquinas virtuais, destacando os benefícios e desafios dessa abordagem. ",
            "alternativas": {
                "A": "A arquitetura do ambiente virtualizado VMWARE consiste em um único servidor físico que hospeda várias máquinas virtuais. O hipervisor é responsável por fornecer acesso à rede e recursos de armazenamento para as máquinas virtuais. O gerenciador de recur sos coordena a distribuição de recursos entre as máquinas virtuais. O console de administração é usado para instalar e configurar as máquinas virtuais. ",
                "B": "A arquitetura do ambiente virtualizado VMWARE envolve um conjunto de servidores físicos interconectados. O hipervisor executa as máquinas virtuais e fornece isolamento de recursos. O gerenciador de recursos monitora a utilização de recursos e aloca -os conforme necessário. O console de administração permite gerenciar as máquinas virtuais e ajustar as configurações. ",
                "C": "A arquitetura do ambiente virtualizado VMWARE inclui um hypervisor de tipo 1 que é instalado diretamente no hardware do servidor. Múltiplas máquinas virtuais podem ser executadas nesse hypervisor, cada uma com seu próprio sistema operacional e recursos isolados. O gerenciador de recursos controla a distribuição de CPU, memória e armazenamento. O console de administração oferece uma interface para configurar e monitorar o ambiente virtualizado. ",
                "D": "A arquitetura do ambiente virtualizado VMWARE é baseada em clusters de servidores físicos. O hypervisor executa máquinas virtuais e compartilha recursos entre elas. O gerenciador de recursos controla o provisionamento dinâmico de recursos com base nas necessidades das máquinas virtuais. O console de administração permite a implantação e gerenciamento centralizado das máquinas virtuais. ",
                "E": "A arquitetura do ambiente virtualizado VMWARE consiste em máquinas virtuais independentes executadas em um servidor dedicado. O hypervisor gerencia a alocação de recursos e garante o isolamento entre as máquinas virtuais. O gerenciador de recursos otim iza o uso de CPU, memória e armazenamento. O console de administração permite criar, configurar e monitorar as máquinas virtuais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Qual é a saída gerada pelo seguinte código Java? ",
            "alternativas": {
                "A": "O número é ímpar. 1 2 3 Java Java Java ",
                "B": "O número é par. 1 2 3 Java Java Java ",
                "C": "O número é ímpar. 1 2 3 ",
                "D": "O número é par. 1 2 3 ",
                "E": "O código contém um erro de compilação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exi...",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores. Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um reservatório de água em formato cúbico de 1 metro de lado foi cheio até uma altura de 12 centímetros. Indique a porcentagem do volume ocupado em relação ao volume total do reservatório: ",
            "alternativas": {
                "A": "0,12%. ",
                "B": "12%. ",
                "C": "√0,12%. ",
                "D": "√12%. ",
                "E": "1,2%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Rafael produz doces para festas. Ele mede sua produtividade em quantos doces ele consegue produzir por dia. Em média, ele consegue produzir 240 doces por dia. No começo de certo dia, Rafael trabalhou por duas horas e somente produziu 20 doces. Logo após is so, ele precisou se ausentar por mais 2 horas, e consequentemente não houve produção durante esse tempo. Qual a média de doces por hora que Rafael precisa produzir nas próximas 4 horas de trabalho para que a sua média diária permaneça constant...",
            "alternativas": {
                "A": "70. ",
                "B": "55. ",
                "C": "90. ",
                "D": "65. ",
                "E": "220."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Ao ser perguntada sobre a sua idade, Bianca responde: Eu sou 7 anos mais velha que a minha irmã, Ana, e daqui a 2 anos terei o dobro da idade dela. Qual a idade da irmã de Bianca atualmente? ",
            "alternativas": {
                "A": "12. ",
                "B": "14. ",
                "C": "9. ",
                "D": "5. ",
                "E": "7. QUESTÃO 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O cimento é um pó fino que quando entra em contato com a água adquire fluidez e depois de um certo tempo, devido às reações químicas, endurece e adquire resistência mecânica. O cimento é tão fino que 1 grama desse material tem uma superfície que cobre uma área de cerca de 4000 cm2. Indique esse valor na unidade de metros quadrados por cada quilograma: ",
            "alternativas": {
                "A": "4. ",
                "B": "40. ",
                "C": "400. ",
                "D": "4000. ",
                "E": "40000. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A esquematização de um circuito de comunicação de dados, em que terminais remotos estão ligados a um computador central (host), apresenta o caminho na qual as mensagens são encaminhadas. Dessa forma, pode -se afirmar que são os elementos básicos da comunicaçã o de dados: I) Canal de comunicação; II) Decodificador; III) Transmissor; IV) Receptor; V) Codificador. Conclui -se que a ordem do caminho da mensagem, iniciando no host até seu destino, é melhor descrita por, respectivamente: ",
            "alternativas": {
                "A": "I, II, III, IV e IV. ",
                "B": "III, V, IV, I e II. ",
                "C": "V, III, II, IV e I. ",
                "D": "III, V, I, II e IV. ",
                "E": "II, III, V, I e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Analise e associe cada tipo de arquitetura de sistema operacional com sua respectiva função principal: I) Núcleo Monolítico II) Micronúcleo III) Monitor de máquinas virtuais a) Consiste em um único processo, executando em uma memória protegida as principais funções. b) Fornece uma abstração para vários sistemas. c) Consiste em funções mínimas (comunicação e gerenciamento de processos). ",
            "alternativas": {
                "A": "I - a; II - c; III - b. ",
                "B": "I - a; II - b; III - c. ",
                "C": "I - c; II - a; III - b. ",
                "D": "I - b; II - a; III - c. ",
                "E": "I - c; II - b; III - a. QUESTÃO 28"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Unidade Central de Processamento (UCP) é o “centro nervoso” de qualquer computador. Ela controla, dirige e processa todos os dados introduzidos e produz saída. O controle das instruções que entram e saem do processador são executadas por qual unidade da UCP? ",
            "alternativas": {
                "A": "Registradores ",
                "B": "Controle ",
                "C": "Aritmética e Lógica ",
                "D": "Memória ",
                "E": "Barramento"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Este, por sua vez, trata -se de um padrão voltado à conexão direta de computadores à Internet, através de linhas telefônicas discadas. Tal protocolo oferece recursos mais avançados em relação ao antigo protocolo SLIP (Serial Line Protocol), de mesmo propósi to. O texto acima refere -se ao protocolo de Internet denominado como: ",
            "alternativas": {
                "A": "TCP. ",
                "B": "OSI. ",
                "C": "ARP. ",
                "D": "PPP. ",
                "E": "X.25. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "É denominada topologia de rede a distribuição geográfica dos equipamentos e a lógica por detrás para que os hosts possuam acesso aos meios físicos que constituem a rede. Uma topologia física broadcast, por sua vez, constitui: ",
            "alternativas": {
                "A": "a utilização da passagem token, ou seja, controla o acesso à rede passando um token eletrônico sequencialmente para cada host. ",
                "B": "que cada host envie seus dados a todos os outros hosts conectados ao meio físico da rede. ",
                "C": "a união de estrelas individuais, conectando os hubs ou switches. ",
                "D": "o uso de um único cabo backbone que é terminado em ambas as extremidades. ",
                "E": "a conexão de um host ao próximo e o último host ao primeiro, criando um anel físico utilizando o cabo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "As várias formas de deterioração do sinal acabam por provocar alguns erros na detecção da informação enviada. Para algumas aplicações, isso pode ser tolerável, mas, em outras, exige -se uma precisão maior. Analise e indique a alternativa que não apresenta um método convencional de detecção de erros de transmissão de dados. ",
            "alternativas": {
                "A": "Checksum ",
                "B": "CRC ",
                "C": "Paridade ",
                "D": "Hamming Distance ",
                "E": "Smalltalk"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O protocolo ________ é uma evolução tecnológica do protocolo X.25. Caracteriza, igualmente, uma rede remota de comutação de pacotes, porém capaz de suportar transmissões de grandes volumes de dados, em velocidade bem superior. Analise e indique a alternativa que melhor preenche a lacuna no texto acima. ",
            "alternativas": {
                "A": "Frame -Relay ",
                "B": "Point -to-Point ",
                "C": "NetBEUI ",
                "D": "HDLC ",
                "E": "SNA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O microprocessador é a própria razão de ser do microcomputador. A miniaturização da CPU fez surgir aquele tipo de equipamento que revolucionou toda a filosofia dos computadores tanto em nível pessoal como empresarial. Neste sentido, uma das principais arquit eturas de microprocessadores é a arquitetura de Von Neumann, que se caracteriza por: ",
            "alternativas": {
                "A": "servir como operador presente em cada operação dos registradores. ",
                "B": "possuir dois barramentos externos independentes para dados e endereços. ",
                "C": "ser conectado a um servidor para emular seus recursos. ",
                "D": "integrar -se à respectiva BIOS através do sistema embarcado padrão. ",
                "E": "um só barramento externo, compartilhado entre dados e endereços."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O bom desempenho do processador depende de seus componentes. Porque: O bom desempenho de um processador é mensurado pela sua taxa de MFlops e MIPS. Analisando as sentenças acima, conclui -se que: ",
            "alternativas": {
                "A": "apenas a primeira afirmativa está correta. ",
                "B": "ambas estão corretas e a segunda justifica a primeira. ",
                "C": "apenas a segunda afirmativa está correta. ",
                "D": "nenhuma afirmativa está correta. ",
                "E": "ambas estão corretas, mas a segunda não justifica a primeira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Quanto à quantidade de usuários que podem utilizar o sistema operacional simultaneamente, em um sistema multiusuário, vários usuários utilizam o computador ao mesmo tempo, seja por diversos terminais, seja por conexão remota, como SSH. São sistemas operacionais multiusuários, exceto: ",
            "alternativas": {
                "A": "Linux Mint ",
                "B": "MS -DOS ",
                "C": "Ubuntu ",
                "D": "Windows 11 ",
                "E": "Unix"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Estabelecer uma conexão parece uma tarefa fácil, mas, na verdade, trata -se de um procedimento complicado. O problema é que a rede pode perder, atrasar, corromper e duplicar pacotes. Tendo em vista este problema, o handshake de três vias o resolve através: ",
            "alternativas": {
                "A": "verificação entre peers se a solicitação de conexão está ativa. ",
                "B": "do envio de peers simultâneos para verificação da conexão. ",
                "C": "da confirmação de cada pacote recebido através de peers. ",
                "D": "do envio de um peer de rejeição para cada pacote não recebido. ",
                "E": "do envio único de peer."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No trato com os sistemas, em uma empresa, deve -se dar particular atenção ao problema que envolve os aspectos de segurança. Observa -se: I) Assegurar que só sejam processados dados completos, precisos e devidamente autorizados. II) Proporcionar segurança apenas contra destruição acidental dos registros. III) Evitar erros acidentais ou manipulação fraudulenta de dados. Dadas as afirmações, são verdadeiras: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "apenas III. ",
                "C": "I e II. ",
                "D": "apenas I. ",
                "E": "I e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A segurança e precaução contra ameaças, isto é, malwares, spywares e outros softwares maliciosos nos sistemas, é um tema cada vez mais abordado atualmente. O DNS spoofing, uma medida de invasão, constitui: ",
            "alternativas": {
                "A": "uma técnica de hacking que utiliza de realocação de endereços IP de provedoras. ",
                "B": "um software que coleta secretamente o endereço IP. ",
                "C": "a manipulação de um servidor DNS para instalar um endereço IP falso. ",
                "D": "uma brecha no servidor DNS, permitindo a exploração dos endereços expostos. ",
                "E": "uma falha de endereçamento no sistema operacional que permite a execução de um código malicioso. QUESTÃO 40"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um usuário do Windows está enfrentando problemas para conectar seu mouse em seu computador. O periférico não está sendo reconhecido pelo sistema operacional. O usuário recorre ao suporte do Windows na tentativa de solucionar o problema. Ações recomendadas para solução do problema incluem, exceto: ",
            "alternativas": {
                "A": "a atualização do firmware. ",
                "B": "a atualização do Windows Update. ",
                "C": "a visita de um agente técnico da Microsoft. ",
                "D": "a reinicialização do dispositivo. ",
                "E": "a configuração através do Centro de"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Analisando o processamento de instruções a nível de máquina, associe os modos de endereçamento com suas respectivas descrições: I) Endereçamento direto II) Endereçamento indireto III) Endereçamento imediato a) O valor do operando está presente na instrução. b) O campo de endereço contém o endereço efetivo do operando. c) O campo de endereço se refere ao endereço de uma palavra na memória, o qual contém o endereço completo do operando. ",
            "alternativas": {
                "A": "I - c; II - b; III - a. ",
                "B": "I - b; II - a; III - c. ",
                "C": "I - c; II - a; III - b. ",
                "D": "I - b; II - c; III - a. ",
                "E": "I - a; II - b; III - c."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Uma constante é um identificador (nome) para um valor simples. Como o nome sugere, esse valor não pode mudar durante a execução do script. Identifique qual das alternativas indica uma declaração inválida de uma constante na linguagem PHP. ",
            "alternativas": {
                "A": "define(\"FOO\", \"something\"); ",
                "B": "define(\"FOO2\", \"something else\"); ",
                "C": "define(\"FOO_BAR\", \"something more\"); ",
                "D": "define(\"2FOO\", \"other things\"); ",
                "E": "define(\"FOOBAR\", \"something important\");"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O modelo OSI se baseia em uma proposta desenvolvida pela ISO (International Standards Organization) como um primeiro passo em direção à padronização internacional dos protocolos usados nas várias camadas. O modelo OSI possui 7 camadas, que constituem: I) a camada física; II) enlace de dados; III) rede; IV) modelagem; V) sessão; VI) maturação; VII) inserção. É correto afirmar que são identificadas camadas existentes no modelo OSI em: ",
            "alternativas": {
                "A": "V, III, II e I. ",
                "B": "I, II, III e V. ",
                "C": "VII, VI e V. ",
                "D": "I, II, III IV, V, VI e VII. ",
                "E": "II, III, IV, V, IV e VII."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O barramento __________ é um barramento de grande largura de banda, independente de processador, que pode funcionar como um mezanino ou barramento periférico. Em comparação com outras especificações de barramento comuns, ele oferece melhor desempenho de si stema para subsistemas de E/S de alta velocidade (por exemplo, adaptadores de vídeo gráficos, controladores de interface de rede, controladores de disco e assim por diante). Analise e indique alternativa que melhor preenche a lacuna no texto a...",
            "alternativas": {
                "A": "ISA ",
                "B": "AGP ",
                "C": "x86 ",
                "D": "Triplex ",
                "E": "PCI"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A função básica realizada por um computador é a execução de um programa, que consiste em um conjunto de instruções armazenadas na memória, e o processador faz o trabalho real executando instruções especificadas no programa. A CPU possui como principais com ponentes: I) Unidade Lógica de Aritmética; II) Unidade de Controle; III) Registradores. É correto afirmar que são mencionados os principais componentes do processador em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "apenas I. ",
                "C": "II e III. ",
                "D": "I e III. ",
                "E": "apenas II."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Um sistema de computador emprega uma hierarquia de memória. Em níveis mais altos da hierarquia, a memória é mais rápida, menor e mais cara (por bit). Existe um conjunto de registradores que funcionam como um nível de memória acima da memória principal e da cache dentro desta hierarquia. Estes registradores desempenham o papel de: ",
            "alternativas": {
                "A": "salvar grandes quantidades de dados de forma permanente. ",
                "B": "armazenar dados intermediários durante a execução de um programa. ",
                "C": "alocar o sistema operacional e outros programas em execução. ",
                "D": "guardar instruções e dados que serão usados em breve pelo processador. ",
                "E": "minimização das referências à memória, controle da operação do processador e controle da execução de programas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Microsoft permite que os usuários de seu sistema operacional possam dividir o disco rígido em várias partições separadas, sejam elas de sistema, recuperação, Windows ou dados. Uma das recomendações para aprimoramento da segurança das partições de Windows ou de dados, é criptografar a partição utilizando o recurso denominado: ",
            "alternativas": {
                "A": "Windows Defender. ",
                "B": "BitLocker. ",
                "C": "Windows Update. ",
                "D": "Windows Manager. ",
                "E": "MS SQL Server."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Bancos de dados relacionais são um tipo de banco de dados que armazena e organiza pontos de dados com relacionamentos definidos para acesso rápido. Com um banco de dados relacional, os dados são organizados em tabelas que contêm informações sobre cada enti dade e representam categorias predefinidas por meio de linhas e colunas. São exemplos de bancos de dados relacionais, exceto: ",
            "alternativas": {
                "A": "MySQL ",
                "B": "SQL Server ",
                "C": "MongoDB ",
                "D": "PostgreSQL ",
                "E": "MariaDB"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A ativação ajuda a verificar se a cópia do Windows é genuína e não foi usada em mais dispositivos do que os Termos de Licença de Software da Microsoft permitem. Um usuário verifica o status de ativação de seu sistema operacional e verifica que o status da ativação consta “O Windows é ativado com uma licença digital”. O status indicado no sistema visualizado indica que: ",
            "alternativas": {
                "A": "o Windows foi ativado com uma licença não oficial. ",
                "B": "o Windows está vinculado a uma conta Microsoft e está ativado. ",
                "C": "o Windows não está vinculado a uma conta, mas está ativado. ",
                "D": "o Windows foi apenas vinculado a uma conta, mas não está ativado. ",
                "E": "o Windows será apenas ativado se conectado a uma conta vinculada a licença."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "No parágrafo final do texto, a atitude do cliente ao voltar à mesa e optar por camarões permite concluir que: ",
            "alternativas": {
                "A": "ele se sentia menos desconfortável ao matar camarões. ",
                "B": "ele não queria sentir remorso pela morte da truta que seria sua refeição. ",
                "C": "a truta pareceu menos saborosa do que os camarões oferecidos pelo garçom. ",
                "D": "a escolha pelos camarões se deu principalmente pelo gosto pessoal do personagem. ",
                "E": "o personagem manteve distância dos camarões enquanto participava da captura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao longo da narrativa, a interpretação do cliente a respeito do comportamento da truta o levava a crer que ela: ",
            "alternativas": {
                "A": "queria, de fato, ser escolhida por ele. ",
                "B": "estava furiosa por saber que seria sua refeição. ",
                "C": "o estava provocando para que tomasse alguma atitude, qualquer que fosse. ",
                "D": "esperava que o cliente não a comesse. ",
                "E": "tentou convencer o cliente de que deveria escolher outra truta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que o excerto se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Estranho, pensou o homem. Nunca tive que tomar uma decisão assim. Decidir um destino, decidir entre a vida e a morte. ",
                "B": "O homem desejou que a truta deixasse de encará-lo e voltasse ao carrossel junto com as outras. ",
                "C": "— Não — disse o homem. — Mudei de ideia. Vou pedir outra coisa. ",
                "D": "O homem pediu truta e o garçom perguntou se ele não gostaria de escolher uma pessoalmente. ",
                "E": "— Essa está bonita... — disse o garçom."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “De certa maneira, pensou o homem, vivi sempre assim, protegido das entranhas do mundo.” Nesse contexto, verifica - se sentido figurado no emprego da palavra: ",
            "alternativas": {
                "A": "certa. ",
                "B": "maneira. ",
                "C": "homem. ",
                "D": "entranhas. ",
                "E": "mundo. QUESTÃO 05"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que o vocábulo “que” desempenha a função gramatical de preposição. ",
            "alternativas": {
                "A": "O senhor pode escolher a truta que quiser. ",
                "B": "— Eu não sabia que se podia escolher. ",
                "C": "— Acho que foi ela que escolheu o senhor. ",
                "D": "Nunca tive que tomar uma decisão assim. ",
                "E": "Ela parece que está pedindo..."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise o excerto a seguir quanto à colocação pronominal: “Eu não sabia que se podia escolher. Pensei que elas já estivessem mortas.” No contexto apresentado, a colocação proclítica do pronome “se” ocorre em função da: ",
            "alternativas": {
                "A": "presença de pronome relativo anteposto ao verbo acompanhado do clítico. ",
                "B": "presença de conjunção subordinativa anteposta ao verbo acompanhado do clítico. ",
                "C": "conjugação do verbo “poder” no pretérito imperfeito do indicativo. ",
                "D": "relação com um verbo que configura oração reduzida de infinitivo. ",
                "E": "presença de elemento negativo anteposto ao verbo acompanhado do clítico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Em “(...) uma truta que estacionara com a boca encostada no vidro à sua frente.”, a desinência do verbo “estacionara”, empregado no contexto apresentado, indica o tempo e o modo: ",
            "alternativas": {
                "A": "pretérito perfeito do indicativo. ",
                "B": "pretérito imperfeito do indicativo. ",
                "C": "pretérito mais-que-perfeito do indicativo. ",
                "D": "futuro do pretérito do indicativo. ",
                "E": "pretérito imperfeito do subjuntivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a locução “pelo menos” e assinale a alternativa que a classifica corretamente quanto ao papel gramatical que exerce no contexto dado, bem como cada um dos elementos que a compõem. ",
            "alternativas": {
                "A": "locução prepositiva, formada pela contração de uma preposição com um pronome demonstrativo, e um advérbio. ",
                "B": "locução prepositiva, formada pela contração de uma preposição com um artigo, e um adjetivo. ",
                "C": "locução adjetiva, formada pela contração de uma preposição com um artigo, e um adjetivo. ",
                "D": "locução adverbial, formada pela contração de uma preposição com um artigo, e um substantivo. ",
                "E": "locução adverbial, formada pela contração de uma preposição com um pronome demonstrativo, e um substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "No contexto apresentado, os advérbios “não”, “já” e “diretamente” exprimem, respectivamente, noções de: ",
            "alternativas": {
                "A": "intensidade, conformidade e modo. ",
                "B": "dúvida, intensidade e afirmação. ",
                "C": "intensidade, tempo e finalidade. ",
                "D": "negação, afirmação e modo. ",
                "E": "negação, tempo e modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir quanto aos sinais de pontuação empregados. Assinale a alternativa em que a vírgula é empregada de forma a separar uma oração reduzida de particípio de outra oração. ",
            "alternativas": {
                "A": "Os funcionários, que fizeram a denúncia há um mês, finalmente foram ouvidos. ",
                "B": "Se este trabalho não der certo, mudarei de área de atuação. ",
                "C": "Comprados os tecidos, começaremos as aulas de corte e costura. ",
                "D": "A garota, desde o ano passado, tem frequentado festas. ",
                "E": "Os processos judiciais, de modo geral, duram meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas e assinale a alternativa em que ocorre desvio gramatical, segundo a norma- padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Torço para que os nossos pontos de vista convirjam neste trabalho. ",
                "B": "Infelizmente, as ideias que apresentei na reunião não conviram à situação. ",
                "C": "O trabalho estará pronto quando revirmos todas as suas páginas. ",
                "D": "Os comportamentos dos três rapazes não condisseram com a realidade. ",
                "E": "Nós desfizemos todas as parcerias que tínhamos. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o adjetivo em destaque não é relativo ao respectivo substantivo entre parênteses posto ao fim da sentença. ",
            "alternativas": {
                "A": "Da janela, avistam-se montanhas frígidas e distantes. ( frio) ",
                "B": "Fez as análises por eletrólise ígnea . (fogo) ",
                "C": "As peças de seda vinham amagotadas no caminhão. (âmago) ",
                "D": "Seu aspecto varonil não se perdeu com o tempo. ( varão ) ",
                "E": "O governo tomou ações favoráveis à indústria bélica . (guerra )"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise o excerto a seguir: __ algum tempo, a grávida, que estava prestes __ dar __ luz, sofria tremores e quedas de pressão. Receava perder o bebê. Assinale a alternativa que preenche, na respectiva ordem, cada uma das lacunas corretamente. ",
            "alternativas": {
                "A": "A; à; à. ",
                "B": "À; a; à. ",
                "C": "Há; a; a. ",
                "D": "Há; a; à. ",
                "E": "A; à; a."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir quanto à regência verbal e assinale a alternativa em que a preposição em destaque não introduz um objeto indireto. ",
            "alternativas": {
                "A": "Não cumpriu com a própria palavra. ",
                "B": "Durante a reunião, ele se absteve de falar. ",
                "C": "A loja de variedades não trabalhava com artigos de festa. ",
                "D": "Abrigaram-se sob a marquise da loja. ",
                "E": "Os investigadores inquiriram-no sobre a morte do vizinho. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No mês de março uma empresa vendeu 2500 unidades de ovos de chocolate, onde cada unidade custou R$ 50,00. No mês de abril, a empresa aumentou em 25% o preço de cada ovo de chocolate, e vendeu 15% de unidades a mais que no mês anterior. Com relação a este item, qual foi o incremento no faturamento mensal, em relação ao mês anterior pela empresa? ",
            "alternativas": {
                "A": "42,25%. ",
                "B": "40,00%. ",
                "C": "35,00%. ",
                "D": "43,75%. ",
                "E": "45,50%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe a sequência abaixo feita com quadrados enumerados: A primeira coluna apresenta o quadrado n° 1, a segunda coluna apresenta os quadrados n° 2 e 3. A terceira coluna apresenta o quadrado n° 4, e assim sucessivamente conforme sequência. A 27° coluna terá também dois quadrados. Indique a soma dos seus números: ",
            "alternativas": {
                "A": "65. ",
                "B": "67. ",
                "C": "69. ",
                "D": "71. ",
                "E": "73."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma empresa de telemarketing tem uma equipe com 6 atendentes. A equipe liga para 150 clientes a cada 2 horas. Todos os atendentes compartilham da mesma velocidade de atendimento. Acrescentando-se mais 2 atendentes, na mesma velocidade dos atendentes atuais, quantas horas levarão para a equipe ligar para 200 clientes? ",
            "alternativas": {
                "A": "1,5. ",
                "B": "2,0. ",
                "C": "2,2. ",
                "D": "2,5. ",
                "E": "3,5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um determinado carro já percorreu 90 mil quilômetros desde que foi fabricado. Supondo-se que ele utilizou somente um tipo de combustível, e que o consumo desse carro é tal que ele percorre 12 km com um litro de combustível, indique quantos metros cúbicos de combustível já foram consumidos por esse carro desde que foi fabricado: ",
            "alternativas": {
                "A": "1,08. ",
                "B": "10,8. ",
                "C": "1080. ",
                "D": "7,5. ",
                "E": "75."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa sala de aula, 10 alunos fizeram uma prova cuja média da turma foi 7,0. João não sabe a nota dele, mas sabe que a média dos outros 9 alunos foi 7,5. Qual foi a nota de João nesta prova? ",
            "alternativas": {
                "A": "2,5. ",
                "B": "3,5. ",
                "C": "4,5. ",
                "D": "5,5. ",
                "E": "6,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A figura abaixo mostra um quadrado ABCD e um setor circular que passa pelos pontos BC, com centro no ponto D: Indique a área da região sombreada sabendo que o lado do quadrado é 8 cm. Considere 𝜋 ≈ 3 : ",
            "alternativas": {
                "A": "64 cm2. ",
                "B": "32 cm2. ",
                "C": "24 cm2. ",
                "D": "48 cm2. ",
                "E": "16 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Leila tem duas sobrinhas cuja diferença de idade entre elas é de 3 anos. Sabendo-se que a razão entre suas idades é 6/5, qual a idade da sobrinha mais velha de Leila? ",
            "alternativas": {
                "A": "9. ",
                "B": "12. ",
                "C": "13. ",
                "D": "15. ",
                "E": "18."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Num pacote de palitos de fósforo há 8 caixas. Cada caixa contém 26 palitos. Quantos pacotes inteiros poderiam ser formados com 1000 palitos? ",
            "alternativas": {
                "A": "6. ",
                "B": "5. ",
                "C": "4. ",
                "D": "3. ",
                "E": "2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Uma empresa de prestação de serviços em informática faz uma pesquisa de satisfação com todos os seus clientes após o serviço. A empresa faz três perguntas: I – Se o problema do cliente foi resolvido (sim ou não); II – Se o cliente está satisfeito com o atendimento (sim ou não); III – Qual nota o cliente dá para o atendimento (de 0 a 10). O diagrama abaixo foi montado com base na resposta de vários clientes: Conforme a legenda, o círculo representa os clientes que tiveram seu problema resolvido, ...",
            "alternativas": {
                "A": "Todas as pessoas que deram nota 10 para o atendimento tiveram seu problema resolvido. ",
                "B": "Todas as pessoas que estão satisfeitas com o atendimento tiveram seu problema resolvido. ",
                "C": "Todas as pessoas que estão satisfeitas com o atendimento deram nota 10. ",
                "D": "Toda as pessoas que tiveram seu problema resolvido estão satisfeitas com o atendimento. ",
                "E": "Todas as pessoas que tiveram seu problema resolvido deram nota 10 para o atendimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende hambúrgueres. Em cada hambúrguer ele utiliza 180 g de carne. Para fazer a carne, o chefe mistura uma carne gordurosa com uma carne magra, na proporção de 1:5, nesta ordem. Sabe-se que o preço da carne gordurosa é R$ 15,00 por quilo, já o preço da carne magra é R$ 55,00 por quilo. Nessa situação, quanto custa a porção de carne que ele utiliza em cada hambúrguer? ",
            "alternativas": {
                "A": "R$ 3,70. ",
                "B": "R$ 7,00. ",
                "C": "R$ 2,10. ",
                "D": "R$ 1,97. ",
                "E": "R$ 2,52."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um computador é um aparelho digital programável por meio de uma sequência de instruções conservadas em memória, que o instruem a executar operações elementares de manipulação de dados. O seu elemento crucial é a sua unidade central de processamento, ou também conhecido como: ",
            "alternativas": {
                "A": "Acumulador. ",
                "B": "Processador. ",
                "C": "Indutor. ",
                "D": "Contador. ",
                "E": "Codificador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A memória dos computadores encontra-se ligada à unidade central de processamento através de: ",
            "alternativas": {
                "A": "Barramentos. ",
                "B": "Flotação. ",
                "C": "Indução. ",
                "D": "Pife. ",
                "E": "PAN."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No que se refere a relação e a estrutura dos componentes que fazem parte de um computador, analisar as afirmações a seguir: I. Os elementos que constituem a CPU têm os módulos que interpretam os códigos (software) e os que executam as funções lógicas e aritméticas de propósito gerais. II. A CPU troca dados com a memória do computador. III. Os elementos que compõem a CPU não têm em sua composição condutores elétricos. Está(ã) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Constitui um tipo específico de memória EEPROM, onde são reprogramados amplos blocos de dados. Nesse tipo de memória, todo o conteúdo é apagado antes de haver uma nova reprogramação. O nome ﬂash foi imaginado devido à elevada velocidade de apagamento dessas memórias em comparação com as antigas EPROM e EEPROM. ",
            "alternativas": {
                "A": "Flash-MOM ",
                "B": "Flash-SIS ",
                "C": "Flash-RAM ",
                "D": "Flash-WDO ",
                "E": "Flash-ROM"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A manutenção preventiva nos computadores pode ser entendida como a atividade feita com o objetivo de prevenir possíveis problemas com o equipamento. Um dos exemplos de manutenção preventiva é: ",
            "alternativas": {
                "A": "O resfriamento das partes internas da CPU. ",
                "B": "A compra de peças de reposição para o equipamento. ",
                "C": "A substituição de entradas danificadas por ação de mau uso. ",
                "D": "A limpeza periódica do interior do computador. ",
                "E": "A substituição do monitor queimado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Os computadores, assim como outros componentes, são alimentados pela energia elétrica, ou seja, utilizam a energia elétrica para funcionar. Se o computador não está sendo alimentado por energia elétrica, o componente principal responsável por fornecer energia elétrica para o computador e que deve ser avaliado pelo profissional de tecnologia é a(o): ",
            "alternativas": {
                "A": "Monitor. ",
                "B": "Fonte de alimentação. ",
                "C": "Cooler. ",
                "D": "HD. ",
                "E": "Stand."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Protocolos de rede são os grupos de normas que possibilitam que duas ou mais máquinas conectadas à internet se comuniquem entre si. Entre as alternativas listadas a seguir, assinale a opção que indica um tipo de protocolo utilizado para a navegação na internet: ",
            "alternativas": {
                "A": "SSM ",
                "B": "SRTP ",
                "C": "ICSS ",
                "D": "HTTPS ",
                "E": "INSTNT"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O protocolo de internet FTP tem como função possibilitar a: ",
            "alternativas": {
                "A": "Navegação em sites seguros na internet. ",
                "B": "Autorização de mensagens relativas ao IP, apresentando a lista de erros das máquinas conectadas na rede. ",
                "C": "Transmissão de e-mails de um servidor para outro. ",
                "D": "Interação remota com outro computador da rede. ",
                "E": "Transferência de arquivos entre dois computadores, utilizando a rede."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A uma rede local de computadores, localizada nos limites internos de uma instituição, na qual são usados os mesmos programas e protocolos de comunicação empregados na Internet é denominada: ",
            "alternativas": {
                "A": "Fullnet. ",
                "B": "Lownet. ",
                "C": "Intranet. ",
                "D": "Localnet. ",
                "E": "Smallnet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao utilizar o sistema operacional Windows 10, uma forma rápida de abrir o explorador de arquivos é acionando o comando: ",
            "alternativas": {
                "A": "Tecla do logo tipo do Windows + A. ",
                "B": "Tecla do logo tipo do Windows + E. ",
                "C": "Tecla do logo tipo do Windows + C. ",
                "D": "Tecla do logo tipo do Windows + D. ",
                "E": "Tecla do logo tipo do Windows + O."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Considera as funcionalidades presentes no sistema operacional Windows 10 e analise as afirmações a seguir: I. Nas máquinas onde o sistema operacional Windows 10 opera, existindo mais de um usuário registrado, ao iniciar o computador será necessário inserir os dados de acesso do usuário na tela de login. II. A área de notificações do Windows 10 apresenta informações importantes sobre o sistema e fica localizado na área de trabalho do computador. III. Para parar a execução de um programa travado n...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Linux é um sistema operacional criado por Linus Torvalds por volta de 1991. Sobre as características desse sistemas operacional, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Sistema Operacional Linux foi desenvolvido para executar uma tarefa por vez, não sendo possível rodar duas ou mais aplicações ao mesmo tempo. (_) O Sistema Operacional Linux é uma ferramenta básica como recurso alternativo de menor valor econ...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "E – C – C. ",
                "D": "E – E – C. ",
                "E": "E – E – E."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Os meios de transmissão de dados em rede servem para dar suporte ao fluxo de dados entre dois pontos. Um exemplo de meio físico de transmissão de dados é o: ",
            "alternativas": {
                "A": "Infravermelho. ",
                "B": "Wireless. ",
                "C": "Bluetooth. ",
                "D": "IRDA. ",
                "E": "Cabo de fibra-óptica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Algumas ferramentas são essenciais na instalação de redes de computadores. Analise a imagem a seguir e assinale a alternativa que descreve corretamente o nome da ferramenta utilizada pelo analista de tecnologia na confecção da cabeamentos de rede: Fonte: 1 Ficheiros Google ",
            "alternativas": {
                "A": "Alicate de Cripagem. ",
                "B": "Alicate de Pressão. ",
                "C": "Alicate bomba d’água. ",
                "D": "Testador de Circuito. ",
                "E": "Medidor de dados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "É uma ferramenta manual empregue para, de forma correta, engatar os fios aos relativos conectores nos módulos RJ45. Estes módulos são embutidos na parede ou em caixas de passagem para conexão de computadores e telefones: ",
            "alternativas": {
                "A": "Medidor de Folga. ",
                "B": "Medidor de Pressão. ",
                "C": "Alicate de Hidráulico. ",
                "D": "Alicate Punch Down. ",
                "E": "Alicate Rebitador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A tipologia de rede de computadores consiste na relação física e lógica dos nós de uma rede, bem como o arranjo esquemático das conexões desta rede. Assinale a alternativa que completa corretamente a lacuna do texto a seguir: Na tipologia de rede ___________ os computadores são interligados em grupo para que outros usuários possam compartilhar recursos e informações sem maiores restrições. Não existe o papel de computador central para autenticação de usuários, armazenamento de arquivos ou acesso...",
            "alternativas": {
                "A": "cliente\\servidor ",
                "B": "ponto a ponto ",
                "C": "servidor\\acesso ",
                "D": "servidor\\ponto ",
                "E": "serviço\\acesso"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A segurança da informação deve atuar de forma a estabelecer meios que evitem que a organização sofra com: ",
            "alternativas": {
                "A": "Estabilidade no serviço. ",
                "B": "Processamento de dados. ",
                "C": "Acessos simultâneos. ",
                "D": "Bloqueios de pagamentos. ",
                "E": "Roubo de informações."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Entre os conceitos associados à segurança da informação, o acesso não autorizado a uma informação organizacional é classificado como: ",
            "alternativas": {
                "A": "Ativo corrompido. ",
                "B": "Incidente de segurança. ",
                "C": "Ativo violado. ",
                "D": "Impacto. ",
                "E": "Desapropriação. QUESTÃO 44"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Com relação à implantação da política de controle de criptografia para proteção da informação, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Convém que sejam consideradas a abordagem da Direção quanto ao uso de controles criptográficos em toda a organização, incluindo os princípios gerais sob os quais as informações de negócio sejam protegidas. (_) Convém que sejam consideradas o uso de criptografia para a proteção ...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – E. ",
                "D": "E – C – E. ",
                "E": "E – E – E. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O MySQL é um sistema de gerenciamento de banco de dados relacional de código aberto . Utilizando o MySQL é possível: ",
            "alternativas": {
                "A": "Construir e manipular informações do banco de dados. ",
                "B": "Alterar a configuração de telas de um ERP terceiro que alimenta o banco e dados. ",
                "C": "Implementar normas de codificação de programas. ",
                "D": "Avaliar se existem vírus na rede de dados. ",
                "E": "Limpar a memória do servidor em que o banco esteja instalado."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Sobre o Sistema Gerenciador de Banco de dados MySQL, analisar as afirmações a seguir: I. É um sistema de gerenciamento de banco de dados (SGBD), desenvolvido na Suécia que utiliza a linguagem SQL. II. É um sistema de banco de dados racional, ou seja, armazena dados em tabelas separadas em vez de colocar todos os dados em um só local. III. O MySQL suporta apenas a plataforma Windows para seu adequado funcionamento. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "E – C – C. ",
                "D": "E – C – E. ",
                "E": "E – E – C."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O Visual Basic é uma linguagem de programação desenvolvida pela Microsoft, que torna mais rápida e fácil a criação de aplicativos do tipo: ",
            "alternativas": {
                "A": ".Doc. ",
                "B": ".Txt ",
                "C": ".Exe. ",
                "D": ".Net. ",
                "E": ".Cad."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Com relação aos operadores e expressões da linguagem de programação Visual Basic, analisar os itens a seguir: I. Um operador é um elemento de código que executa uma operação em um ou mais elementos de código que retêm valores. II. Uma expressão é uma série de elementos de valor combinada com operadores, que gera um novo valor. Os operadores agem em elementos de valor executando cálculos, comparações ou outras operações. III. Os operadores de concatenação executam cálculos familiares em valores n...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A tela ilustra a seguir é um dos programas de gerencia mento do Windows 10, onde é possível avaliar o desempenho do sistema como um todo: Fonte: 2 Windows 10 Esse monitoramento está disponível acessando o program a: ",
            "alternativas": {
                "A": "Controle de acesso. ",
                "B": "Gerenciador de tarefas. ",
                "C": "Configurações de contas. ",
                "D": "Configurações de entradas. ",
                "E": "Epson Controler."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com a reportagem, é incorreto afirmar que: ",
            "alternativas": {
                "A": "a descoberta da contaminação por microplásticos leva arqueólogos a questionarem a forma tradicional de preservar amostras arqueológicas. ",
                "B": "a contaminação por microplásticos não compromete o valor de evidência de amostras arqueológicas. ",
                "C": "é possível que microplásticos prejudiquem a preservação de vestígios arqueológicos. ",
                "D": "a química do solo pode ser afetada por microplásticos. ",
                "E": "a grande produção de plástico pode contaminar os oceanos. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Nós pensamos nos microplásticos como um fenômeno moderno, já que só temos ouvido falar deles nos últimos 20 anos”. A relação estabelecida entre a oração principal e a oração subordinada no contexto apresentado é: ",
            "alternativas": {
                "A": "causal. ",
                "B": "concessiva. ",
                "C": "adversativa. ",
                "D": "conformativa. ",
                "E": "comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Assim, surge uma dúvida: será que preservar amostras arqueológicas in situ continua sendo a abordagem mais adequada?” Nesse contexto, em relação à coesão textual, o papel da expressão “assim” é estabelecer: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "referenciação catafórica. ",
                "C": "sinonímia. ",
                "D": "substituição. ",
                "E": "sequenciação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado, o elemento com o qual o verbo “infiltraram” concorda, que atua, portanto, como sujeito da oração em que ocorre, é: ",
            "alternativas": {
                "A": "“novo estudo”. ",
                "B": "“as partículas”. ",
                "C": "“as partículas se”. ",
                "D": "“depósitos arqueológicos”. ",
                "E": "“se”. QUESTÃO 05"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “exequível” é paroxítona e polissílaba. Uma palavra que tem exatamente a mesma tonicidade e quantidade de sílabas é: ",
            "alternativas": {
                "A": "esquelético. ",
                "B": "inexorável. ",
                "C": "inóspito. ",
                "D": "frutescente. ",
                "E": "polímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Dentre as palavras a seguir, aquela em que ocorre emprego incorreto do hífen é: ",
            "alternativas": {
                "A": "cobra- d’água. ",
                "B": "pré-vestibular. ",
                "C": "auto-eficácia. ",
                "D": "sub-região. ",
                "E": "vice-diretor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A palavra substantiva cuja designação é abstrata é: ",
            "alternativas": {
                "A": "equidade. ",
                "B": "galáxia. ",
                "C": "lírio. ",
                "D": "pó. ",
                "E": "farol. Prefeitura Municipal de Juquitiba – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o termo em destaque é um advérbio que exprime noções relacionadas a possibilidade. ",
            "alternativas": {
                "A": "Podiam estar muito à frente do oponente se tivessem se preparado antes. ",
                "B": "Altair preferia usar massas de bolo que vinham já misturadas na proporção certa. ",
                "C": "Querer começar um novo negócio agora é um pouco irresponsável. ",
                "D": "Não esperaram a comida esfriar sequer por um minuto. ",
                "E": "Adiantou aos amigos que talvez não encontrassem mais ingressos para o evento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, aquela que é comum de dois gêneros é: ",
            "alternativas": {
                "A": "reles. ",
                "B": "mestre. ",
                "C": "pagão. ",
                "D": "étnico. ",
                "E": "binário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A Amazônia Legal brasileira, que pertence à bacia Amazônica, tem uma área de aproximadamente 5 milhões de quilômetros quadrados. Também estima-se que esta área tenha 400 bilhões de árvores. Considerando estes valores, qual a quantidade média de árvores por quilômetro quadrado na Amazônia Legal? ",
            "alternativas": {
                "A": "80. ",
                "B": "800. ",
                "C": "8000. ",
                "D": "80.000. ",
                "E": "800.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um estudante está escrevendo um artigo e fará um gráfico em forma de triângulo para representar porcentagens, conforme a figura: Os triângulos são equiláteros. O estudante deseja que a área sombreada represente 10% da área total do triângulo maior. Qual deve ser a razão entre h e H (alturas dos triângulos menor e maior, respectivamente) para que isso seja possível? ",
            "alternativas": {
                "A": "1/10. ",
                "B": "10. ",
                "C": "√10. ",
                "D": "1/√10. ",
                "E": "1/102."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em uma cidade, no mês de fevereiro, o número de casos de uma doença misteriosa aumentou em 50% em relação ao mês anterior. Isso fez com que as autoridades de saúde tomassem medidas drásticas para conter a propagação da doença. Após as medidas, no mês de março houve uma redução de 40% nos casos relatados, em relação a fevereiro. No entanto, em abril, os casos aumentaram novamente em relação a março, desta vez em 25%. Se o número de casos relatados em janeiro foi de 2000, quantos casos da doença f...",
            "alternativas": {
                "A": "1875. ",
                "B": "2250. ",
                "C": "1800. ",
                "D": "3000. ",
                "E": "1500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Lucas fez um empréstimo de R$ 5000 para ser pago durante 6 meses a uma taxa de juros simples de 4% ao mês. No entanto, ele só conseguiu pagar R$ 4000 no total após os 6 meses. Ele quer renegociar o restante da dívida (incluindo o juro não pago anteriormente) para pagamento em mais 4 meses. O banco, desta vez, cobrará uma taxa de 8% ao mês no regime de juro simples. Quanto Lucas pagará por mês ao banco após essa renegociação? ",
            "alternativas": {
                "A": "R$ 550,00. ",
                "B": "R$ 704,00. ",
                "C": "R$ 726,00. ",
                "D": "R$ 330,00. ",
                "E": "R$ 360,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere como verdadeira a proposição lógica: “Todos os mamíferos têm pelos” São negações dessa proposição, EXCETO: ",
            "alternativas": {
                "A": "Algum mamífero não tem pelo. ",
                "B": "Pelo menos um mamífero não tem pelo. ",
                "C": "Existe um mamífero que não tem pelo. ",
                "D": "Todos os mamíferos não têm pelo. ",
                "E": "Nenhum mamífero não tem pelo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A medida de área de 80 cm2, em milímetros quadrados equivale a: ",
            "alternativas": {
                "A": "80.000 mm2. ",
                "B": "8.000 mm2. ",
                "C": "800 mm2. ",
                "D": "80 mm2. ",
                "E": "8 mm2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa caixa há bolas pretas, brancas e vermelhas. Sabe-se que a razão entre o número de bolas pretas e brancas é 4/5 e a razão entre o número de bolas brancas e vermelhas é 7/12. Qual a razão entre o número de bolas vermelhas e pretas? ",
            "alternativas": {
                "A": "7/15. ",
                "B": "3/35. ",
                "C": "35/3. ",
                "D": "7/20. ",
                "E": "15/7."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um engenheiro recomenda que a cada 6 metros de viga, se coloque dois pilares de concreto. Se serão feitos 105 metros de viga, quantos pilares de concreto deverão ser feitos para atender à recomendação? ",
            "alternativas": {
                "A": "35. ",
                "B": "55. ",
                "C": "30. ",
                "D": "60. ",
                "E": "90."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma sequência é formada com pequenos círculos e quadrados, conforme a figura: A distância entre dois círculos subjacentes é sempre 1 cm, e a distância entre um círculo e um quadrado subjacente é sempre 3 cm. Se seguirmos essa sequência por 350 cm, quantos quadrados serão utilizados? ",
            "alternativas": {
                "A": "88. ",
                "B": "87. ",
                "C": "50. ",
                "D": "51. ",
                "E": "35."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a seguinte sequência lógica numérica: 27, 24, 21, 18, 15, ... Que continua infinitamente também para valores negativos. Todos os números aparecerão na sequência EXCETO: ",
            "alternativas": {
                "A": "− 222. ",
                "B": "− 273. ",
                "C": "− 522. ",
                "D": "− 421. ",
                "E": "− 921."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Em todas as redes o objetivo de cada camada é oferecer determinados serviços às camadas superiores, isolando essas camadas dos detalhes de implementação real desses recursos. Quando a camada n de uma máquina se comunica com a camada n de outra máquina, coletivamente, as regras e convenções usadas nesse diálogo são conhecidas como ________ da camada n. Analise e indique a alternativa que melhor preenche a lacuna no texto acima: ",
            "alternativas": {
                "A": "laço ",
                "B": "rede ",
                "C": "interface ",
                "D": "protocolo ",
                "E": "arquitetura"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Associe cada tipo de rede a sua respectiva abrangência: I) WAN II) LAN III) MAN a) Opera dentro e próximo de um único prédio, como uma residência, um escritório ou uma fábrica. b) Abrange uma cidade. c) abrange uma grande área geográfica, refere-se normalmente a um país ou continente. ",
            "alternativas": {
                "A": "I - b; II - a; III - c. ",
                "B": "I - a; II - c; III - b. ",
                "C": "I - a; II - b; III - c. ",
                "D": "I - c; II - b; III - a. ",
                "E": "I - c; II - a; III - b."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Uma questão fundamental de projeto é determinar a maneira como os pacotes são roteados da origem até o destino. As rotas podem se basear em tabelas estáticas, ‘amarradas’ à rede e raramente alteradas, ou frequentemente podem ser atualizadas de forma automática, para evitar componentes defeituosos. Elas também podem ser determinadas no início de cada conversação; por exemplo, uma sessão de terminal, como um login em uma máquina remota. Por fim, elas podem ser altamente dinâmicas, sendo determinad...",
            "alternativas": {
                "A": "Transporte ",
                "B": "Enlace de dados ",
                "C": "Rede ",
                "D": "Sessão ",
                "E": "Apresentação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "No início de cada ciclo de instrução, o processador busca uma instrução da memória. Em um processador típico, um registrador chamado contador de programa (PC) mantém o endereço da instrução a ser buscada em seguida. As instruções assumem diversos estados durante seu ciclo de processamento. São exemplos de estados do ciclo de instrução, exceto: ",
            "alternativas": {
                "A": "Instruction Basic Input Output ",
                "B": "Instruction Fetch ",
                "C": "Instruction Adress Calculation ",
                "D": "Data Operation ",
                "E": "Operand Store"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Analise as sentenças a seguir sobre a arquitetura e organização de computadores. I) Praticamente todos os computadores oferecem um mecanismo por meio do qual outros módulos (E/S, memória) podem interromper o processamento normal do processador. Porque: II) As interrupções são fornecidas como um modo de melhorar a eficiência do processamento. A partir das sentenças, conclui-se que: ",
            "alternativas": {
                "A": "ambas estão incorretas. ",
                "B": "apenas a afirmativa I está correta. ",
                "C": "ambas estão corretas e a afirmativa II justifica a afirmativa I. ",
                "D": "ambas estão corretas, mas a afirmativa II não justifica a afirmativa I. ",
                "E": "apenas a afirmativa II está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O sistema de telefonia móvel é usado para comunicação remota de voz e dados. Os telefones móveis passaram por cinco gerações distintas, normalmente chamadas de 1G, 2G, 3G, 4G e 5G. Sobre a rede de comunicação de telefones móveis destaca-se: I) O uso do sistema AMPS é muito amplo ainda nos dias de hoje por sua lógica simples e versátil de comunicação em chamadas. II) É por meio do cartão SIM que o aparelho e a rede se identificam e codificam as conversas. III) O sistema GSM trabalha em uma faixa ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II. ",
                "C": "apenas I. ",
                "D": "II e III. ",
                "E": "apenas II."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A camada de enlace de dados usa os serviços da camada física para enviar e receber bits pelos canais de comunicação. Indique a alternativa que não identifica uma função desta camada. ",
            "alternativas": {
                "A": "Isolamento do número, do tipo e da topologia dos roteadores presentes na rede. ",
                "B": "Fornecer uma interface de serviço bem definida à camada de rede. ",
                "C": "Lidar com erros de transmissão. ",
                "D": "Regular o fluxo de dados de tal forma que receptores lentos não sejam atropelados por transmissores rápidos. ",
                "E": "Usar o serviço fornecido pela camada física."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O Firewall atua como um filtro de pacotes. Ele inspeciona todo e qualquer pacote que entra e que sai da rede. Os pacotes que atenderem a algum critério descrito nas regras formuladas pelo administrador da rede serão remetidos normalmente, mas os que falharem no teste serão descartados sem cerimônia. Uma forma de execução deste processo é que o Firewall implemente gateways em nível de aplicação, que envolve: ",
            "alternativas": {
                "A": "o exame do conteúdo dentro dos pacotes, mesmo além do cabeçalho TCP, para ver o que a aplicação está fazendo. ",
                "B": "mapear os pacotes para conexões e usar campos do cabeçalho TCP/IP para cuidar da conectividade. ",
                "C": "colocar uma máquina como um servidor Web na DMZ, para que os computadores na Internet possam fazer contato com ela para navegar pelo site Web. ",
                "D": "permitir que o servidor seja administrado através de uma regra para assegurar conexões entre as máquinas internas e o servidor Web. ",
                "E": "uma rede construída a partir de computadores de empresas e de linhas telefônicas dedicadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Dentro da hierarquia de barramento múltiplo de computadores, se muitos dispositivos estiverem conectados ao barramento, o desempenho será prejudicado. Existem três causas principais: I) Quando o controle do barramento passa de um dispositivo para outro com frequência, os atrasos de propagação podem afetar visivelmente o desempenho. II) À medida que a demanda de transferência de dados agregada se aproxima da capacidade do barramento. Como as taxas de dados geradas pelos dispositivos conectados es...",
            "alternativas": {
                "A": "apenas I. ",
                "B": "I e II. ",
                "C": "apenas II. ",
                "D": "I, II e III. ",
                "E": "I e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Embora exista uma grande variedade de implementações de barramento diferentes, existem poucos parâmetros ou elementos de projeto básicos que servem para classificar e diferenciar barramentos. As linhas de barramento podem ser separadas em dois tipos genéricos: ",
            "alternativas": {
                "A": "bus request e bus grant. ",
                "B": "local e expansivo. ",
                "C": "virtual e físico. ",
                "D": "direto e indireto. ",
                "E": "dedicado e multiplexado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Um _______ pode trocar dados diretamente com o processador. Assim como o processador pode iniciar uma leitura ou escrita com a memória, designando o endereço de um local específico, o processador também pode ler ou escrever dados nele. Nesse último caso, o processador identifica um dispositivo específico que é controlado por ele em particular. Indique a alternativa que melhor preenche a lacuna no texto acima. ",
            "alternativas": {
                "A": "barramento ",
                "B": "módulo de E/S ",
                "C": "DMA (Direct Memory Acess) ",
                "D": "CPU ",
                "E": "cabo Ethernet"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O barramento PCI pode ser configurado como um barramento de 32 ou 64 bits. Estas são divididas em grupos funcionais. Associe cada grupo com suas respectivas particularidades. I) Pinos do sistema II) Pinos de endereços e de dados III) Pinos de controle da interface a) Incluem os pinos de clock e reset. b) Incluem 32 linhas que são multiplexadas no tempo para endereços e dados. As outras linhas nesse grupo são usadas para interpretar e validar as linhas de sinal que carregam os endereços e dados. ...",
            "alternativas": {
                "A": "I - a; II - c; III - b. ",
                "B": "I - a; II - b; III - c. ",
                "C": "I - b; II - a; III - c. ",
                "D": "I - c; II - b; III - a. ",
                "E": "I - c; II - a; III – b."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Quando o algoritmo de roteamento é implementado, cada roteador precisa tomar decisões com base no conhecimento local, não na imagem completa da rede. Uma técnica local simples é a de ________, na qual cada pacote de entrada é enviado para cada interface de saída, exceto para aquela em que chegou. Analise e indique a alternativa que melhor preenche a lacuna no texto acima. ",
            "alternativas": {
                "A": "Bit-map ",
                "B": "CSMA ",
                "C": "ALOHA ",
                "D": "Datagrama ",
                "E": "Flooding"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na linguagem PHP, variáveis membros de classes são chamados de propriedades. Elas podem ser definidas com ao menos um modificador opcional, seguido também de uma declaração de tipo, finalizando com um nome de variável comum. Essa declaração pode ainda incluir uma inicialização, desde que essa inicialização seja um valor constante. São exemplos de declaração de propriedade em PHP: I) public $var6 = myConstant; II) public $var4 = self::myStaticMethod(); III) public $var5 = $myVar; São apresentadas...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III. ",
                "C": "apenas III. ",
                "D": "apenas II. ",
                "E": "apenas I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise as sentenças a seguir sobre o NoSQL: I) Os bancos de dados NoSQL podem ser chamados de \"não relacionais\". Porque: II) NoSQL apresenta bom desempenho para processar grandes volumes de dados. A partir das sentenças, conclui-se que: ",
            "alternativas": {
                "A": "ambas estão corretas e a afirmativa II justifica a afirmativa I. ",
                "B": "apenas a afirmativa II está correta. ",
                "C": "apenas a afirmativa I está correta. ",
                "D": "ambas estão incorretas. ",
                "E": "ambas estão corretas, mas não existe uma relação de justificativa entre as afirmativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um usuário do Linux Kubuntu deseja usar um editor de texto na linha de comando. Ele abre editor de texto padrão do Kubuntu, Kate, e para completar a ação, utiliza o comando: ",
            "alternativas": {
                "A": "grep ",
                "B": "sed ",
                "C": "nano -w ",
                "D": "awk -F ",
                "E": "curl -o"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um administrador de redes deseja verificar a conexão entre dois computadores em uma mesma rede. Qual comando deve ser inserido no prompt de comando para verificar a conexão? ",
            "alternativas": {
                "A": "telnet ",
                "B": "ssh ",
                "C": "route ",
                "D": "ping ",
                "E": "tracert"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um usuário do Ubuntu acidentalmente iniciou uma impressão de um documento. O usuário deseja cancelar a impressão a partir de seu computador. Qual alternativa indica as ações que melhor resolvem o problema do usuário? ",
            "alternativas": {
                "A": "Manter pressionado o botão Cancelar na impressora. ",
                "B": "Abrir o panorama de atividade, pesquisar por impressoras, clicar no botão que mostra o número de trabalhos da impressora, e selecionar o botão de parar. ",
                "C": "Remover a bandeja de papel da impressora. ",
                "D": "Abrir o panorama de atividade, pesquisar por impressoras, clicar no botão que mostra o número de trabalhos da impressora, e selecionar o botão de liberar. ",
                "E": "Abrir o panorama de atividade, pesquisar por impressoras, clicar no botão que mostra o número de trabalhos da impressora, e selecionar o botão de pausar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O uso de _______ visa obter velocidade de memória próxima das memórias mais rápidas que existem e, ao mesmo tempo, disponibilizar uma memória de grande capacidade ao preço de memórias semicondutoras mais baratas. Analise e indique a alternativa que melhor preenche a lacuna no texto acima: ",
            "alternativas": {
                "A": "Clock ",
                "B": "CPUs ",
                "C": "memória cache ",
                "D": "discos rígidos ",
                "E": "HDs"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O Windows 10 oferece regularmente atualizações e soluções do sistema operacional. Sobre o gerenciamento de atualizações do Windows 10, afirma-se que: ",
            "alternativas": {
                "A": "o usuário pode configurar quando e como obter as últimas atualizações do sistema. ",
                "B": "a atualização depende unicamente do Windows Update. ",
                "C": "a configuração de atualizações do Windows só é possível durante a instalação do sistema operacional. ",
                "D": "se o Windows Update apresentar falha em sua execução, será impossível atualizar o Windows. ",
                "E": "a verificação de atualizações só é realizada pelo sistema automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. ",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. ",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. ",
                "D": "Um a nova tecnologia substituiu os métodos de ultrassom convencionais. ",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. ",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. ",
                "C": "Os novos dispositivos funcionam à base de ondas so noras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. ",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. ",
                "E": "Um dos componente s do novo dispositivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseg uiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "enquanto ",
                "B": "enquanto em que ",
                "C": "a medida em que ",
                "D": "à medida em que ",
                "E": "na medida na qual"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Conjunção"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. ",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. ",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. ",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. ",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Adjetivo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: ",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. ",
                "B": "Sinto falta de ouvir o seu cantar . ",
                "C": "Gosto de dizer a verdade. ",
                "D": "Podemos resolver as coisas! ",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe . ",
                "B": "A solução é muito simples. ",
                "C": "Eles não podem admitir isso. ",
                "D": "Tenho cem dólares. ",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : ",
            "alternativas": {
                "A": "Eu sou um homem rico. ",
                "B": "Eu sou um homem rico. ",
                "C": "Eu sou um homem rico. ",
                "D": "Eu sou um homem rico. ",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : ",
            "alternativas": {
                "A": "A gente somos pessoas boas. ",
                "B": "Preocupo -me bastante. ",
                "C": "Nós foi lá falar com eles. ",
                "D": "Houveram muitos problemas. ",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: ",
            "alternativas": {
                "A": "R$ 1.290 000,00. ",
                "B": "R$ 812.000,00. ",
                "C": "R$ 550.000,00. ",
                "D": "R$ 310.000,00. ",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 ",
            "alternativas": {
                "A": "12. ",
                "B": "11. ",
                "C": "10. ",
                "D": "9. ",
                "E": "8."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: ",
            "alternativas": {
                "A": "1.728 litros. ",
                "B": "17.280 litros. ",
                "C": "172.800 litros. ",
                "D": "1.728,000 litros. ",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: ",
            "alternativas": {
                "A": "5. ",
                "B": "1. ",
                "C": "0,05. ",
                "D": "0,25. ",
                "E": "1,25."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: ",
            "alternativas": {
                "A": "840. ",
                "B": "124. ",
                "C": "68. ",
                "D": "8. ",
                "E": "2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: ",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. ",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. ",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. ",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. ",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. ",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. ",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. ",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. ",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã -"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: ",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. ",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. ",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. ",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. ",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. ",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. ",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. ",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. ",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célula B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretamente, uma fórmula que poderia ser inserida na célula C3 para...",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) ",
                "B": "=SE(B2>A2=”LUCRO”) ",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") ",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") ",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. ",
                "B": "Apagar todo o texto da página atual. ",
                "C": "Apagar todo o texto do documento. ",
                "D": "Remover toda a formatação da seleção. ",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Segundo (Stallings, 2010). A arquitetura de computadores refere -se: ",
            "alternativas": {
                "A": "A construção do g abinete do computador, seu formato e cor. ",
                "B": "Ao comportamento de um sistema computacional visível para o programador, ou seja, aos aspectos relacionados com a execução lógica de um programa. ",
                "C": "A quantidade de componentes elétricos presentes na fonte de energia. ",
                "D": "Ao quão eficiente é a energia fornecida ao computador. ",
                "E": "A qualidade do software usado no processador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Computadores podem ser classificados em dois tipos principais, que são: ",
            "alternativas": {
                "A": "Analógicos e magnéticos. ",
                "B": "Eletrônicos e digita is. ",
                "C": "Analógicos e digitais. ",
                "D": "Magnéticos e eletrônicos. ",
                "E": "Funcionais e repetitivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Das alternativas, abaixo, qual apresenta o computador que foi o primeiro computador comercial de grande escala? ",
            "alternativas": {
                "A": "UNIVAC. ",
                "B": "ENIAC. ",
                "C": "UNIPRINTER. ",
                "D": "VARIC. ",
                "E": "IBM 701."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Em qual das gerações de computadores surgiram os circuitos integrados? ",
            "alternativas": {
                "A": "Primeira geração. ",
                "B": "Quarta geração. ",
                "C": "Segunda geração. ",
                "D": "Quinta geração. ",
                "E": "Terceira geração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Segundo (TANENBAUM, 2007) a arquitetura proposta por von Neumann é composta pelos componentes a seguir, EXCETO: ",
            "alternativas": {
                "A": "Memória. ",
                "B": "ULA. ",
                "C": "Unidade de controle. ",
                "D": "Fonte de alimentação. ",
                "E": "Equipamentos de entrada e saída."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Analise a tabela verdade da porta lógica OR: Entrada Saída 0 0 0 0 1 1 1 0 x 1 1 y As saídas correspondentes a x e y são, respectivamente? ",
            "alternativas": {
                "A": "0 e 1. ",
                "B": "1 e 0. ",
                "C": "0 e 0. ",
                "D": "1 e 1. ",
                "E": "2 e 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Após o término da tinta de uma impressora, se a mesma for a cartucho, quantos cartuchos a impressora comum possui, por padrão, para serem trocados? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Ao instalar um novo mouse, um tipo de programa será instalado para que seja possível o funcionamento do mouse. no computador. Esse programa é conhecido como: ",
            "alternativas": {
                "A": "Mousepad. ",
                "B": "Minimouse. ",
                "C": "Driver. ",
                "D": "App. ",
                "E": "Windor. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Um teclado tem apenas o padr ão da imagem, abaixo, para ser instalado: O nome dessa entrada é: ",
            "alternativas": {
                "A": "Entrada usb 1.23. ",
                "B": "Entrada serral. ",
                "C": "Entrada áudio/vídeo. ",
                "D": "Entrada h2d2. ",
                "E": "Entrada ps2/p2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Tendo como base conhecimentos acerca de redes de computadores. Como é conhecido o cabo da imagem abaixo: ",
            "alternativas": {
                "A": "Cabo USB. ",
                "B": "Cabo jtt. ",
                "C": "Cabo coaxial. ",
                "D": "Cabo ursss. ",
                "E": "Cabo UDD."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "O instituto responsável pelo desenvolvimento de um padrão de redes é o: ",
            "alternativas": {
                "A": "FDB. ",
                "B": "IEEE. ",
                "C": "802.hge ",
                "D": "Cada. ",
                "E": "RESS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Uma rede em que todas as máquinas estão dispersas por um espaço geográfico mais vasto, como uma cidade, é chamada de: ",
            "alternativas": {
                "A": "LAN. ",
                "B": "Ponto -a-ponto. ",
                "C": "MAN. ",
                "D": "WLAN. ",
                "E": "RAP."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Sobre a arquitetura de rede ponto -a-ponto (peer to peer), é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "Todos os computadores atuam como iguais . ",
                "B": "Todos os computadores atuam como cliente. ",
                "C": "Todos os computadores atuam como servidor. ",
                "D": "O utilizador controla seus próprios recursos. ",
                "E": "Existe um computador central de controle e administração da rede."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Analise a imagem, abaixo: A topologia de rede apresentada, na imagem, é a do tipo: ",
            "alternativas": {
                "A": "Barramento. ",
                "B": "Inversa. ",
                "C": "Mesh. ",
                "D": "Conect. ",
                "E": "Oring."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Sobre a topologia estrela é correto afirmar que: ",
            "alternativas": {
                "A": "Os computadores da rede ligam -se todos a um ponto central. ",
                "B": "Um switch atua como cliente, apenas. ",
                "C": "Não depende do nó central. ",
                "D": "Não consegue isolar falhas. ",
                "E": "É necessário parar o funcionamento da rede para troca de dispositivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Analise a imagem abaixo: Qual topologia de rede a imagem representa? ",
            "alternativas": {
                "A": "Estrela. ",
                "B": "Anel. ",
                "C": "Barramento. ",
                "D": "Mesh. ",
                "E": "Wild."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Sobre o sistema operacional Linux é correto afirmar que: ",
            "alternativas": {
                "A": "É um software proprietário. ",
                "B": "Foi desenvolvido em 1991 por Linus Torvalds. ",
                "C": "É um sistema de código fechado. ",
                "D": "Uots é uma distribuição Linux paga. ",
                "E": "O mascote do Linux é um camelo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "No Linux, o símbolo utilizado para designar que o usuário atual do terminal é um superusuário, administrador do sistema, é: ",
            "alternativas": {
                "A": "$ ",
                "B": "@ ",
                "C": "# ",
                "D": "* ",
                "E": "&"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Uma das características do sistema Linux é que a codificação é realizada a partir de uma coleção de procedimentos, na qual é possível qualquer um deles em qualquer parte do sistema interagir com outro procedimento . Essa característica faz com que o sistema seja: ",
            "alternativas": {
                "A": "Preemptivo. ",
                "B": "Incremental. ",
                "C": "Monolítico. ",
                "D": "Monoprocessos. ",
                "E": "Livre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "No Windows 10, ao usarmos a combinação de teclas de atalho tecla Windows + R, será aberto: ",
            "alternativas": {
                "A": "O Windows Explorer. ",
                "B": "O gerenciador de tarefas. ",
                "C": "O chrome. ",
                "D": "A janela do aplicativo executar. ",
                "E": "A cortana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Nas configurações do Windows 10, em qual das categorias é possível alterar o plano de fundo da área de trabalho? ",
            "alternativas": {
                "A": "Sistema. ",
                "B": "Contas. ",
                "C": "Dispositivos. ",
                "D": "Aplicativos. ",
                "E": "Personalização."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "É o principal modelo de licenciamento de código aberto, assegurando ao usuário o direito de rodar o sistema em suas máquinas, estudar e modificar o código -fonte e redistribuir o programa. Esse tipo de licença é: ",
            "alternativas": {
                "A": "End User Lic ense Agreement. ",
                "B": "Software proprietário . ",
                "C": "Software livre. ",
                "D": "GNU General Public License. ",
                "E": "Freeware ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Segundo sua documentação. Quantos tipos primitivos a linguagem PHP suporta? ",
            "alternativas": {
                "A": "Cinco. ",
                "B": "Seis. ",
                "C": "Doze. ",
                "D": "Dez. ",
                "E": "Oito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "O PHP suporta de forma transparente cookies HTTP. Cookies são um mecanismo para armazenar dados no navegador remoto e assim rastrear ou identificar usuários que retornam. Você pode criar cookies usando as funções : ",
            "alternativas": {
                "A": "origncoockie(). ",
                "B": "dinami ccoockie(). ",
                "C": "overcoockie(). ",
                "D": "coockie(). ",
                "E": "setcookie() ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Analise a imagem a seguir, referente a modelagem de um banco de dados: Esse tipo de modelagem é chamada de: ",
            "alternativas": {
                "A": "Modelo conceitual. ",
                "B": "Modelo cascata. ",
                "C": "Modelo lógico. ",
                "D": "Modelo iterativo. ",
                "E": "Modelo padrão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 1",
            "enunciado": "Tendo em vista uma análise interpretativa do texto, analisando -se as passagens abaixo dele retiradas, assinale aquela em que há presença de sentido figurado: ",
            "alternativas": {
                "A": "“ Era conferente da Alfândega — mas isso não tem import ância.” (1º parágrafo). ",
                "B": "“ Pouco importa que nos avaliem pela casca.” (1º parágrafo). ",
                "C": "“ Sua mulher não tinha percebido.” (2º parágrafo). ",
                "D": "“ Ao aparecerem nele as primeiras dores, (...)” (3º parágrafo). ",
                "E": "“ Santos parecia comprazer -se em estar doente.” (3º parágrafo)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 2",
            "enunciado": "No percurso temático do texto, a passagem “– Você não sentirá falta de nada, assegurou -lhe Santos .” (7º parágrafo), mostra -se: ",
            "alternativas": {
                "A": "Falsa, pois, a partir de determinado momento, d. Laurinha fica sem a presença de Santos e sem o valor monetário com que contava para as despesas. ",
                "B": "Verdadeira, pois d. Laurinha se mantém todo o tempo monetariamente com o valor entregue por Santos. ",
                "C": "Parcialmente falsa, pois d. Laurinha perde apenas a companhia de Santos uma vez por mês, já que passa a receber o valor monetário por depósito bancário. ",
                "D": "Verdadeira, apesar de d. Laurinha não sentir falta do marido em nenhum momento. ",
                "E": "Falsa, pois d. Laurinha consegue se manter monetariamente com a pensão que passa a receber depois do falec imento de Santos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o texto, assinale a opção com informação correta: ",
            "alternativas": {
                "A": "Trata -se de uma história real ocorrida com o casal Laura e Santos, em determinado local não declarado, para preservar a identidade deles. ",
                "B": "A doença de Santos era muito grave, exigindo dele uma internação drástica e definitiva em ambiente hospitalar até o momento de seu óbito. ",
                "C": "A esposa Laura demonstra uma forte preocupação para com o estado do marido, tentando de todas as formas que ele ficasse em casa se tratan do, sugerindo até que se contratasse alguém especializado em enfermagem. ",
                "D": "Percebe -se, pelo final do texto, que d. Laurinha se enganara completamente em relação ao marido, não o reconhecendo, quando foi à Alfândega procurá -lo, depois de não o encontrar n o hospital. ",
                "E": "Pode -se inferir que a internação de Santos foi falsa, pois ele saiu de casa para assumir uma outra família, vivendo uma realidade diferente da que compartilhava com a esposa d."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 4",
            "enunciado": "Na passagem “ Nisso está o espinho do home m: ele muda, os outros não percebem .” (1º parágrafo), poder -se-ia incluir uma conjunção depois da vírgula corretamente apontada na alternativa: ",
            "alternativas": {
                "A": "Mas. ",
                "B": "Porque. ",
                "C": "Logo. ",
                "D": "Porquanto. ",
                "E": "Sem que."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 5",
            "enunciado": "As vírgulas, no fragmento “ Ele, Santos, sentia - se vivo e desagradado .” (2º parágrafo), foram empregadas, pois: ",
            "alternativas": {
                "A": "Isolam um vocativo. ",
                "B": "Destacam uma citação. ",
                "C": "Marcam um termo adverbial deslocado. ",
                "D": "Separam um aposto. ",
                "E": "Marcam a omissão de um verbo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 6",
            "enunciado": "Quanto à flexão verbal, assinale a alternativa que apresenta uma passagem do texto, retirada do 8º parágrafo, com verbo no pretérito mais - que-perfeito do modo indicativo: ",
            "alternativas": {
                "A": "“ Pontualmente, Santos trazia -lhe o dinheiro da despesa, (...)”. ",
                "B": "“(...) ficaram até um pouco amigos nessa breve conversa a longos intervalos.”. ",
                "C": "“ Ele chegava e saía curvado, sob a garra do reumatismo, (...)”. ",
                "D": "“ A visita não era de todo desagradável, (...)”. ",
                "E": "“(...) desde que a doença deixara de ser assunto.”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 7",
            "enunciado": "Há um uso adequado do acento grave indicativo de crase apenas na opção: ",
            "alternativas": {
                "A": "Não me dirigi à ela nem à ninguém durante a reunião. ",
                "B": "Os viajantes chegaram bem àquele território inóspito. ",
                "C": "Não costumo comprar nada à prazo. ",
                "D": "Ela se referiu à uma heroína do sécul o XIX. ",
                "E": "Por causa da promoção, os produtos estavam orçados à partir de 1,99."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 8",
            "enunciado": "Em relação aos aspectos de concordância nominal, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Era proibida entrada de menores no estabelecimento. ",
                "B": "Escolhemos estampas o mais belas possíveis. ",
                "C": "A porta estava meia aberta quando cheguei à sala de aula. ",
                "D": "Seguem anexas ao e -mail as propostas de compra e venda do imóvel. ",
                "E": "Compramos bastante livros na feira literária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 9",
            "enunciado": "O vocábulo corretamente grafado está presente na alternativa: ",
            "alternativas": {
                "A": "Pretencioso. ",
                "B": "Inadmiscível. ",
                "C": "Sisudez. ",
                "D": "Enxarcado. ",
                "E": "Xávena."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 10",
            "enunciado": "O processo de formação da palavra “ esfarelar ” está corretamente apontado em: ",
            "alternativas": {
                "A": "Sufixação. ",
                "B": "Prefixação. ",
                "C": "Aglutinação. ",
                "D": "Parassíntese. ",
                "E": "Conversão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 11",
            "enunciado": "12,9 km equivalem a ",
            "alternativas": {
                "A": "129000 dm. ",
                "B": "12900 dm. ",
                "C": "1290 dm. ",
                "D": "129 dm. ",
                "E": "1,29 dm. Câmara Municipal de Taboão da Serra - SP – Concurso Público 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 12",
            "enunciado": "Na tesouraria de um supermercado, há dois maços de dinheiro, um deles com 255 cédulas de R$100,00 e o outro com 180 cédulas de R$50,00. O tesoureiro irá colocar todo esse dinheiro em malotes, cada malote com maior o número de cédulas possíveis. Sabendo que cada malote deverá ter o mesmo número de cédulas e que cédulas de R$100,00 e cédulas de R$50,00 não podem ficar juntas em um mesmo malote, então, a diferença entre o número de malotes contendo somente cédulas de R$100,00 e o número de malotes ...",
            "alternativas": {
                "A": "7. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 13",
            "enunciado": "Um capital de R$7.500,00 foi aplica do à taxa semestral de 5% no regime de capitalização simples. Para que seja obtido um montante de R$9.750,00, o prazo dessa aplicação deverá ser de ",
            "alternativas": {
                "A": "3 anos e 6 meses. ",
                "B": "3 anos. ",
                "C": "4 anos e 6 meses. ",
                "D": "4 anos. ",
                "E": "5 an os e 6 meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 14",
            "enunciado": "Se cada caixa de uma agência bancária vender certa quantidade de produtos em 8 horas, é correto afirmar que seis caixas, de mesma eficiência, venderão essa mesma quantidade de produtos em ",
            "alternativas": {
                "A": "1h 20min. ",
                "B": "1h 40min. ",
                "C": "1h 15min. ",
                "D": "1h 35min. ",
                "E": "1h 45min. QUESTÃO 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 16",
            "enunciado": "Altino é carteiro e tinha várias correspondências para entregar, e, até às 11h ele já havia entregue 1/5 das correspondências. Das 11h até às 13h ele entregou mais 1/4 das correspondências. Após pausa para o almoço, até o fim do expediente, ele conseguiu entregar 1/2 do que faltava. A fração correspondente a entrega já realizada é: ",
            "alternativas": {
                "A": "15/41 ",
                "B": "17/30 ",
                "C": "33/60 ",
                "D": "29/40 ",
                "E": "19/27"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 17",
            "enunciado": "64 voluntários fazem a remoção de entulhos numa extensão de 100 metros de uma praia em 28 dias, trabalhando 7 horas diárias. Em quanto tempo 96 voluntários farão a remoção de entulhos numa extensão de 180 metros trabalhando 8 horas diárias? ",
            "alternativas": {
                "A": "27 dias 1 hora e 05 minutos. ",
                "B": "29 dias 5 horas e 18 minutos. ",
                "C": "30 dias 2 horas e 15 minutos. ",
                "D": "27 dias 4 horas e 34 minutos. ",
                "E": "29 dias 3 horas e 12 minutos Câmara Municipal de Taboão da Serra - SP – Concurso Público 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 18",
            "enunciado": "Magno está economizando para comprar um carro. Ele efetuou um depósito de R$8.000,00 em 05/01/2022 e um de R$12.000,00 em 05/04/2022. Foram pagos juros compostos à taxa trimestral de 5%, em 05/07/2022 Magno tinha um total de ",
            "alternativas": {
                "A": "R$20.880,00. ",
                "B": "R$22.880,00. ",
                "C": "R$22.000,88. ",
                "D": "R$20.008,80 ",
                "E": "R$22.808,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 19",
            "enunciado": "Gil acertou 51 questões da prova de certo concurso. É sabido que a razão entre o número de questões Gil acertou e o número de questões respondidas incorretamente por ele é de 17 para 4, e que 7 questões não foram respondidas, pode -se afirmar que o número de questões dessa prova era ",
            "alternativas": {
                "A": "60. ",
                "B": "72. ",
                "C": "85. ",
                "D": "80. ",
                "E": "65."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 20",
            "enunciado": "Hélio comprou um pacote com menos de 160 alfinetes, e pretende utilizar diariamente o mesmo número de alfinetes. Após contabilizar o número total de alfinetes disponíveis no pacote, percebeu que poderia utilizar por dia, ou 4 alfinetes, ou 5 alfinetes, ou 6 alfinetes, e, qualquer fosse a opção, todos os alfinetes seriam utilizados. O número total de alfinetes do pacote é ",
            "alternativas": {
                "A": "40. ",
                "B": "45. ",
                "C": "50. ",
                "D": "55. ",
                "E": "60."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 21",
            "enunciado": "Além da Covid -19, houve uma epidem ia de gripe (vírus influenza) nas primeiras semanas de janeiro de 2022. Muitas pessoas contraíram covid e gripe ao mesmo tempo, o que recebeu o nome de: ",
            "alternativas": {
                "A": "Cofluenza. ",
                "B": "Flurona. ",
                "C": "Influvid. ",
                "D": "Fluid. ",
                "E": "Gripe C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 22",
            "enunciado": "Minas Gerais foi bastante castigado pelas chuvas em janeiro , de 2022, ocasionadas pelos seguintes eventos: I - Zona de Convergência do Atlântico Sul . II - Pelo fenômeno El Niño. III – Pelo fenômeno La Niña. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 23",
            "enunciado": "Na Copa do Mundo do Catar, o Brasil estará no grupo G, com as seguintes seleções: ",
            "alternativas": {
                "A": "Noruega, Portugal e China. ",
                "B": "Bolívia, Catar e Suécia. ",
                "C": "Costa Rica, Estados Unidos e França. ",
                "D": "Sérvia, Suíça e Camarões. ",
                "E": "Nigéria, Japão e Polônia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 24",
            "enunciado": "No dia 24 de abril, ____________ foi reeleito em segundo turno nas eleiç ões da França. Foram 17 milhões de votos para o então presidente francês contra 12 milhões do representante da extrema -direita no país. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Emmanuel Macron. ",
                "B": "Alain Krivine. ",
                "C": "Marine Le Pen. ",
                "D": "Adolphe Pinard. ",
                "E": "Jean François Edouard Action."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 25",
            "enunciado": "No dia 30 de junho de 2022, tomou posse na Suprema Corte dos Estados Unidos da América, a primeira mulher negra no corpo judiciário mais importante do país. Trata -se de: ",
            "alternativas": {
                "A": "Ketanji Brown Jackson. ",
                "B": "Michelle Childs. ",
                "C": "Leondra Kruguer. ",
                "D": "Angela Davis. ",
                "E": "Anita Hill"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 26",
            "enunciado": "Em um banco de dados, sua manipulação envolve consultas e atualizações. Qual das alternativas a seguir NÃO é um exemplo de consulta? ",
            "alternativas": {
                "A": "Recuperar as disciplinas ministradas pelo Prof. Diego Faria. ",
                "B": "Selecionar os alunos que tiraram nota igual ou superior a 6.0. ",
                "C": "Listar os pré -requisitos da disciplina ‘Banco de Dados’. ",
                "D": "Selecionar os alunos que estão matriculados na disciplina ‘Cálculo 2; ",
                "E": "Criar uma nova disciplina chamada ‘Ba nco de dados’."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 27",
            "enunciado": "“Uma característica fundamental da abordagem de banco de dados é que um sistema de banco de dados não possui apenas o banco de dados mas também uma definição completa da estrutura do banco de dados e suas restrições. Essa definiçã o é armazenada num catálogo de ___________ do banco de dados.” Qual das alternativas a seguir completa corretamente a lacuna? ",
            "alternativas": {
                "A": "Linguagem. ",
                "B": "Estruturação. ",
                "C": "Metadados. ",
                "D": "Listas. ",
                "E": "Junção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 28",
            "enunciado": "Na abordagem de BD as visões de diferentes tipos de usuários são integradas no projeto do banco de dados. Idealmente, deve -se ter um projeto de banco de dados que armazena cada item lógico de dados em apenas um lugar no BD. Isso é conhecido como: ",
            "alternativas": {
                "A": "Normalização de dados. ",
                "B": "Índices. ",
                "C": "Replicação. ",
                "D": "Controle de dados. ",
                "E": "Reutilização. Câmara Municipal de Taboão da Serra - SP – Concurso Público 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 29",
            "enunciado": "Analise a imagem a seguir e use -a como base p ara responder as três próximas questões: A notação diagramática acima está associada ao modelo: ",
            "alternativas": {
                "A": "Entidade – Relacionamento. ",
                "B": "De estados. ",
                "C": "Lógico. ",
                "D": "Próprio. ",
                "E": "Representativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 30",
            "enunciado": "Ainda sobre a imagem da questão 29. Quais são, respectivamente, a entidade e o atributo chave no diagrama apresentado? ",
            "alternativas": {
                "A": "Titulação e Curso. ",
                "B": "Professor e Titulação . ",
                "C": "Professor e Instituição. ",
                "D": "Professor e CPF. ",
                "E": "Titulação e CPF."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 31",
            "enunciado": "Ainda baseando -se no diagrama da questão 29. Qual das alternativas a seguir representa um atributo multivalorado? ",
            "alternativas": {
                "A": "Professor. ",
                "B": "Titulação. ",
                "C": "CPF. ",
                "D": "Curso. ",
                "E": "Grau."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2022",
            "questão": "Questão 32",
            "enunciado": "Baseando -se em conhecimentos acerca de SQL. Qual das alternativas a seg uir NÃO é um comando DML? ",
            "alternativas": {
                "A": "SELECT. ",
                "B": "UPDATE. ",
                "C": "DELETE. ",
                "D": "DROP. ",
                "E": "INSERT."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 33",
            "enunciado": "CREATE e ALTER são exemplos de comandos de qual grupo de comandos da linguagem SQL? ",
            "alternativas": {
                "A": "DQL. ",
                "B": "DCL. ",
                "C": "DDL. ",
                "D": "DBL. ",
                "E": "DLL."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 34",
            "enunciado": "Em algoritmos, as filas são estruturas de dado do tipo: ",
            "alternativas": {
                "A": "PEAP. ",
                "B": "ILO. ",
                "C": "FIFO. ",
                "D": "BCOD. ",
                "E": "FILO."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 35",
            "enunciado": "As árvores cujos nós têm dois filhos (possivelmente vazios) e cada filho é designado como filho à esquerda ou filho à direita é chamada de: ",
            "alternativas": {
                "A": "Árvore de grafos. ",
                "B": "Floresta de árvores. ",
                "C": "Arvore de paginação. ",
                "D": "Arvore neutra. ",
                "E": "Árvore Binária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 36",
            "enunciado": "Analise a imagem das tabelas a seguir: As tabelas estão em que forma normal? ",
            "alternativas": {
                "A": "Somente na primeira forma normal. ",
                "B": "Somente na segunda forma normal. ",
                "C": "Na terceira forma normal. ",
                "D": "Não está normalizada. ",
                "E": "Esta na quinta forma normal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 37",
            "enunciado": "Analise a árvore a seguir: Seu percurso “em ordem” ( in order) será: ",
            "alternativas": {
                "A": "A, K, N P, R. ",
                "B": "K, A, K, P, A. ",
                "C": "K,A,P, N, E. ",
                "D": "A, N, R P K. ",
                "E": "A, B, C D, K, A."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 38",
            "enunciado": "Das alternativas a seguir, aquela que contém apenas exemplos de estruturas de repetição é: ",
            "alternativas": {
                "A": "Do while e Else. ",
                "B": "If e Do. ",
                "C": "While e For. ",
                "D": "Else e if. ",
                "E": "If e for."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 39",
            "enunciado": "Tendo como base o PHP. Qual das alternativas a seguir NÃO é uma palavra reservada? ",
            "alternativas": {
                "A": "and. ",
                "B": "case. ",
                "C": "continue. ",
                "D": "intermedio. ",
                "E": "global."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 40",
            "enunciado": "Analise a imagem de estrutura a seguir: A imagem do diagrama mostra uma estrutura: ",
            "alternativas": {
                "A": "De repetição. ",
                "B": "Condicional. ",
                "C": "Circular. ",
                "D": "Rígida. ",
                "E": "Representacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 41",
            "enunciado": "Qual das alternativas a seguir é uma classe definida padrão do PHP? ",
            "alternativas": {
                "A": "Disco. ",
                "B": "stdClass. ",
                "C": "Star. ",
                "D": "Final c. ",
                "E": "Alter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 42",
            "enunciado": "Analise a imagem a seguir: O diagrama da imagem é um exemplo de diagrama de: ",
            "alternativas": {
                "A": "Sequência. ",
                "B": "casos de uso. ",
                "C": "Estados. ",
                "D": "Uso. ",
                "E": "Conceitual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 43",
            "enunciado": "Analise a imagem a seguir: A imagem apresenta um exemplo de um diagrama de: ",
            "alternativas": {
                "A": "Classes. ",
                "B": "Casos de uso. ",
                "C": "Estados. ",
                "D": "Comunicação. ",
                "E": "Sequencia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 44",
            "enunciado": "O comando utilizado para clonar um repositório no git é o comando: ",
            "alternativas": {
                "A": "git Pull. ",
                "B": "git clone. ",
                "C": "git add. ",
                "D": "git status. ",
                "E": "git."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 45",
            "enunciado": "No terminal do Linux. O comando que mostra exatamente o caminho do diretório atual é o comando: ",
            "alternativas": {
                "A": "dfg. ",
                "B": "scanpass. ",
                "C": "pwd. ",
                "D": "cd. ",
                "E": "cp."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 46",
            "enunciado": "Um usuário usando o terminal do Linux usa o comando ‘df’. O que será mostraoapós a execução deste comando? ",
            "alternativas": {
                "A": "O número de arquivos na pasta atu al. ",
                "B": "O dia do mês. ",
                "C": "A data atual. ",
                "D": "quantidade de espaço de disco usado no sistema. ",
                "E": "Copia um aquivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 47",
            "enunciado": "“A __________ é uma forma do sistema entregar mais memória RAM do que ele realmente tem. Para gerenciar essa tecnologia, o sistema utiliza o “Virtual Memory Manager”, que aloca os endereços virtuais que pertencem a um mesmo processo em execução na memória RAM, dentro do seu disco rígido). A alternativa que completa corretamente a lacuna é: ",
            "alternativas": {
                "A": "Memória cache. ",
                "B": "Memória ddr. ",
                "C": "Memória permanente. ",
                "D": "Memórial voltaica. ",
                "E": "Memória virtual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 48",
            "enunciado": "Sobre VPN’s analise a afirmações a seguir: I - VPNs cri ptografam todos os dados que você envia pela internet. II - VPN também protege sua privacidade. III - VPNs bloqueiam sites maliciosos, anúncios e trackers. Estão corretas as afirmações: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, II e III. ",
                "E": "II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 49",
            "enunciado": "Tendo como base conhecimentos acerca da arquitetura de redes de computadores. Quantas camadas possui o modelo OSI? ",
            "alternativas": {
                "A": "10. ",
                "B": "15. ",
                "C": "8. ",
                "D": "5. ",
                "E": "7. Câmara Municipal de Taboão da Serra - SP – Concurso Público 02/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE TECNOLOGIA DA \nINFORMAÇÃO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2022",
            "questão": "Questão 50",
            "enunciado": "“Os dispositivos com reconhecimento de estado não apenas examinam cada pacote, mas também controlam se o pacote faz parte de um TCP estabelecido ou de outra sessão de rede. Isso oferece mais segurança do que a filtragem de pacotes ou o monitoramento de circuito sozinho, mas tem um impacto maior no desempe nho da rede.” A qual tipo de firewall a descrição acima está se referindo? ",
            "alternativas": {
                "A": "Firewall de inspeção estado (Stateful inspection firewall). ",
                "B": "Firewall de última geração (Next -generation firewall). ",
                "C": "Gateway de nível de aplicativo. ",
                "D": "Gateway de nível de circuito (Circuit -level gateway). ",
                "E": "Firewall de filtragem de pacotes (Packet filtering firewall)."
            },
            "resposta_correta": "A"
        }
    ]
}