{
    "ANALISTA DE PROCURADORIA": [
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas, quanto custará à empresa para fazer a remodelagem desse carregamento? ",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal? ",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a mais que Guilherme para que isso aconteça? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Acerca do controle de constitucionalidade e de seu regime constitucional, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "cada juiz detém competência para o controle de constitucionalidade no plano concreto. ",
                "B": "apenas os Tribunais detêm competência, em deliberação colegiada, ao reconhecimento de inconstitucionalidade de norma jurídica com efeitos concretos. ",
                "C": "cada juiz detém competência para o controle de constitucionalidade no plano abstrato. ",
                "D": "o controle de constitucionalidade difuso de norma federal compete, exclusivamente, ao Supremo Tribunal Federal. ",
                "E": "o controle de constitucionalidade concreto de norma federal compete, exclusivamente, ao Supremo Tribunal Federal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "“O ato normativo federal anterior â Constituição da República promulgada em 1988 pode ter o seu controle de constitucionalidade arguido originariamente perante o Supremo Tribunal Federal, através de ____________, cuja decisão terá eficácia ________.” Assinale a alternativa que contém os termos CORRETOS para as lacunas do enunciado: ",
            "alternativas": {
                "A": "recurso extraordinário; e “inter partes”, respectivamente. ",
                "B": "ação direta de inconstitucionalidade; e “erga omnes”, respectivamente. ",
                "C": "ação direta de inconstitucionalidade; e “inter partes”, respectivamente. ",
                "D": "arguição de descumprimento de preceito fundamental; e “erga omnes”, respectivamente. ",
                "E": "arguição de descumprimento de preceito fundamental; e “inter partes”, respectivamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Acerca das imunidades materiais e formais de parlamentares, considere as seguintes assertivas: “I - inviolabilidade por opiniões, palavras e votos no exercício do mandato e na circunscrição do respectivo ente federado”. “II - desde a expedição do diploma, são submetidos a julgamento por questões de natureza penal exclusivamente perante Tribunais e respectivos órgãos colegiados, conforme o âmbito da federação em que exerçam mandato, vedada a competência aos juízes de primeira instãncia”. “III - desde a expedição do diploma, não poderão ser presos, salvo em flagrante de crime inafiançável. Nesse caso, os autos serão remetidos dentro de vinte e quatro horas ao órgão legislativo respectivo, para que, pelo voto da maioria de seus membros, resolva sobre a prisão”. Deve-se reconhecer como aplicável aos Vereadores o contido em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Acerca das políticas de desenvolvimento urbano previstas na Constituição da República, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "o plano diretor, aprovado pela Câmara Municipal, obrigatório para cidades com mais de quarenta mil habitantes, é o instrumento básico da política de desenvolvimento e de expansão urbana. ",
                "B": "a instituição, lançamento e arrecadação de IPTU progressivo no tempo representa a primeira das medidas que podem ser adotadas por Municípios, com base em lei específica, para viabilizar a edificação ou regular utilização de solo urbano. ",
                "C": "a desapropriação com pagamento mediante títulos da dívida pública de emissão previamente aprovada pelo Senado Federal, com prazo de resgate de até dez anos, em parcelas anuais, iguais e sucessivas, assegurados o valor real da indenização e os juros legais, representa a mais grave das medidas que podem ser adotadas por Municípios, com base em lei específica, para viabilizar a edificação ou regular utilização de solo urbano. ",
                "D": "aquele que possuir como sua área urbana de até trezentos e cinquenta metros quadrados, por cinco anos, ininterruptamente e sem oposição, utilizando-a para sua moradia ou de sua família, adquirir-lhe-á o domínio, desde que não seja proprietário de outro imóvel urbano ou rural. ",
                "E": "os imóveis públicos poderão ser adquiridos por usucapião desde que se trate de posse de área urbana de até cento e setenta e cinco metros quadrados, por cinco anos, ininterruptamente e sem oposição, utilizando-a para sua moradia ou de sua família, desde que o possuidor não seja proprietário de outro imóvel urbano ou rural."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando o regime constitucional das espécies normativas vigentes em âmbito federal, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "é permitida a iniciativa popular para projetos de lei complementar, atendido o quantitativo de subscrição de, no mínimo, dois por cento do eleitorado nacional distribuído por pelo menos cinco Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "B": "é permitida a iniciativa popular para projetos de lei ordinária que versem sobre matéria tributária, atendido o quantitativo de subscrição de, no mínimo, um por cento do eleitorado nacional distribuído por pelo menos cinco Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "C": "é permitida a edição de medidas provisórias sobre direito penal e processual penal. ",
                "D": "é vedada a edição de medidas provisórias sobre a instituição ou aumento de impostos. ",
                "E": "é vedada a edição de medidas provisórias sobre diretrizes orçamentárias e orçamento público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "“_______ o agente, ao manipular um plexo de poderes, evade-se do escopo que lhe é próprio, ou seja, extravia-se da finalidade cabível em face da regra que em que se calça. (...) Trata-se, pois, de um vício objetivo, pois o que importa não é se o agente pretendeu ou não discrepar da finalidade legal, mas se efetivamente dela se discrepou”. (MELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo . São Paulo: Ed. Malheiros, 2019, p. 1.039). Assinale a alternativa que preenche CORRETAMENTE a lacuna do excerto doutrinário, à luz dos conceitos técnicos especificamente atribuídos ao termo: ",
            "alternativas": {
                "A": "No ato de improbidade administrativa. ",
                "B": "No ato lesivo. ",
                "C": "No desvio de poder. ",
                "D": "No vício de competência. ",
                "E": "Na usurpação da função pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "“(...) embora o ato a ser praticado pela Administração também pressuponha uma averiguação técnica, a lei regente da matéria confere à Administração o dever de ajuizar sobre a ocorrência do fato nela referido, e como tal reconhecido em decorrência da averiguação técnica, tem, ou não, nível de importância ou gravidade que requeira uma só conduta”. (MELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo . São Paulo: Ed. Malheiros, 2019, p. 446). Referida assertiva se relaciona ao conceito técnico, especificamente: ",
            "alternativas": {
                "A": "da motivação do ato. ",
                "B": "da discricionariedade técnica. ",
                "C": "do sopesamento. ",
                "D": "da prerrogativa de exercício de função. ",
                "E": "da vinculação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O órgão público Alga promoveu auditoria interna após a mudança de sua gestão, em fevereiro de 2024, tendo constatado que foi promovido um ato administrativo em janeiro de 2019, do qual decorrem efeitos favoráveis ao administrado. Neste caso, à luz do regime jurídico da Lei Federal n.º 9.784/1999, é CORRETO afirmar: ",
            "alternativas": {
                "A": "ser dever do órgão invalidar o ato administrativo, sob efeitos “ex nunc”. ",
                "B": "ser dever do órgão invalidar o ato administrativo, sob efeitos “ex tunc”. ",
                "C": "ser dever do órgão convalidar o ato administrativo. ",
                "D": "ter decaído o direito de invalidar o ato, independentemente de má-fé do administrado. ",
                "E": "ter decaído o direito de invalidar o ato, salvo comprovada má-fé do administrado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O Município Beta pretende contratar a prestação de serviço de engenharia heterogêneo e não padronizável, estimado em R$ 200.000,00 (duzentos mil reais). À luz do disposto na Lei Federal n.º 14.133/2021, assinale a modalidade de licitação CORRETA para a hipótese: ",
            "alternativas": {
                "A": "pregão, obrigatoriamente. ",
                "B": "pregão, facultativamente. ",
                "C": "chamamento público. ",
                "D": "concorrência. ",
                "E": "convite."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Considerando o regime dos contratos administrativos instituído pela Lei Federal n.º 14.133/2021, assinale a alternativa que contenha a opção CORRETA em relação à vigência de um contrato de limpeza pública permanente de determinado Município: ",
            "alternativas": {
                "A": "as prorrogações sucessivas do contrato podem fazê-lo atingir a vigência máxima de 10 (dez) anos. ",
                "B": "as prorrogações sucessivas do contrato podem fazê-lo atingir a vigência máxima de 5 (cinco) anos. ",
                "C": "a vigência inicial do contrato deve ser de 12 (doze) meses, prorrogável sucessivamente. ",
                "D": "a vigência inicial do contrato pode ser de até 10 (dez) anos. ",
                "E": "a vigência do contrato pode ser por prazo indeterminado, aferindo-se, anualmente, a permanência das vantagens para a Administração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Acerca do regime jurídico do processo disciplinar, considere as seguintes assertivas: “I - O controle jurisdicional do processo administrativo disciplinar é inafastável, alcançando o exame da regularidade do procedimento e da legalidade do ato, à luz dos princípios do contraditório, da ampla defesa e do devido processo legal, bem como a apreciação do mérito administrativo quanto à sua legalidade, veracidade e proporcionalidade”. “II - A autoridade administrativa não dispõe de discricionariedade para aplicar ao servidor pena diversa de demissão quando caraterizadas as hipóteses previstas no art. 132 da Lei n. 8.112/1990.” “III - A portaria de instauração do processo administrativo disciplinar prescinde da exposição detalhada dos fatos a serem apurados.” Está harmônico à jurisprudência do Superior Tribunal de Justiça o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A “verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crèdito” è a operação denominada, nos termos da Lei Federal nº 4.320/1964, de: ",
            "alternativas": {
                "A": "adiantamento. ",
                "B": "liquidação. ",
                "C": "empenho. ",
                "D": "reserva orçamentária. ",
                "E": "atestado de execução."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Considere as seguintes assertivas: “I - descumprir as normas relativas à celebração, fiscalização e aprovação de contas de parcerias firmadas pela administração pública com entidades privadas”. “II - praticar ato visando fim proibido em lei ou regulamento ou diverso daquele previsto, na regra de competência”. “III - nomear cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor da mesma pessoa jurídica investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo em comissão ou de confiança ou, ainda, de função gratificada na administração pública direta e indireta em qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido o ajuste mediante designações recíprocas”. Representa fato tipificado na Lei Federal n.º 8.429/1992, com as alterações promovidas pela Lei Federal n.º 14.230/2021, como ato ímprobo que atente contra os princípios da Administração Pública o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Acerca das competências tributárias e de seu regime contido no Código Tributário Nacional, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "é vedado aos Estados estabelecer diferença tributária entre bens de qualquer natureza, em razão da sua procedência ou do seu destino. ",
                "B": "o não exercício da competência tributária a defere a pessoa jurídica de direito público diversa daquela a que a Constituição a tenha atribuído, atendidos os pressupostos da lei. ",
                "C": "A competência tributária é indelegável, inclusive o cometimento, a pessoas de direito privado, do encargo ou da função de arrecadar tributos. ",
                "D": "tributos interestaduais ou intermunicipais podem limitar o tráfego de pessoas ou mercadorias. ",
                "E": "é vedado aos Municípios instituir ou majorar tributo sem que a lei o estabeleça."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa INCORRETA sobre o regime jurídico do Imposto sobre a Propriedade Predial e Territorial Urbana, nos termos do Código Tributário Nacional: ",
            "alternativas": {
                "A": "tem como fato gerador a propriedade, o domínio útil ou a posse de bem imóvel por natureza ou por acessão física, localizado na zona urbana do Município. ",
                "B": "é vedada a distinção de alíquotas de acordo com a localização do imóvel. ",
                "C": "é de competência dos Municípios. ",
                "D": "a lei municipal pode considerar urbanas as áreas urbanizáveis, ou de expansão urbana, constantes de loteamentos aprovados pelos órgãos competentes, destinados à habitação, à indústria ou ao comércio. ",
                "E": "a caracterização como zona urbana exige a definição em lei e a presença de ao menos dois melhoramentos, estando dentre estes o abastecimento de água e haver posto de saúde a uma distância máxima de 3 (quilômetros) do imóvel considerado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando o regime jurídico dos precatórios, de acordo com a Constituição Federal, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "os débitos de natureza alimentícia compreendem aqueles decorrentes de salários, vencimentos, proventos, pensões e suas complementações, benefícios previdenciários e indenizações por morte ou por invalidez, exceto se fundadas em responsabilidade civil, em virtude de sentença judicial transitada em julgado. ",
                "B": "os débitos de natureza alimentícia compreendem aqueles decorrentes de salários, vencimentos, proventos, pensões e suas complementações, benefícios previdenciários e indenizações por morte ou por invalidez, fundadas em responsabilidade civil, em virtude de sentença judicial transitada em julgado, e serão pagos com preferência sobre todos os demais débitos. ",
                "C": "os débitos de natureza alimentícia cujos titulares, originários ou por sucessão hereditária, tenham 60 (sessenta) anos de idade, ou sejam portadores de doença grave, ou pessoas com deficiência, assim definidos na forma da lei, serão pagos com preferência sobre todos os demais débitos, até o valor equivalente ao quádruplo do fixado em lei para os pagamentos de obrigações de pequeno valor, vedado o fracionamento do pagamento. ",
                "D": "as dotações orçamentárias e os créditos abertos pelas entidades de direito público serão consignados diretamente ao Poder Judiciário, cabendo ao Presidente do Tribunal que proferir a decisão exequenda determinar o pagamento integral e autorizar, a requerimento do credor e exclusivamente para os casos de preterimento de seu direito de precedência ou de não alocação orçamentária do valor necessário à satisfação do seu débito, o sequestro da quantia respectiva. ",
                "E": "é obrigatória a inclusão no orçamento das entidades de direito público de verba necessária ao pagamento de seus débitos oriundos de sentenças transitadas em julgado constantes de precatórios judiciários apresentados até 2 de maio, fazendo-se o pagamento até o final do exercício seguinte, quando terão seus valores atualizados monetariamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Considerando o regime da execução fiscal disposto na Lei Federal n.º 6.830/1980, assinale a alternativa CORRETA sobre a defesa do executado: ",
            "alternativas": {
                "A": "o executado será citado para, no prazo de 3 (três) dias, pagar a dívida com os juros e multa de mora e encargos indicados na Certidão de Dívida Ativa, ou garantir a execução. ",
                "B": "o despacho do Juiz, que ordenar a citação, suspende a prescrição. ",
                "C": "em garantia da execução, pelo valor da dívida, juros e multa de mora e encargos indicados na Certidão de Dívida Ativa, o executado poderá indicar à penhora bens oferecidos por terceiros e aceitos pela Fazenda Pública. ",
                "D": "a garantia da execução mediante seguro ou fiança bancária faz cessar a responsabilidade pela atualização monetária e juros de mora. ",
                "E": "é vedado o pagamento de parte da dívida pelo executado para garantir a execução apenas do saldo devedor remanescente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Considerando o regime das invalidades e dos defeitos dos negócios jurídicos contido no Código Civil, a fraude contra credores, a simulação e o dolo são causas, respectivamente, de: ",
            "alternativas": {
                "A": "ineficácia, nulidade e anulabilidade. ",
                "B": "anulabilidade, nulidade e anulabilidade. ",
                "C": "ineficácia, anulabilidade e anulabilidade. ",
                "D": "anulabilidade, ineficácia e nulidade. ",
                "E": "nulidade, anulabilidade e nulidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Considerando o regime da evicção contido no Código Civil, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "não há a garantia da evicção quando a aquisição se realizou em hasta pública. ",
                "B": "não obstante a cláusula que exclui a garantia contra a evicção, se esta se der, tem direito o evicto a receber o preço que pagou pela coisa evicta, se não soube do risco da evicção, ou, dele informado, não o assumiu, mais perdas e danos. ",
                "C": "se parcial, ainda que não considerável, for a evicção, poderá o evicto optar entre a rescisão do contrato e a restituição da parte do preço correspondente ao desfalque sofrido. ",
                "D": "a ciência do litígio sobre a coisa não inviabiliza que o adquirente demande pela evicção. ",
                "E": "salvo estipulação em contrário, o preço, seja a evicção total ou parcial, será o do valor da coisa, na época em que se evenceu, e proporcional ao desfalque sofrido, no caso de evicção parcial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa CORRETA quanto ao recurso de mérito cabível sobre as decisões proferidas em mandados de segurança decididos em única instância pelos tribunais regionais federais ou pelos tribunais de justiça dos Estados e do Distrito Federal e Territórios, quando denegatórias, nos termos do Código de Processo Civil: ",
            "alternativas": {
                "A": "apelação ao Superior Tribunal de Justiça. ",
                "B": "recurso ordinário ao Supremo Tribunal Federal. ",
                "C": "recurso ordinário ao Superior Tribunal de Justiça. ",
                "D": "recurso especial ao Superior Tribunal de Justiça. ",
                "E": "recurso em mandado de segurança ao Superior Tribunal de Justiça."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Considerando o conteúdo normativo da Lei Federal n.º 4.717/1965, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "a sentença que concluir pela carência ou pela improcedência da ação está sujeita ao duplo grau de jurisdição, não produzindo efeito senão depois de confirmada pelo tribunal; da que julgar a ação procedente caberá apelação, com efeito suspensivo. ",
                "B": "a sentença terá eficácia de coisa julgada oponível \"erga omnes\", exceto no caso de haver sido a ação julgada improcedente por deficiência de prova; neste caso e pelo prazo preclusivo de 60 (sessenta) dias, qualquer cidadão poderá intentar outra ação com idêntico fundamento, valendo-se de nova prova. ",
                "C": "é sempre permitido às pessoas ou entidades cujo patrimônio tenha sido lesado, exceto se tiverem contestado a ação popular, promover, em qualquer tempo, e no que as beneficiar a execução da sentença contra os demais réus. ",
                "D": "caso decorridos 30 (trinta) dias da publicação da sentença condenatória de segunda instância, sem que o autor ou terceiro promova a respectiva execução, o representante do Ministério Público a promoverá nos 30 (trinta) dias seguintes, sob pena de falta grave. ",
                "E": "a sentença incluirá sempre, na condenação dos réus, o pagamento, ao autor, das custas e demais despesas exclusivamente judiciais, diretamente relacionadas com a ação e comprovadas, bem como o dos honorários de advogado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Quanto ao instituto jurídico da revelia e sua disciplina constante no Código de Processo Civil, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que se tratar de réu integrante da Administração Pública Direta ou Indireta. ",
                "B": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que, havendo pluralidade de réus, algum deles contestar a ação. ",
                "C": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que versar o litígio sobre direitos indisponíveis. ",
                "D": "ao réu revel será lícita a produção de provas, contrapostas às alegações do autor, desde que se faça representar nos autos a tempo de praticar os atos processuais indispensáveis a essa produção. ",
                "E": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que estas forem inverossímeis ou estiverem em contradição com prova constante dos autos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Em matéria de tutela ao meio ambiente, assinale a alternativa CORRETA, à luz da jurisprudência do Superior Tribunal de Justiça: ",
            "alternativas": {
                "A": "as obrigações ambientais possuem natureza “propter rem”, sendo admissível cobrá -las do proprietário ou possuidor atual primeiramente e, desde que haja inércia destes, dirigir a cobrança aos anteriores proprietários ou possuidores, assim sucessivamente. ",
                "B": "a teoria do fato consumado é admitida em matéria ambiental e subordina o juízo invalidatório ou desconstitutivo à percepção de proporcionalidade diante dos interesses afetados pela decisão. ",
                "C": "quanto ao dano ambiental, não é admitida a condenação do réu à obrigação de fazer ou à de não fazer cumulada com a de indenizar através de ação civil pública ou ação popular. ",
                "D": "a responsabilidade civil da Administração Pública, decorrente de sua omissão no dever de fiscalização, por danos ao meio ambiente, é de caráter solidário, mas de execução subsidiária. ",
                "E": "ao autor cabe a prova de todos os fatos constitutivos da responsabilidade civil em matéria de dano ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O sujeito que comete o crime de concussão se sujeita ao prazo prescricional, antes de transitada em julgado a sentença final e de acordo com o Código Penal, de: ",
            "alternativas": {
                "A": "vinte anos. ",
                "B": "dezesseis anos. ",
                "C": "quatorze anos. ",
                "D": "doze anos. ",
                "E": "oito anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Considerando o regime para a ação penal disciplinado no Código Penal, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "quando a lei considera como elemento ou circunstâncias do tipo legal fatos que, por si mesmos, constituem crimes, cabe ação pública em relação àquele, desde que, em relação a qualquer destes, se deva proceder por iniciativa do Ministério Público. ",
                "B": "a representação será irretratável depois de oferecida a denúncia. ",
                "C": "o direito de oferecer queixa é personalíssimo do ofendido e insuscetível de sucessão. ",
                "D": "o direito de queixa não pode ser exercido quando renunciado expressa ou tacitamente, não implicando em renúncia tácita o fato de o ofendido receber a indenização do dano causado pelo crime. ",
                "E": "o perdão pode ser recusado pelo querelado, obstando os efeitos de sua concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal-educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas, quanto custará à empresa para fazer a remodelagem desse carregamento? ",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal? ",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a mais que Guilherme para que isso aconteça? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e-mails. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Acerca do controle de constitucionalidade e de seu regime constitucional, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "cada juiz detém competência para o controle de constitucionalidade no plano concreto. ",
                "B": "apenas os Tribunais detêm competência, em deliberação colegiada, ao reconhecimento de inconstitucionalidade de norma jurídica com efeitos concretos. ",
                "C": "cada juiz detém competência para o controle de constitucionalidade no plano abstrato. ",
                "D": "o controle de constitucionalidade difuso de norma federal compete, exclusivamente, ao Supremo Tribunal Federal. ",
                "E": "o controle de constitucionalidade concreto de norma federal compete, exclusivamente, ao Supremo Tribunal Federal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "“O ato normativo federal anterior â Constituição da República promulgada em 1988 pode ter o seu controle de constitucionalidade arguido originariamente perante o Supremo Tribunal Federal, através de ____________, cuja decisão terá eficácia ________.” Assinale a alternativa que contém os termos CORRETOS para as lacunas do enunciado: ",
            "alternativas": {
                "A": "recurso extraordinário; e “inter partes”, respectivamente. ",
                "B": "ação direta de inconstitucionalidade; e “erga omnes”, respectivamente. ",
                "C": "ação direta de inconstitucionalidade; e “inter partes”, respectivamente. ",
                "D": "arguição de descumprimento de preceito fundamental; e “erga omnes”, respectivamente. ",
                "E": "arguição de descumprimento de preceito fundamental; e “inter partes”, respectivamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Acerca das imunidades materiais e formais de parlamentares, considere as seguintes assertivas: “I - inviolabilidade por opiniões, palavras e votos no exercício do mandato e na circunscrição do respectivo ente federado”. “II - desde a expedição do diploma, são submetidos a julgamento por questões de natureza penal exclusivamente perante Tribunais e respectivos órgãos colegiados, conforme o âmbito da federação em que exerçam mandato, vedada a competência aos juízes de primeira instãncia”. “III - desde a expedição do diploma, não poderão ser presos, salvo em flagrante de crime inafiançável. Nesse caso, os autos serão remetidos dentro de vinte e quatro horas ao órgão legislativo respectivo, para que, pelo voto da maioria de seus membros, resolva sobre a prisão”. Deve-se reconhecer como aplicável aos Vereadores o contido em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Acerca das políticas de desenvolvimento urbano previstas na Constituição da República, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "o plano diretor, aprovado pela Câmara Municipal, obrigatório para cidades com mais de quarenta mil habitantes, é o instrumento básico da política de desenvolvimento e de expansão urbana. ",
                "B": "a instituição, lançamento e arrecadação de IPTU progressivo no tempo representa a primeira das medidas que podem ser adotadas por Municípios, com base em lei específica, para viabilizar a edificação ou regular utilização de solo urbano. ",
                "C": "a desapropriação com pagamento mediante títulos da dívida pública de emissão previamente aprovada pelo Senado Federal, com prazo de resgate de até dez anos, em parcelas anuais, iguais e sucessivas, assegurados o valor real da indenização e os juros legais, representa a mais grave das medidas que podem ser adotadas por Municípios, com base em lei específica, para viabilizar a edificação ou regular utilização de solo urbano. ",
                "D": "aquele que possuir como sua área urbana de até trezentos e cinquenta metros quadrados, por cinco anos, ininterruptamente e sem oposição, utilizando-a para sua moradia ou de sua família, adquirir-lhe-á o domínio, desde que não seja proprietário de outro imóvel urbano ou rural. ",
                "E": "os imóveis públicos poderão ser adquiridos por usucapião desde que se trate de posse de área urbana de até cento e setenta e cinco metros quadrados, por cinco anos, ininterruptamente e sem oposição, utilizando-a para sua moradia ou de sua família, desde que o possuidor não seja proprietário de outro imóvel urbano ou rural."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Considerando o regime constitucional das espécies normativas vigentes em âmbito federal, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "é permitida a iniciativa popular para projetos de lei complementar, atendido o quantitativo de subscrição de, no mínimo, dois por cento do eleitorado nacional distribuído por pelo menos cinco Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "B": "é permitida a iniciativa popular para projetos de lei ordinária que versem sobre matéria tributária, atendido o quantitativo de subscrição de, no mínimo, um por cento do eleitorado nacional distribuído por pelo menos cinco Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "C": "é permitida a edição de medidas provisórias sobre direito penal e processual penal. ",
                "D": "é vedada a edição de medidas provisórias sobre a instituição ou aumento de impostos. ",
                "E": "é vedada a edição de medidas provisórias sobre diretrizes orçamentárias e orçamento público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "“_______ o agente, ao manipular um plexo de poderes, evade-se do escopo que lhe é próprio, ou seja, extravia-se da finalidade cabível em face da regra que em que se calça. (...) Trata-se, pois, de um vício objetivo, pois o que importa não é se o agente pretendeu ou não discrepar da finalidade legal, mas se efetivamente dela se discrepou”. (MELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo . São Paulo: Ed. Malheiros, 2019, p. 1.039). Assinale a alternativa que preenche CORRETAMENTE a lacuna do excerto doutrinário, à luz dos conceitos técnicos especificamente atribuídos ao termo: ",
            "alternativas": {
                "A": "No ato de improbidade administrativa. ",
                "B": "No ato lesivo. ",
                "C": "No desvio de poder. ",
                "D": "No vício de competência. ",
                "E": "Na usurpação da função pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "“(...) embora o ato a ser praticado pela Administração também pressuponha uma averiguação técnica, a lei regente da matéria confere à Administração o dever de ajuizar sobre a ocorrência do fato nela referido, e como tal reconhecido em decorrência da averiguação técnica, tem, ou não, nível de importância ou gravidade que requeira uma só conduta”. (MELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo . São Paulo: Ed. Malheiros, 2019, p. 446). Referida assertiva se relaciona ao conceito técnico, especificamente: ",
            "alternativas": {
                "A": "da motivação do ato. ",
                "B": "da discricionariedade técnica. ",
                "C": "do sopesamento. ",
                "D": "da prerrogativa de exercício de função. ",
                "E": "da vinculação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O órgão público Alga promoveu auditoria interna após a mudança de sua gestão, em fevereiro de 2024, tendo constatado que foi promovido um ato administrativo em janeiro de 2019, do qual decorrem efeitos favoráveis ao administrado. Neste caso, à luz do regime jurídico da Lei Federal n.º 9.784/1999, é CORRETO afirmar: ",
            "alternativas": {
                "A": "ser dever do órgão invalidar o ato administrativo, sob efeitos “ex nunc”. ",
                "B": "ser dever do órgão invalidar o ato administrativo, sob efeitos “ex tunc”. ",
                "C": "ser dever do órgão convalidar o ato administrativo. ",
                "D": "ter decaído o direito de invalidar o ato, independentemente de má-fé do administrado. ",
                "E": "ter decaído o direito de invalidar o ato, salvo comprovada má-fé do administrado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O Município Beta pretende contratar a prestação de serviço de engenharia heterogêneo e não padronizável, estimado em R$ 200.000,00 (duzentos mil reais). À luz do disposto na Lei Federal n.º 14.133/2021, assinale a modalidade de licitação CORRETA para a hipótese: ",
            "alternativas": {
                "A": "pregão, obrigatoriamente. ",
                "B": "pregão, facultativamente. ",
                "C": "chamamento público. ",
                "D": "concorrência. ",
                "E": "convite."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Considerando o regime dos contratos administrativos instituído pela Lei Federal n.º 14.133/2021, assinale a alternativa que contenha a opção CORRETA em relação à vigência de um contrato de limpeza pública permanente de determinado Município: ",
            "alternativas": {
                "A": "as prorrogações sucessivas do contrato podem fazê-lo atingir a vigência máxima de 10 (dez) anos. ",
                "B": "as prorrogações sucessivas do contrato podem fazê-lo atingir a vigência máxima de 5 (cinco) anos. ",
                "C": "a vigência inicial do contrato deve ser de 12 (doze) meses, prorrogável sucessivamente. ",
                "D": "a vigência inicial do contrato pode ser de até 10 (dez) anos. ",
                "E": "a vigência do contrato pode ser por prazo indeterminado, aferindo-se, anualmente, a permanência das vantagens para a Administração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Acerca do regime jurídico do processo disciplinar, considere as seguintes assertivas: “I - O controle jurisdicional do processo administrativo disciplinar é inafastável, alcançando o exame da regularidade do procedimento e da legalidade do ato, à luz dos princípios do contraditório, da ampla defesa e do devido processo legal, bem como a apreciação do mérito administrativo quanto à sua legalidade, veracidade e proporcionalidade”. “II - A autoridade administrativa não dispõe de discricionariedade para aplicar ao servidor pena diversa de demissão quando caraterizadas as hipóteses previstas no art. 132 da Lei n. 8.112/1990.” “III - A portaria de instauração do processo administrativo disciplinar prescinde da exposição detalhada dos fatos a serem apurados.” Está harmônico à jurisprudência do Superior Tribunal de Justiça o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A “verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crèdito” è a operação denominada, nos termos da Lei Federal nº 4.320/1964, de: ",
            "alternativas": {
                "A": "adiantamento. ",
                "B": "liquidação. ",
                "C": "empenho. ",
                "D": "reserva orçamentária. ",
                "E": "atestado de execução."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Considere as seguintes assertivas: “I - descumprir as normas relativas à celebração, fiscalização e aprovação de contas de parcerias firmadas pela administração pública com entidades privadas”. “II - praticar ato visando fim proibido em lei ou regulamento ou diverso daquele previsto, na regra de competência”. “III - nomear cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor da mesma pessoa jurídica investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo em comissão ou de confiança ou, ainda, de função gratificada na administração pública direta e indireta em qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido o ajuste mediante designações recíprocas”. Representa fato tipificado na Lei Federal n.º 8.429/1992, com as alterações promovidas pela Lei Federal n.º 14.230/2021, como ato ímprobo que atente contra os princípios da Administração Pública o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Acerca das competências tributárias e de seu regime contido no Código Tributário Nacional, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "é vedado aos Estados estabelecer diferença tributária entre bens de qualquer natureza, em razão da sua procedência ou do seu destino. ",
                "B": "o não exercício da competência tributária a defere a pessoa jurídica de direito público diversa daquela a que a Constituição a tenha atribuído, atendidos os pressupostos da lei. ",
                "C": "A competência tributária é indelegável, inclusive o cometimento, a pessoas de direito privado, do encargo ou da função de arrecadar tributos. ",
                "D": "tributos interestaduais ou intermunicipais podem limitar o tráfego de pessoas ou mercadorias. ",
                "E": "é vedado aos Municípios instituir ou majorar tributo sem que a lei o estabeleça."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa INCORRETA sobre o regime jurídico do Imposto sobre a Propriedade Predial e Territorial Urbana, nos termos do Código Tributário Nacional: ",
            "alternativas": {
                "A": "tem como fato gerador a propriedade, o domínio útil ou a posse de bem imóvel por natureza ou por acessão física, localizado na zona urbana do Município. ",
                "B": "é vedada a distinção de alíquotas de acordo com a localização do imóvel. ",
                "C": "é de competência dos Municípios. ",
                "D": "a lei municipal pode considerar urbanas as áreas urbanizáveis, ou de expansão urbana, constantes de loteamentos aprovados pelos órgãos competentes, destinados à habitação, à indústria ou ao comércio. ",
                "E": "a caracterização como zona urbana exige a definição em lei e a presença de ao menos dois melhoramentos, estando dentre estes o abastecimento de água e haver posto de saúde a uma distância máxima de 3 (quilômetros) do imóvel considerado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando o regime jurídico dos precatórios, de acordo com a Constituição Federal, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "os débitos de natureza alimentícia compreendem aqueles decorrentes de salários, vencimentos, proventos, pensões e suas complementações, benefícios previdenciários e indenizações por morte ou por invalidez, exceto se fundadas em responsabilidade civil, em virtude de sentença judicial transitada em julgado. ",
                "B": "os débitos de natureza alimentícia compreendem aqueles decorrentes de salários, vencimentos, proventos, pensões e suas complementações, benefícios previdenciários e indenizações por morte ou por invalidez, fundadas em responsabilidade civil, em virtude de sentença judicial transitada em julgado, e serão pagos com preferência sobre todos os demais débitos. ",
                "C": "os débitos de natureza alimentícia cujos titulares, originários ou por sucessão hereditária, tenham 60 (sessenta) anos de idade, ou sejam portadores de doença grave, ou pessoas com deficiência, assim definidos na forma da lei, serão pagos com preferência sobre todos os demais débitos, até o valor equivalente ao quádruplo do fixado em lei para os pagamentos de obrigações de pequeno valor, vedado o fracionamento do pagamento. ",
                "D": "as dotações orçamentárias e os créditos abertos pelas entidades de direito público serão consignados diretamente ao Poder Judiciário, cabendo ao Presidente do Tribunal que proferir a decisão exequenda determinar o pagamento integral e autorizar, a requerimento do credor e exclusivamente para os casos de preterimento de seu direito de precedência ou de não alocação orçamentária do valor necessário à satisfação do seu débito, o sequestro da quantia respectiva. ",
                "E": "é obrigatória a inclusão no orçamento das entidades de direito público de verba necessária ao pagamento de seus débitos oriundos de sentenças transitadas em julgado constantes de precatórios judiciários apresentados até 2 de maio, fazendo-se o pagamento até o final do exercício seguinte, quando terão seus valores atualizados monetariamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Considerando o regime da execução fiscal disposto na Lei Federal n.º 6.830/1980, assinale a alternativa CORRETA sobre a defesa do executado: ",
            "alternativas": {
                "A": "o executado será citado para, no prazo de 3 (três) dias, pagar a dívida com os juros e multa de mora e encargos indicados na Certidão de Dívida Ativa, ou garantir a execução. ",
                "B": "o despacho do Juiz, que ordenar a citação, suspende a prescrição. ",
                "C": "em garantia da execução, pelo valor da dívida, juros e multa de mora e encargos indicados na Certidão de Dívida Ativa, o executado poderá indicar à penhora bens oferecidos por terceiros e aceitos pela Fazenda Pública. ",
                "D": "a garantia da execução mediante seguro ou fiança bancária faz cessar a responsabilidade pela atualização monetária e juros de mora. ",
                "E": "é vedado o pagamento de parte da dívida pelo executado para garantir a execução apenas do saldo devedor remanescente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Considerando o regime das invalidades e dos defeitos dos negócios jurídicos contido no Código Civil, a fraude contra credores, a simulação e o dolo são causas, respectivamente, de: ",
            "alternativas": {
                "A": "ineficácia, nulidade e anulabilidade. ",
                "B": "anulabilidade, nulidade e anulabilidade. ",
                "C": "ineficácia, anulabilidade e anulabilidade. ",
                "D": "anulabilidade, ineficácia e nulidade. ",
                "E": "nulidade, anulabilidade e nulidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Considerando o regime da evicção contido no Código Civil, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "não há a garantia da evicção quando a aquisição se realizou em hasta pública. ",
                "B": "não obstante a cláusula que exclui a garantia contra a evicção, se esta se der, tem direito o evicto a receber o preço que pagou pela coisa evicta, se não soube do risco da evicção, ou, dele informado, não o assumiu, mais perdas e danos. ",
                "C": "se parcial, ainda que não considerável, for a evicção, poderá o evicto optar entre a rescisão do contrato e a restituição da parte do preço correspondente ao desfalque sofrido. ",
                "D": "a ciência do litígio sobre a coisa não inviabiliza que o adquirente demande pela evicção. ",
                "E": "salvo estipulação em contrário, o preço, seja a evicção total ou parcial, será o do valor da coisa, na época em que se evenceu, e proporcional ao desfalque sofrido, no caso de evicção parcial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa CORRETA quanto ao recurso de mérito cabível sobre as decisões proferidas em mandados de segurança decididos em única instância pelos tribunais regionais federais ou pelos tribunais de justiça dos Estados e do Distrito Federal e Territórios, quando denegatórias, nos termos do Código de Processo Civil: ",
            "alternativas": {
                "A": "apelação ao Superior Tribunal de Justiça. ",
                "B": "recurso ordinário ao Supremo Tribunal Federal. ",
                "C": "recurso ordinário ao Superior Tribunal de Justiça. ",
                "D": "recurso especial ao Superior Tribunal de Justiça. ",
                "E": "recurso em mandado de segurança ao Superior Tribunal de Justiça."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Considerando o conteúdo normativo da Lei Federal n.º 4.717/1965, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "a sentença que concluir pela carência ou pela improcedência da ação está sujeita ao duplo grau de jurisdição, não produzindo efeito senão depois de confirmada pelo tribunal; da que julgar a ação procedente caberá apelação, com efeito suspensivo. ",
                "B": "a sentença terá eficácia de coisa julgada oponível \"erga omnes\", exceto no caso de haver sido a ação julgada improcedente por deficiência de prova; neste caso e pelo prazo preclusivo de 60 (sessenta) dias, qualquer cidadão poderá intentar outra ação com idêntico fundamento, valendo-se de nova prova. ",
                "C": "é sempre permitido às pessoas ou entidades cujo patrimônio tenha sido lesado, exceto se tiverem contestado a ação popular, promover, em qualquer tempo, e no que as beneficiar a execução da sentença contra os demais réus. ",
                "D": "caso decorridos 30 (trinta) dias da publicação da sentença condenatória de segunda instância, sem que o autor ou terceiro promova a respectiva execução, o representante do Ministério Público a promoverá nos 30 (trinta) dias seguintes, sob pena de falta grave. ",
                "E": "a sentença incluirá sempre, na condenação dos réus, o pagamento, ao autor, das custas e demais despesas exclusivamente judiciais, diretamente relacionadas com a ação e comprovadas, bem como o dos honorários de advogado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Quanto ao instituto jurídico da revelia e sua disciplina constante no Código de Processo Civil, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que se tratar de réu integrante da Administração Pública Direta ou Indireta. ",
                "B": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que, havendo pluralidade de réus, algum deles contestar a ação. ",
                "C": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que versar o litígio sobre direitos indisponíveis. ",
                "D": "ao réu revel será lícita a produção de provas, contrapostas às alegações do autor, desde que se faça representar nos autos a tempo de praticar os atos processuais indispensáveis a essa produção. ",
                "E": "a revelia não provoca o efeito de presunção de veracidade das alegações de fato formuladas pelo autor sempre que estas forem inverossímeis ou estiverem em contradição com prova constante dos autos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Em matéria de tutela ao meio ambiente, assinale a alternativa CORRETA, à luz da jurisprudência do Superior Tribunal de Justiça: ",
            "alternativas": {
                "A": "as obrigações ambientais possuem natureza “propter rem”, sendo admissível cobrá -las do proprietário ou possuidor atual primeiramente e, desde que haja inércia destes, dirigir a cobrança aos anteriores proprietários ou possuidores, assim sucessivamente. ",
                "B": "a teoria do fato consumado é admitida em matéria ambiental e subordina o juízo invalidatório ou desconstitutivo à percepção de proporcionalidade diante dos interesses afetados pela decisão. ",
                "C": "quanto ao dano ambiental, não é admitida a condenação do réu à obrigação de fazer ou à de não fazer cumulada com a de indenizar através de ação civil pública ou ação popular. ",
                "D": "a responsabilidade civil da Administração Pública, decorrente de sua omissão no dever de fiscalização, por danos ao meio ambiente, é de caráter solidário, mas de execução subsidiária. ",
                "E": "ao autor cabe a prova de todos os fatos constitutivos da responsabilidade civil em matéria de dano ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O sujeito que comete o crime de concussão se sujeita ao prazo prescricional, antes de transitada em julgado a sentença final e de acordo com o Código Penal, de: ",
            "alternativas": {
                "A": "vinte anos. ",
                "B": "dezesseis anos. ",
                "C": "quatorze anos. ",
                "D": "doze anos. ",
                "E": "oito anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Considerando o regime para a ação penal disciplinado no Código Penal, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "quando a lei considera como elemento ou circunstâncias do tipo legal fatos que, por si mesmos, constituem crimes, cabe ação pública em relação àquele, desde que, em relação a qualquer destes, se deva proceder por iniciativa do Ministério Público. ",
                "B": "a representação será irretratável depois de oferecida a denúncia. ",
                "C": "o direito de oferecer queixa é personalíssimo do ofendido e insuscetível de sucessão. ",
                "D": "o direito de queixa não pode ser exercido quando renunciado expressa ou tacitamente, não implicando em renúncia tácita o fato de o ofendido receber a indenização do dano causado pelo crime. ",
                "E": "o perdão pode ser recusado pelo querelado, obstando os efeitos de sua concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica -se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma -padrão da língua portuguesa. Identifique -os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria -lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem -estar de sua população, cabendo -lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvencion á-los, embaraçar -lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; ",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty , e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés d a imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou -se em uma grande serpente, cuja cabeça fica sob os pés da imagem da Virgem e o corpo se estende ao longo do Rio Perequê -açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno. ",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade -limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade - limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A Lei Complementar Federal nº 95/98 prevê que as leis serão estruturadas em três partes básicas. Acerca destas, considere as seguintes assertivas: I - parte preliminar, compreendendo a epígrafe, o preâmbulo, o enunciado do objeto e a cláusula de vigência de aplicação das disposições normativas; II - parte normativa, compreendendo o texto das normas de conteúdo substantivo relacionadas com a matéria regulada; III - parte final, compreendendo as disposições pertinentes às medidas necessárias à implementação das normas de conteúdo substantivo, a ementa, as disposições transitórias, se for o caso e a cláusula de revogação, quando couber. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "III, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III , apenas. ",
                "D": "II, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, e em seguida assinale a alternativa com a sequência correta de acordo com o Código Tributário Nacional. ( ) Imposto é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada. ( ) Tributo é o imposto cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte. ( ) Os tributos são impostos e taxas apenas. ",
            "alternativas": {
                "A": "V - V - V ",
                "B": "F - F - V ",
                "C": "V - F - V ",
                "D": "F - V - V ",
                "E": "F - F – F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "São crimes de responsabilidade dos Prefeitos Municipa is, sujeitos ao julgamento do Poder Judiciário, independentemente do pronunciamento da Câmara dos Vereadores, exceto: ",
            "alternativas": {
                "A": "Descumprir o orçamento aprovado para o exercício financeiro. ",
                "B": "desviar, ou aplicar indevidamente, rendas ou verbas públicas. ",
                "C": "utilizar -se, indevidamente, em proveito próprio ou alheio, de bens, rendas ou serviços públicos. ",
                "D": "apropriar -se de bens ou rendas públicas, ou desviá -los em proveito próprio ou alheio. ",
                "E": "Deixar de prestar contas, no devido tempo, ao órgão competente, da aplicação de recursos, empréstimos subvenções ou auxílios internos ou externos, recebidos a qualquer título ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com o teor normativo previsto no Decreto -Lei nº 201/67, considere as seguintes assertivas acerca dos permissivos para que a Câmara casse o mandato de Vereador: I– quando o correr falecimento, renúncia por escrito, cassação dos direitos políticos ou condenação por crime funcional ou eleitoral; II – quando f ixar residência fora do Município; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Das alternativas abaixo, a União, mediante lei complementar, poderá instituir empréstimos compulsórios em qual das seguintes situações? ",
            "alternativas": {
                "A": "Para atender a despesas extraordinárias decorrentes de calamidade pública, de guerra externa ou de sua iminência. ",
                "B": "Para financiar despesas correntes do governo federal. ",
                "C": "Para custear projetos públicos de longo prazo sem urgência. ",
                "D": "Para equilibrar o orçamento em caso de déficit fiscal. ",
                "E": "Para pagar o período dos servidores públicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei de Acesso à Informação - Lei Federal n.º 12.527/11, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "considera -se informação: dados, processados ou não, que podem ser utilizados para produção e transmissão de conhecimento, contidos em qualquer meio, suporte ou formato; ",
                "B": "considera -se documento: unidade de registro de informações, qualquer que seja o suporte ou formato; ",
                "C": "considera -se informação pessoal: aquela relacionada à pessoa natural identificada ou identificável; ",
                "D": "considera -se informação sigilosa: aquela submetida temporariamente à restrição de acesso público em razão de sua imprescindibilidade para a segurança da sociedade e do Estado; ",
                "E": "considera -se autenticidade: qualidade da informação não modificada, inclusive quanto à origem, trânsito e destino;"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Nos termos da Lei Complementar n.º 101/2000 , no prazo de noventa dias após o encerramento de cada semestre, o Banco Central do Brasil apresentará, em reunião conjunta das comissões temáticas pertinentes do Congresso Nacional, uma avaliação sobre: ",
            "alternativas": {
                "A": "A execução das políticas de comércio exterior, demonstrando o impacto econômico e o custo de importações e exportações. ",
                "B": "O cumprimento dos objetivos e metas das políticas monetária, creditícia e cambial, evidenciando o impacto e o custo fiscal de suas operações e os resultados demonstrados nos balanços. ",
                "C": "As diretrizes para a política de segurança pública, demonstrando os custos operacionais e o impacto financeiro das ações. ",
                "D": "A gestão das políticas de assistência social, diminuição dos custos dos programas e o impacto nas comunidades beneficiadas. ",
                "E": "A implementação de políticas ambientais, detalhando o custo das ações e o impacto nos índices de sustentabilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Constituição Federal, qual das alternativas abaixo está correta em relação à elegibilidade do militar alistável? ",
            "alternativas": {
                "A": "O militar alistável , se contar menos de dez anos de serviço, deverá ser agregado pela autoridade superior e, se eleito, passará automaticamente, no ato da diplomação, para a inatividade. ",
                "B": "O militar alistável , se contar menos de dez anos de serviço, deverá ser agregado pela autoridade superior e, se eleito, passará automaticamente, no ato da posse, para a inatividade. ",
                "C": "O militar alistável , se contar mais de dez anos de serviço, deverá afastar -se da atividade, e se eleito, passará automaticamente, no ato da posse, para a inatividade. ",
                "D": "O militar alistável , se contar mais de dez anos de serviço, será agregado pela autoridade superior e, se eleito, passará automaticamente, no ato da diplomação, para a inatividade. ",
                "E": "O militar alistável , se contar menos de dez anos de serviço, não possui condições de elegibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021, assinale uma alternativa que indica corretamente a definição de “empreitada por preço unitário ”. ",
            "alternativas": {
                "A": "Contratação de execução de obra ou serviço por preço certo de unidades determinadas. ",
                "B": "Contratação de execução de obra ou serviço por preço certo e total, sem considerar unidades específicas. ",
                "C": "Contratação de serviços contínuos com preço ajustado conforme o tempo de execução. ",
                "D": "Contratação de execução de obra ou serviço por um preço ajustável de acordo com o mercado. ",
                "E": "Contratação da execução da obra ou do serviço por preço mínimo com possibilidade de reajustes inflacionários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Nos termos da Lei Federal n.º 4.320/1964, analise os itens a seguir: I - a receita classificar -se-á nas seguintes categorias econômicas: Receita Patrimonial e Receita Industrial. II - aquisição de títulos representativos do capital de empresas ou entidades de qualquer espécie, já constituídas, quando a operação não importe aumento do capital, classifica -se como Inversões Financeiras. III - as dotações para manutenção de serviços anteriormente criados, inclusive as destinadas a atender a obras de conservação e adaptação de bens imóveis, classificam -se como subvenções econômicas. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II, apenas. ",
                "D": "III, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Deverão ser constituídas e reguladas por contrato de programa , como condição de sua validade, as obrigações contraídas por ente da Federação, inclusive entidades de sua administração indireta, que tenham por objeto a prestação de serviços por meio de gestão associada ou a transferência total ou parcial de encargos, serviços, pessoal ou de bens necessários à continuidade dos serviços transferidos. Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O contrato de programa continuará vigente mesmo quando extinto o contrato de consórcio público ou o convênio de cooperação que autorizou a gestão associada de serviços públicos. ( ) É válida a cláusula de contrato de programa que atribuir ao contratado o exercício dos poderes de planejamento, regulação e fiscalização dos serviços por ele próprio prestados. ( ) O termo de dispensa de licitação e a minuta de contrato de programa deverão ser previamente examinados e aprovados por assessoria jurídica da Administração. ",
            "alternativas": {
                "A": "V - V - V ",
                "B": "V - F - V ",
                "C": "V - F - F ",
                "D": "F - V - V ",
                "E": "F - F - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei 4.320 , as receitas e despesas de capital serão objeto de um Quadro de Recursos e de Aplicação de Capital, abrangendo, no mínimo, um triênio. Esse quadro deve ser: ",
            "alternativas": {
                "A": "Aprovado por lei ordinária do Congresso Nacional. ",
                "B": "Aprovado por decreto do Poder Executivo. ",
                "C": "Aprovado por resolução do Tribunal de Contas. ",
                "D": "Aprovado por lei complementar proposta pelo Presidente da Câmara dos Deputados. ",
                "E": "Aprovado por portaria do Tribunal de Contas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Os programas constantes do Quadro de Recursos e de Aplicação de Capital sempre que possível serão correlacionados a metas objetivas em termos de realização de obras e de prestação de serviços. De acordo com a Lei do Orçamento, o que se considera como \"metas\"? ",
            "alternativas": {
                "A": "Os valores estimados para o financiamento de novos projetos. ",
                "B": "Os objetivos fiscais a serem realizados pelo governo. ",
                "C": "Os resultados que se pretendem obter com a realização de cada programa. ",
                "D": "As diretrizes para a distribuição de recursos entre diferentes setores do programa. ",
                "E": "Os parâmetros para o controle da inflação e do déficit público."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que descreve corretamente elementos essenciais dos atos administrativos . ",
            "alternativas": {
                "A": "Presunção de Veracidade, Autoexecutividade, Finalidade , Motivação e Objetivo . ",
                "B": "Eficiência, Moralidade, Autoexecutividade, Imperatividade e Forma. ",
                "C": "Impessoalidade, Eficiência, Motivo, Competência e Presunção de Veracidade ",
                "D": "Conteúdo, Forma, Finalidade, Motivo e Competência. ",
                "E": "Legalidade, Impessoalidade, Moralidade, Publicidade e Competência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Lei Complementar Federal nº 95/98. As disposições normativas serão redigidas com clareza, precisão e ordem lógica observadas, para esse propósito, as seguintes normas: ",
            "alternativas": {
                "A": "usar os recursos de pontuação de forma judiciosa, evitando os abusos de caráter estilístico para a obtenção de clareza. ",
                "B": "promover as discriminações e enumerações por meio dos incisos, alíneas e itens para a obtenção de ordem lógica. ",
                "C": "usar frases curtas e concisas para a obtenção de clareza. ",
                "D": "buscar a uniformidade do tempo verbal em todo o texto das normas legais, dando preferência ao tempo presente ou ao futuro simples do presente para a obtenção de precisão. ",
                "E": "restringir o conteúdo de cada artigo da lei a um único assunto ou princípio para a obtenção de ordem lógica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Constituição Federal, no que tange aos Direitos Políticos, analise os itens a seguir e em seguida assinale a alternativa correta. I - O alistamento eleitoral e o voto são facultativos para os menores de setenta anos. II O alistamento eleitoral e o voto são obrigatórios para os maiores de dezesseis anos. III - São inelegíveis os inalistáveis e os analfabetos. ",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e II estão corretos. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e III estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa incorreta. De acordo com o Código Civil, a interrupção da prescrição, que somente poderá ocorrer uma vez, dar -se-á: ",
            "alternativas": {
                "A": "por despacho do juiz, mesmo incompetente, que ordenar a citação, se o interessado a promover no prazo e na forma da lei processual. ",
                "B": "por protesto, nas condições do inciso antecedente. ",
                "C": "por protesto cambial. ",
                "D": "por qualquer ato judicial que constitua em mora o devedor. ",
                "E": "por qualquer ato inequívoco, que importe reconhecimento do direito pelo devedor, exceto extrajudicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Segundo a Lei nº 12.153 de 2009, que dispõe sobre os Juizados Especiais da Fazenda Pública, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "É de competência dos Juizados Especiais da Fazenda Pública processar, conciliar e julgar causas cíveis de interesse dos Estados, do Distrito Federal, dos Territórios e dos Municípios, até o valor de 30 (trinta) salários mínimos. ",
                "B": "No foro onde estiver instalado Juizado Especial da Fazenda Pública, a sua competência é absoluta. ",
                "C": "O sistema dos Juizados Especiais dos Estados e do Distrito Federal é formado pelos Juizados Especiais Cíveis, Juizados Especiais Criminais e Juizados Especiais da Fazenda Pública. ",
                "D": "O juiz poderá, de ofício ou a requerimento das partes, deferir quaisquer providências cautelares e antecipatórias no curso do processo, para evitar dano de difícil ou de incerta reparação. ",
                "E": "O cumprimento do acordo ou da sentença, com trânsito em julgado, que imponham obrigação de fazer, não fazer ou entrega de coisa certa, será efetuado mediante ofício do juiz à autoridade citada para a causa, com cópia da sentença ou do acordo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Constituição Federal, qual é o instrumento básico de política de desenvolvimento e de expansão urbana, aprovado pela Câmara Municipal e obrigatório para cidades com mais de vinte mil habitantes? ",
            "alternativas": {
                "A": "O estatuto da cidade. ",
                "B": "A lei de uso e ocupação do solo. ",
                "C": "O plano diretor. ",
                "D": "O plano de zoneamento urbano. ",
                "E": "A política de desenvolvimento regional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa correta em relação aos crimes contra a Administração Pública. ",
            "alternativas": {
                "A": "Considera -se furto: apropriar -se o funcionário público de dinheiro, valor ou qualquer outro bem móvel, público ou particular, de que tem a posse em razão do cargo, ou desviá - lo, em proveito próprio ou alheio. ",
                "B": "Considera -se Concussão: exigir, para si ou para outrem, direta ou indiretamente, ainda que fora da função ou antes de assumi -la, mas em razão dela, vantagem indevida. ",
                "C": "Considera -se Peculato: retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá - lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoal. ",
                "D": "Considera -se Prevaricação: solicitar ou receber, para si ou para outrem, direta ou indiretamente, ainda que fora da função ou antes de assumi -la, mas em razão dela, vantagem indevida, ou aceitar promessa de tal vantagem. ",
                "E": "Considera -se condescendência criminosa: Se o funcionário exige tributo ou contribuição social que sabe ou deveria saber indevido, ou, quando devido, emprega na cobrança meio vexatório ou gravoso, que a lei não autoriza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Com base no Código Civil, analise os itens a seguir. I – prescreve em três anos a pretensão relativa a aluguéis de prédios urbanos ou rústicos. II – prescreve em dois anos a pretensão relativa à tutela, a contar da data da aprovação das contas. III - prescreve em quatro anos a pretensão contra os peritos, pela avaliação dos bens que entraram para a formação do capital de sociedade anônima, contado s da publicação da ata da assembleia que aprovar o laudo; IV - prescreve em um ano a pretensão dos hospedeiros ou fornecedores de víveres destinados a consumo no próprio estabelecimento, para o pagamento da hospedagem ou dos alimentos. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "II e IV, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III, apenas ",
                "E": "I e IV, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "No caso de venda, promessa de venda, cessão ou promessa de cessão de direitos ou dação em pagamento, o locatário tem preferência para adquirir o imóvel locado, em igualdade de condições com terceiros, devendo o locador dar - lhe conhecimento do negócio mediante notificação judicial, extrajudicial ou outro meio de ciência inequívoca. A comunicação deverá conter todas as condições do negócio e, em especial, o preço, a forma de pagamento, a existência de ônus reais, bem como o local e horário em que pode ser examinada a documentação pertinente. Em quantos dias o direito de preferência do locatário caducará se ele não manifestar, de maneira inequívoca, sua acessibilidade integral à proposta? ",
            "alternativas": {
                "A": "60 dias ",
                "B": "15 dias ",
                "C": "90 dias ",
                "D": "30 dias ",
                "E": "45 dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O Termo de Parceria, é o instrumento passível de ser firmado entre o Poder Público e as entidades qualificadas como Organizações da Sociedade Civil de Interesse Público destinado à formação de vínculo de cooperação entre as partes, para o fomento e a execução das atividades de interesse público. Considerando o disposto na Lei Federal n.º 9.790/1999, s ão cláusulas essenciais do Termo de Parceria: I - a do objeto, que conterá a especificação do programa de trabalho proposto pela Organização da Sociedade Civil de Interesse Público; II - a de estipulação das metas e dos resultados a serem atingidos e os respectivos prazos de execução ou cronograma; III - a de previsão expressa dos critérios objetivos de avaliação de desempenho a serem utilizados, mediante indicadores de resultado; Estão corretos os itens: ",
            "alternativas": {
                "A": "II e III , apenas. ",
                "B": "I e II , apenas. ",
                "C": "I e III , apenas. ",
                "D": "III, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir em relação ao contrato de rateio , previsto na Lei Federal n.º 11.107/2005: I – O contrato de rateio é o contrato por meio do qual os entes consorciados comprometem -se a fornecer recursos financeiros para a realização das despesas do consórcio público. II - As cláusulas do contrato de rateio poderão conter disposição tendente a afastar, ou dificultar a fiscalização exercida pelos órgãos de controle interno e externo ou pela sociedade civil de qualquer dos entes da Federação consorciados. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com o Código de Processo Civil, analise os itens a seguir: I - Alegando o réu, na contestação, ser parte ilegítima ou não ser o responsável pelo prejuízo invocado, o juiz facultará ao autor, em 10 (dez) dias, a alteração da petição inicial para substituição do réu. II – Depois da contestação, só é lícito ao réu deduzir novas alegações relativas a direito ou a fato superveniente. III – O réu pode propor reconvenção independentemente de oferecer contestação. IV - Na contestação, é lícito ao réu propor reconvenção para manifestar pretensão própria, conexa com a ação principal ou com o fundamento da defesa. ",
            "alternativas": {
                "A": "Apenas os itens III e IV estão corretos. ",
                "B": "Apenas o item I está correto. ",
                "C": "Apenas os itens I, II e III estão corretos. ",
                "D": "Apenas os itens II, III e IV estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Constituição Federal, qual é a base e o objetivo da ordem social? ",
            "alternativas": {
                "A": "A ordem social tem como base a livre iniciativa, e como objetivo o crescimento econômico. ",
                "B": "A ordem social tem como base a dignidade humana, e como objetivo a igualdade entre os cidadãos. ",
                "C": "A ordem social tem como base a soberania nacional, e como objetivo a defesa da democracia. ",
                "D": "A ordem social tem como base a educação, e como objetivo o desenvolvimento sustentável. ",
                "E": "A ordem social tem como base o primado do trabalho, e como objetivo o bem -estar e a justiça sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Considerando o Estatuto da Pessoa Idosa é correto afirmar que: ",
            "alternativas": {
                "A": "Os cursos especiais para pessoas idosas incluirão conteúdo relativo às técnicas de comunicação, computação e demais avanços tecnológicos, para sua integração à vida moderna. ",
                "B": "É instituído o Estatuto da Pessoa Idosa, destinado a regular os direitos assegurados às pessoas com idade igual ou superior a 65 (sessenta e cinco) anos. ",
                "C": "Entre as pessoas idosas, é assegurada prioridade especial aos maiores de 70 (setenta) anos, atendendo -se suas necessidades sempre preferencialmente em relação às demais pessoas idosas. ",
                "D": "É obrigatório exigir o comparecimento da pessoa idosa enferma perante os órgãos públicos. ",
                "E": "O direito à liberdade consiste na inviolabilidade da integridade física, psíquica e moral, abrangendo a preservação da imagem, da identidade, da autonomia, de valores, ideias e crenças, dos espaços e dos objetos pessoais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Analise os itens a seguir em relação às Finanças Públicas. I- A competência da União para emitir moeda será exercida exclusivamente pelo Conselho Monetário Nacional. II - É vedado ao banco central negar, direta ou indiretamente, empréstimos ao Tesouro Nacional e a qualquer órgão ou entidade que não seja instituição financeira. III - O banco central poderá comprar e vender títulos de emissão do Tesouro Nacional, com o objetivo de regular a oferta de moeda ou a taxa de juros. Está(ão) incorreto(s) o(s) item(ns). ",
            "alternativas": {
                "A": "II e III , apenas. ",
                "B": "I e II , apenas. ",
                "C": "I , apenas. ",
                "D": "II , apenas. ",
                "E": "III , apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Considerando o disposto na Lei Federal nº 11.340/2006 , toda mulher, independentemente de classe, raça, etnia, orientação sexual, renda, cultura, nível educacional, idade e religião, goza dos direitos fundamentais inerentes à pessoa humana, sendo -lhe asseguradas as oportunidades e facilidades para viver sem violência, preservar sua saúde física e mental e seu aperfeiçoamento moral, intelectual e social. Por quanto tempo o juiz pode garantir a manutenção do vínculo trabalhista da mulher em situação de violência doméstica e familiar, quando necessário o afastamento do local de trabalho, para preservar sua integridade física e psicológica? ",
            "alternativas": {
                "A": "Até três meses. ",
                "B": "Até 30 dias. ",
                "C": "Até cinco meses. ",
                "D": "Até seis meses. ",
                "E": "Até 60 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O contrato de gestão, elaborado de comum acordo entre o órgão ou entidade supervisora e a organização social, nos termos da Lei Federal n.º 9.637/1998, discriminará: ",
            "alternativas": {
                "A": "As atribuições, responsabilidades e obrigações do Poder Público e da organização social. ",
                "B": "As obrigações financeiras da organização social e os princípios da legalidade, impessoalidade, moralidade, publicidade, economicidade, por meio do qual os entes contraentes se comprometem a fornecer recursos financeiros para a realização das despesas do serviço público. ",
                "C": "As atividades de acompanhamento, monitoramento, controle ou avaliação, no sentido de garantir a utilização, efetiva ou potencial, do serviço público. ",
                "D": "O convênio de cooperação entre entes federados: pacto firmado exclusivamente por entes da Federação, com o objetivo de autorizar a gestão associada de serviços públicos. ",
                "E": "Os procedimentos internos da organização social e os recursos financeiros para a realização das despesas do consórcio público."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Leia: (...)_______________ as provenientes da realização de recursos financeiros oriundos de constituição de dívidas; da conversão, em espécie, de bens e direitos; os recursos recebidos de outras pessoas de direito público ou privado, destinados a atender despesas cl assificáveis em Despesas de Capital e, ainda, o superavit do Orçamento Corrente. Assinale a alternativa que completa corretamente a lacuna: ",
            "alternativas": {
                "A": "Contribuições de Melhoria ",
                "B": "Receitas de Capital ",
                "C": "Receita s Patrimoniais. ",
                "D": "Receitas Correntes ",
                "E": "Transferências Correntes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Analise os itens a seguir de acordo com o Código Penal e em seguida assinale a alternativa correta. I – Para os efeitos penais, consideram -se como extensão do território nacional as embarcações e aeronaves brasileiras, de natureza pública ou a serviço do governo brasileiro onde quer que se encontrem, bem como as aeronaves e as embarcações brasileiras, me rcantes ou de propriedade privada, que se achem, respectivamente, no espaço aéreo correspondente ou em alto -mar. II – A pena cumprida no estrangeiro atenua a pena imposta no Brasil pelo mesmo crime, quando idênticas, ou nela é computada, quando diversas. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com a Lei Complementar Federal nº 101/2000, analise as afirmativas abaixo, atribuindo (V) para Verdadeira e (F) para Falsa, e em seguida assinale a alternativa com a sequência correta. ( ) Entende -se como ente da Federação: a União, cada Estado, o Distrito Federal e cada Município; ( ) Entende -se como empresa controlada: sociedade cuja maioria do capital social com direito a voto pertença, direta ou indiretamente, a ente da Federação; ( ) Entende -se como receita corrente líquida: a empresa controlada que receba do ente controlador recursos financeiros para pagamento de despesas com pessoal ou de custeio em geral ou de capital, excluídos, no último caso, aqueles provenientes de aumento de p articipação acionária; ",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com a Lei Federal n.º 4.320/1964, como são classificados os créditos adicionais? ",
            "alternativas": {
                "A": "Suplementares, especiais e emergenciais. ",
                "B": "Ordinários, suplementares e contingenciais. ",
                "C": "Ordinários, contingenciais e extraordinários. ",
                "D": "Especiais, ordinários e emergenciais. ",
                "E": "Suplementares, especiais e extraordinários."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Constituição Federal, a propriedade de empresa jornalística e de radiodifusão sonora e de sons e imagens possui alguma restrição? ",
            "alternativas": {
                "A": "A propriedade de empresa jornalística e de radiodifusão sonora e de sons e imagens é privativa de brasileiros natos. ",
                "B": "A propriedade de empresa jornalística e de radiodifusão sonora e de filhos e imagens é privativa de brasileiros natos ou naturalizados há mais de cinco anos. ",
                "C": "A propriedade de empresa jornalística e de radiodifusão sonora e de sons e imagens é privativa de brasileiros natos ou de pessoas jurídicas constituídas sob as leis brasileiras ou estrangeiras desde que tenham sede no País. ",
                "D": "A propriedade de empresa jornalística e de radiodifusão sonora e de sons e imagens é privativa de brasileiros natos ou naturalizados há mais de dez anos, ou de pessoas jurídicas constituídas sob as leis brasileiras e que tenham sede no País. ",
                "E": "Em qualquer caso, pelo menos sessenta por cento do capital total das empresas jornalísticas e de radiodifusão sonora e de sons e imagens deverá pertencer, direta ou indiretamente, a brasileiros natos ou naturalizados há mais de cinco anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena: ",
            "alternativas": {
                "A": "discutiam em todas as horas do dia. ",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras. ",
                "C": "culpavam Serena por suas discussões. ",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições. ",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Nos últimos parágrafos, conclui -se que a personagem Serena: ",
            "alternativas": {
                "A": "não se importa com as brigas dos pais porque prefere brincar. ",
                "B": "utiliza um mecanismo surreal para obter controle da situação. ",
                "C": "ignora a situação brincando com sua casa de bonecas. ",
                "D": "está farta das brigas, mas não tem recursos para lidar com a situação. ",
                "E": "cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por: ",
            "alternativas": {
                "A": "grosseiramente. ",
                "B": "gentilmente. ",
                "C": "definitivamente. ",
                "D": "dificilmente. ",
                "E": "decisivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de: ",
            "alternativas": {
                "A": "derivação prefixal. ",
                "B": "derivação sufixal. ",
                "C": "derivação parassintética. ",
                "D": "derivação regressiva. ",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva. ",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta. ",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro. ",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação. ",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa. ",
                "E": "Ajoelhou -se na frente da sua casa de bonecas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio ortográfico. ",
            "alternativas": {
                "A": "Hoje de manhã, ela compareceu ao exame admissional da empresa. ",
                "B": "A recisão do contrato será analisada pelo advogado. ",
                "C": "De longe se via o esvaecimento da névoa no horizonte. ",
                "D": "Saiba que será julgado por tamanha devassidão. ",
                "E": "Endividou -se com tantas compras no cartão de crédito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas. ",
            "alternativas": {
                "A": "mal; mau; mal. ",
                "B": "mal; mal; mal. ",
                "C": "mau; mal; mal. ",
                "D": "mal; mau; mau. ",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio. ",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã. ",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar. ",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas. ",
                "D": "Neste ano, as férias de verão serão até fevereiro. ",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A professora pediu que …. no texto da autora. ( intervir - pretérito imperfeito do subjuntivo) ",
            "alternativas": {
                "A": "cria; prever; intervissem. ",
                "B": "creia; previr; interviessem. ",
                "C": "cria; previr; interviessem. ",
                "D": "creu; previsse; intervissem. ",
                "E": "crera; prever; intervessem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural. ",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida. ",
                "B": "O alfaiate viu o cliente ao longe com os binóculos. ",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou. ",
                "D": "Ele abraçou o amigo desesperado na saída do concerto. ",
                "E": "A professora realizou o teste rápido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira? ",
            "alternativas": {
                "A": "1/12. ",
                "B": "1/9. ",
                "C": "1/6. ",
                "D": "1/11. ",
                "E": "1/4."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição: ",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia. ",
                "B": "Eduardo ou Mônica não estuda medicina. ",
                "C": "Eduardo e Mônica não estudam medicina. ",
                "D": "Eduardo não estuda medicina. ",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra: ",
            "alternativas": {
                "A": "EOCMS. ",
                "B": "EMSOC. ",
                "C": "EOMSC. ",
                "D": "OECMS. ",
                "E": "OCSEM."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário f ez esta constatação? ",
            "alternativas": {
                "A": "8h. ",
                "B": "9h. ",
                "C": "10h. ",
                "D": "11h. ",
                "E": "12h."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.” ",
            "alternativas": {
                "A": "6, 5, 9. ",
                "B": "12, 18, 8. ",
                "C": "6, 12, 8. ",
                "D": "6, 10, 12. ",
                "E": "6, 8, 12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados? ",
            "alternativas": {
                "A": "4 mil. ",
                "B": "40 mil. ",
                "C": "400 mil. ",
                "D": "4 milhões. ",
                "E": "40 milhões."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo? ",
            "alternativas": {
                "A": "1,58 m. ",
                "B": "0,88 m. ",
                "C": "1,33 m. ",
                "D": "0,33 m. ",
                "E": "1,08 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial? ",
            "alternativas": {
                "A": "5%. ",
                "B": "2%. ",
                "C": "3%. ",
                "D": "2,5%. ",
                "E": "0,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias. ",
            "alternativas": {
                "A": "18. ",
                "B": "19. ",
                "C": "20. ",
                "D": "21. ",
                "E": "22."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira. ",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft. ",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet. ",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema. ",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário. ",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada: ",
            "alternativas": {
                "A": "Na área de trabalho do computador. ",
                "B": "Dentro do menu iniciar do computador. ",
                "C": "Na pasta de acessórios do Windows. ",
                "D": "No menu do Microsoft Office. ",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo: ",
            "alternativas": {
                "A": "Deletar arquivos abertos. ",
                "B": "Fechar arquivos abertos. ",
                "C": "Espiar área de trabalho. ",
                "D": "Selecionar todos os documentos. ",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "Calendário. ",
                "C": "Bloco de notas. ",
                "D": "Linux. ",
                "E": "Microsoft Office"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado: ",
            "alternativas": {
                "A": "F1. ",
                "B": "F2. ",
                "C": "F3. ",
                "D": "F4. ",
                "E": "F5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A ___________é a medida apropriada quando a Administração Pública constata que um ato administrativo, originalmente válido e em vigor, tornou -se inconveniente, inoportuno ou desnecessário. Este procedimento envolve retirar do âmbito jurídico um ato que, embo ra válido, já não atende aos interesses públicos ou perdeu sua utilidade. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "expiração. ",
                "B": "cassação. ",
                "C": "convalidação. ",
                "D": "revogação. ",
                "E": "extinção."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Meses atrás houve a nomeação de Ministro do Supremo Tribunal Federal pelo Presidente da República, condicionada à aprovação do Senado Federal. Tratam -se, portanto, de dois atos administrativos distintos, um principal (a nomeação) e outro acessório (a aprovação), produzido por um segundo órgão, tendo por finalidade a homologação do primeiro. Os atos administrativos editados nestas condições são classificados como: ",
            "alternativas": {
                "A": "compostos. ",
                "B": "bilaterais. ",
                "C": "especiais. ",
                "D": "complexos. ",
                "E": "extraordinários."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre a organização político -administrativa dos Municípios brasileiros, julgue os itens a seguir à luz da Constituição da República de 1988. I. O Município reger -se-á por lei orgânica, votada em dois turnos, com o interstício mínimo de dez dias, e aprovada por maioria simples dos membros da Câmara Municipal. II. Nos Municípios de até 15.000 (quinze mil) habitantes, será observado o limite máximo de 9 vereadores para a composição das Câmaras Municipais. III. O total da despesa com a remuneração dos Vereadores não poderá ultrapassar o montante de cinco por cento da receita do Município. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "III, apenas. ",
                "B": "II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ainda sobre o tema, avalie a veracidade (V) ou falsidade (F) das afirmações. Em seguida, assinale a alternativa que demonstra a sequência correta. ( ) Compete aos Municípios organizar e prestar, diretamente ou sob regime de concessão ou permissão, os serviços públicos de interesse local, incluído o de transporte coletivo, que tem caráter essencial. ( ) A fiscalização do Município será exercida pelo Tribunal de Contas do Estado, mediante controle externo, e pelos sistemas de controle interno do Poder Executivo Municipal, na forma da lei. ( ) O parecer prévio emitido Tribunal de Contas do Estado sobre as contas que o Prefeito deve anualmente prestar, só deixará de prevalecer por decisão de três quintos dos membros da Câmara Municipal. ",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "V – F – V. ",
                "C": "F – V – F. ",
                "D": "F – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Preconiza a Constituição Federal de 1988 que seu texto poderá ser emendado, mediante proposta de ____________, dos membros da Câmara dos Deputados ou do Senado Federal. Indique a opção que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "dois quintos, no mínimo ",
                "B": "um terço, no mínimo ",
                "C": "dois terços, no mínimo ",
                "D": "um quinto, no mínimo ",
                "E": "um quarto, no mínimo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Ainda sobre os aspectos relativos às Emendas à Constituição, informe se é verdadeiro ou falso para o que se afirma a seguir. ( ) O Presidente da República não é um dos legitimados a propor esta espécie legislativa. ( ) Não será objeto de deliberação a proposta de emenda tendente a abolir a separação dos Poderes nem os direitos e garantias individuais. ( ) A proposta será discutida e votada em cada Casa do Congresso Nacional, em dois turnos, considerando -se aprovada se obtiver, em ambos, três quintos dos votos dos respectivos membros. A sequência está correta em: ",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "F – V – V. ",
                "D": "V – F – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Acerca do processo legislativo das Leis e das Medidas Provisórias, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A iniciativa popular pode ser exercida pela apresentação à Câmara dos Deputados de projeto de lei subscrito por, no mínimo, um por cento do eleitorado nacional, distribuído pelo menos por cinco Estados, com não menos de três décimos por cento dos eleit ores de cada um deles. ",
                "B": "A iniciativa das leis complementares e ordinárias cabe, dentre outros legitimados constitucionalmente, a qualquer membro ou Comissão da Câmara dos Deputados, do Senado Federal ou do Congresso Nacional. ",
                "C": "É vedada a edição de medidas provisórias sobre matéria já disciplinada em projeto de lei aprovado pelo Congresso Nacional e pendente de sanção ou veto do Presidente da República. ",
                "D": "É vedada a reedição, na mesma sessão legislativa, de medida provisória que tenha sido rejeitada ou que tenha perdido sua eficácia por decurso de prazo. ",
                "E": "Em caso de relevância e urgência, o Presidente da República poderá adotar medidas provisórias, com força de lei, as quais poderão versar sobre matéria orçamentária, eleitoral, penal e sobre matéria reservada a lei complementar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre o processo legislativo em âmbito federal, informe se é verdadeiro (V) ou falso (F) para o que se afirma com base no atual regramento constitucional, e assinale a alternativa com a sequência correta. ( ) As leis complementares serão aprovadas por unanimidade dos parlamentares presentes. ( ) A matéria constante de projeto de lei rejeitado somente poderá constituir objeto de novo projeto, na mesma sessão legislativa, mediante proposta da maioria absoluta dos membros de qualquer das Casas do Congresso Nacional. ( ) O Presidente da República tem poder absoluto de veto sobre as leis aprovadas pelo Congresso Nacional, podendo, inclusive, vetar somente uma ou algumas palavras de um artigo, inciso ou alínea. ",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "F – V – V. ",
                "D": "V – F – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O processo legislativo dos projetos relativos ao plano plurianual, às diretrizes orçamentárias e aos orçamentos anuais será iniciado: ",
            "alternativas": {
                "A": "por qualquer membro ou Comissão da Câmara dos Deputados, do Senado Federal. ",
                "B": "conjuntamente, pelo Presidente da República e pelo Presidente do Senado Federal. ",
                "C": "exclusivamente pelo Presidente do Congresso Nacional. ",
                "D": "exclusivamente pelo Presidente da República. ",
                "E": "conjuntamente, pelo Presidente da República, pelo Presidente do Congresso Nacional e pelo Presidente do Supremo Tribunal Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Estabelecerá, de forma regionalizada, as diretrizes, objetivos e metas da administração pública para as despesas de capital e outras delas decorrentes e para as relativas aos programas de duração continuada. O enunciado está a se referir: ",
            "alternativas": {
                "A": "ao Programa Regional de Desenvolvimento. ",
                "B": "ao Programa de Aceleração do Crescimento. ",
                "C": "ao Quadro de Origens e Aplicações de Recursos. ",
                "D": "ao Plano Plurianual. ",
                "E": "ao Quadro Trienal de Investimentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dispõe a Constituição Federal de 1988 que a lei orçamentária anual não poderá conter dispositivo estranho à previsão da receita e à fixação da despesa, não se incluindo nesta proibição: ",
            "alternativas": {
                "A": "a elevação de alíquotas dos impostos de competência do ente da Federação. ",
                "B": "o reajuste anual dos servidores e empregados do ente, limitado à variação da inflação no período. ",
                "C": "a autorização para declaração de imóveis de interesse social para fins de desapropriação. ",
                "D": "o estabelecimento de bandas de variação para as metas de resultado fiscal do período. ",
                "E": "a autorização para abertura de créditos suplementares e contratação de operações de crédito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Constituição da República de 1988 trouxe de volta a possibilidade de apresentação de emendas parlamentares ao projeto de lei orçamentária anual, suprimida na Constituição de 1967. Contudo, há regras para fazê -lo. Uma delas prevê que as emendas individuai s ao projeto de lei orçamentária serão aprovadas no limite de ___________ ao do encaminhamento do projeto, observado que _______ desse percentual será destinada a ações e serviços públicos de saúde. Assinale a alternativa que correta e sequencialmente pree nche as lacunas. ",
            "alternativas": {
                "A": "2% (dois por cento) da receita corrente do exercício anterior / dois terços ",
                "B": "2% (dois por cento) da receita corrente líquida do exercício anterior / a metade ",
                "C": "5% (cinco por cento) da receita corrente líquida do exercício anterior / um terço ",
                "D": "1% (um por cento) da receita orçamentária total arrecadada no exercício anterior / a metade ",
                "E": "2% (dois por cento) da receita corrente do exercício anterior / a metade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No âmbito do Direito Administrativo, a inversão do ônus da prova está relacionada a qual dos seguintes atributos do ato administrativo? ",
            "alternativas": {
                "A": "Formalidade. ",
                "B": "Autoexecutoriedade. ",
                "C": "Presunção de Legitimidade. ",
                "D": "Legalidade. ",
                "E": "Imperatividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Acerca das reuniões do Congresso Nacional, julgue os itens a seguir à luz da Constituição da República de 1988. I. Além de outros casos previstos na Constituição, a Câmara dos Deputados e o Senado Federal reunir -se-ão em sessão conjunta para conhecer do veto e sobre ele deliberar. II. A sessão legislativa não será interrompida sem a aprovação do projeto de lei orçamentária anual. III. Havendo medidas provisórias em vigor na data de convocação extraordinária do Congresso Nacional, serão elas automaticamente incluídas na pauta da convocação. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Princípio norteador do processo administrativo que confere autonomia para que a própria administração, sem necessidade de provocação de terceiros, instaure de dê andamento ao processo. Trata -se do: ",
            "alternativas": {
                "A": "Princípio da Oficialidade. ",
                "B": "Princípio da Materialidade. ",
                "C": "Princípio do Contraditório. ",
                "D": "Princípio da Razoabilidade. ",
                "E": "Princípio da Formalidade Absoluta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Com fulcro nas disposições constitucionais, informe se é verdadeiro (V) ou falso (F) para o que se afirma sobre os servidores públicos. ( ) É lícito o processo seletivo destinado a contratar servidores efetivos com base exclusivamente em análise do histórico escolar. ( ) É possível, a depender de regramento legal, que pessoas estrangeiras venham a ocupar cargos públicos no Brasil. ( ) Os concursos públicos terão validade de até dois anos, podendo ser prorrogados uma única vez, por igual período. Assinale a alternativa que representa a correta sequência. ",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – V – V. ",
                "C": "F – F – V. ",
                "D": "V – V – F. ",
                "E": "F – V – F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Consagra a CF/1988 que é vedada a acumulação remunerada de cargos públicos, exceto, quando houver compatibilidade de horários: ",
            "alternativas": {
                "A": "a de um cargo de delegado de polícia com outro de promotor de justiça. ",
                "B": "a de um cargo de juiz de direito estadual com outro de juiz federal. ",
                "C": "a de três cargos de professor. ",
                "D": "a de um cargo de professor com outro técnico ou científico. ",
                "E": "a de dois cargos de caráter técnico ou científico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "J.C. Silva é um servidor antigo do Município de Passarinho, ocupando o cargo de Contador, e é muito conhecido na cidade. Tendo se candidatado ao cargo de Prefeito, ele sagrou -se vencedor na disputa e foi diplomado. Diante da situação, J.C. Silva: ",
            "alternativas": {
                "A": "poderá exercer o cargo de Contador e o mandato eletivo, se houver compatibilidade de horários, acumulando as remunerações. ",
                "B": "deverá pedir demissão do cargo de Contador para poder assumir o mandato eletivo como Prefeito. ",
                "C": "para exercer o mandato eletivo, deverá se afastar do cargo de Contador, sendo -lhe facultado optar pela sua remuneração. ",
                "D": "poderá exercer o cargo e o mandato eletivo, se houver compatibilidade de horários, mas deverá optar apenas por uma remuneração. ",
                "E": "para exercer o mandato eletivo, deverá se afastar do cargo de Contador, sendo -lhe paga obrigatoriamente a remuneração do cargo eletivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Consagra a Constituição da República de 1988 que são estáveis após ____________ os servidores nomeados para cargo de provimento efetivo em virtude de concurso público, sendo obrigatória avaliação especial de desempenho por comissão instituída para essa fin alidade como condição para a aquisição da estabilidade. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "três anos a contar da nomeação ",
                "B": "três anos a contar da posse ",
                "C": "três anos de efetivo exercício ",
                "D": "dois anos de efetivo exercício ",
                "E": "três anos a contar da homologação do concurso público"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A Lei Complementar Federal nº 95/1988 dispõe sobre o processo de elaboração, redação e alteração das leis. Com base em sua disciplina, informe se é verdadeiro ( V) ou falso ( F) para o que se afirma: ( ) A parte preliminar da lei compreenderá a epígrafe, a ementa, o preâmbulo, o enunciado do objeto e a indicação do âmbito de aplicação das disposições normativas. ( ) Em nenhuma hipótese um mesmo assunto poderá ser tratado por mais de uma lei ao mesmo tempo. ( ) A lei não conterá matéria estranha a seu objeto ou a este não vinculada por afinidade, pertinência ou conexão. A sequência está correta em: ",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "F – V – V. ",
                "D": "V – F – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "À luz das disposições da Lei Complementar Federal nº 95/1998, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A vigência da lei será indicada de forma expressa e de modo a contemplar prazo razoável para que dela se tenha amplo conhecimento, reservada a cláusula \" entra em vigor na data de sua publicação \" para as leis de pequena repercussão. ",
                "B": "Quando se tratar de alteração considerável a alteração da lei será feita mediante reprodução integral em novo texto. ",
                "C": "As leis que estabeleçam período de vacância deverão utilizar a cláusula ‘esta lei entra em vigor após decorridos (o número de) dias de sua publicação oficial. ",
                "D": "A cláusula de revogação deverá enumerar, expressamente, as leis ou disposições legais revogadas. ",
                "E": "Qualquer inexatidão formal de norma elaborada mediante processo legislativo regular poderá servir de escusa para o seu descumprimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O Decreto Municipal nº 3.098/2009 dispõe sobre o Regulamento do Pessoal do Poder Executivo de Caçapava. À luz do referido documento, julgue os itens a seguir. I. Não é vedado ao servidor público municipal receber de terceiros retribuições ou dádivas por serviços prestados em razão de seu ofício, desde que ciente o superior hierárquico. II. É dever de todo servidor municipal apresentar -se convenientemente vestido e tratar com urbanidade e respeito seus colegas e superiores. III. É expressamente proibido o servidor municipal de realizar qualquer outra tarefa ou atividade diversa daquela inerente às suas funções, salvo se devidamente autorizado pelo superior hierárquico. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Acerca do procedimento de apuração da responsabilidade no âmbito do Poder Executivo de Caçapava, assinale a alternativa em DESACORDO com o Decreto Municipal nº 3.098/2009. ",
            "alternativas": {
                "A": "Compete àquele que tiver ciência ou notícia de irregularidades no serviço público municipal comunicar, por meio de representação escrita, à Comissão Permanente de Apuração de Responsabilidade. ",
                "B": "Nos casos em que seja desconhecida a autoria da irregularidade, a Comissão poderá determinar a realização de atos e diligências, inclusive inquirir testemunhas, visando identificar mínimos indícios que levem a apontar o possível autor do fato. ",
                "C": "A Defesa Preliminar deverá ser apresentada obrigatoriamente através de advogado constituído, que deverá acompanhar o procedimento até final decisão, que será proferida no prazo máximo de 60 dias. ",
                "D": "Não sendo o caso de arquivamento sumário, a Comissão determinará a instauração de sindicância, notificando o representado para que, no prazo de 10 (dez) dias a contar de tal ato, apresente defesa preliminar que poderá ser acompanhada de documentos e in dicação de provas que pretenda produzir. ",
                "E": "A Comissão Permanente de Apuração de Responsabilidade será nomeada pelo Prefeito Municipal, e será composta por no mínimo 3 (três) e no máximo 5 (cinco) membros, e até 2 (dois) secretários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Sobre as penalidades aplicáveis às infrações ao Decreto Municipal nº 3.098/2009, informe se é verdadeiro (V) ou falso (F) para o que se afirma: ( ) As penalidades aplicáveis aos infratores do Regulamento de Pessoal são a advertência por escrito, a suspensão e a dispensa por justa causa, necessariamente nesta ordem. ( ) Não serão observados aspectos relacionados a reincidência ou gravidade na gradação das penas mencionadas. ( ) As faltas sujeitas a advertência por escrito prescreverão em dois anos. A sequência está correta em: ",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "F – V – V. ",
                "D": "V – F – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE PROCURADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Nos termos do Decreto Municipal nº 3.098/2009, dentro do prazo de __________ poderá ser requerida a revisão da sindicância ou do processo administrativo disciplinar de que resultou pena disciplinar, quando se aduzirem fatos ou circunstâncias suscetíveis de justificar a inocência do requerente. A lacuna é corretamente preenchida em: ",
            "alternativas": {
                "A": "02 (dois) anos ",
                "B": "03 (três) anos ",
                "C": "18 (dezoito) meses ",
                "D": "05 (cinco) anos ",
                "E": "04 (quatro) anos"
            },
            "resposta_correta": "D"
        }
    ]
}