{
    "ANALISTA LEGISLATIVO": [
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. “Conseguimos um pouso suave na Lua, a Índia está na Lua”, disse Sreedhara Panicker Somanath (...). II. “Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”, explica Akash Sinha (...) III. O ex-presidente da Organização Indiana de Pesquisa Espacial K. Sivan disse que a viagem desta manhã será mais barata (...) Nos excertos apresentados, ocorre discurso indireto apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 3 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região. Dessa forma, um pouso suave significa que o módulo não foi destruído.” No contexto apresentado, a expressão ‘ dessa forma ’ è empregada com a função de: ",
            "alternativas": {
                "A": "operador argumentativo de explicação. ",
                "B": "operador argumentativo de finalidade. ",
                "C": "operador argumentativo de oposição. ",
                "D": "operador argumentativo de conclusão. ",
                "E": "operador argumentativo de comparação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra ‘ se’ atua como conectivo oracional. ",
            "alternativas": {
                "A": "“Em missão histórica (...) a Índia se tornou o 1º país a pousar no polo sul da Lua”. ",
                "B": "“a Rössia tentou ser o 1º país a pousar no lado escuro da Lua (...) mas a sonda saiu de controle e se chocou contra a Lua.” ",
                "C": "“Ainda precisamos de muito mais detalhes sobre onde e quanta água existe, e saber se toda ela está congelada”. ",
                "D": "“O objetivo do país se tornou explorar a Lua com o menor custo possível.” ",
                "E": "“Índia se torna o 1º país a pousar no polo sul da Lua em missão histórica”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Essas características tornam muito difícil operar equipamentos de exploração na região.” No contexto apresentado, a classificação da palavra ‘muito’ , considerado o sentido que imprime ao enunciado, é: ",
            "alternativas": {
                "A": "advérbio de intensidade. ",
                "B": "pronome indefinido de quantidade. ",
                "C": "adjetivo de grau. ",
                "D": "substantivo comum. ",
                "E": "advérbio de modo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "O sufixo derivacional em ‘traiçoeiro’ , palavra que ocorre no texto, provoca a modificação da classe gramatical da palavra de origem de: ",
            "alternativas": {
                "A": "adjetivo para adjetivo. ",
                "B": "substantivo para adjetivo. ",
                "C": "substantivo para advérbio. ",
                "D": "advérbio para adjetivo. ",
                "E": "adjetivo para advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Caso fosse ordinal, a escrita por extenso do numeral referente ao ano em “A primeira, em 2009, custou em torno de US$ 79 milhões.” seria: ",
            "alternativas": {
                "A": "dois milésimo nono. ",
                "B": "ducentésimo nono. ",
                "C": "segundo milésimo nono. ",
                "D": "bilésimo nono. ",
                "E": "bilionésimo nono. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 4 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considerando o emprego do hífen, as formas pluralizadas corretas das palavras ‘ex- presidente’ e ‘primeiro -ministro’ , que ocorrem no texto, são: ",
            "alternativas": {
                "A": "exes-presidentes e primeiros-ministros. ",
                "B": "ex-presidentes e primeiros-ministro. ",
                "C": "ex-presidentes e primeiro-ministros. ",
                "D": "ex-presidentes e primeiros-ministros. ",
                "E": "exes-presidentes e primeiros-ministro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Reintegraram - no ao pelotão sem mais perguntas”. O verbo \"reintegrar\", como consta na sentença dada, é: ",
            "alternativas": {
                "A": "transitivo indireto. ",
                "B": "transitivo direto e indireto. ",
                "C": "intransitivo. ",
                "D": "pronominal. ",
                "E": "transitivo direto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta um elemento que atua como recurso coesivo referencial catafórico. ",
            "alternativas": {
                "A": "Tenho apenas um desejo para este ano: ser mais produtiva. ",
                "B": "Acéfalo ou acefalado é o nome dado ao animal que não tem cabeça. ",
                "C": "O tempo voa…voa! ",
                "D": "Se não atender às expectativas dele, será dispensado. ",
                "E": "Podemos ir ao cinema, já que sua reunião foi cancelada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as alternativas abaixo e assinale aquela que não contém um verbo pronominal. ",
            "alternativas": {
                "A": "O jornaleiro penteou-se e preparou-se para mais um dia de trabalho. ",
                "B": "As nações envolvidas atinham-se aos fatos mais recentes. ",
                "C": "O odor do perfume espalhou-se pelo corredor. ",
                "D": "Os empreendimentos foram realocados no novo centro comercial, onde construiu-se um prédio mais moderno que o anterior. ",
                "E": "As artistas terminaram sua performance e se sentaram à beira do picadeiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma parede será construída utilizando tijolos de altura e comprimento iguais a 20 cm, e largura 10 cm. Eles serão colocados sempre em posição ‘vertical’, de forma que a espessura da parede será correspondente ao lado de 10 cm do tijolo. Quantos tijolos no mínimo serão necessários para construir uma parede de 10 metros de comprimento e 3 metros de altura? Considere que não haverá espaçamento entre tijolos adjacentes. ",
            "alternativas": {
                "A": "750. ",
                "B": "950. ",
                "C": "1050. ",
                "D": "1200. ",
                "E": "1350. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 5 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma empresa vende cestas de frutas e quer padronizar o conteúdo de todas as cestas para que sejam idênticos. As cestas contêm morangos, peras e maçãs (cada cesta deve conter x morangos, y peras e z maçãs). Em um determinado dia o estoque dispõe de 60 morangos, 72 peras e 120 maçãs. Neste dia, quantas cestas no máximo poderão ser feitas sabendo-se que as cestas devem ser idênticas e a empresa deve utilizar todas as frutas dispostas no estoque. ",
            "alternativas": {
                "A": "10. ",
                "B": "12. ",
                "C": "6. ",
                "D": "8. ",
                "E": "20."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma copiadora faz xerox de documentos. As cópias podem ser em preto-e-branco ou coloridas, e têm preços diferentes. Bruno foi na copiadora e pediu 10 xerox coloridas e 15 xerox preto e branco, e o valor total foi R$14,50. João foi na mesma copiadora e pediu 15 xerox coloridas e 10 xerox preto e branco, e pagou um valor total de R$ 15,50. Nessa situação, qual o valor da unidade da xerox colorida? Considere que o valor unitário das cópias não mudou entre as compras de Bruno e João. ",
            "alternativas": {
                "A": "R$ 0,60. ",
                "B": "R$ 0,65. ",
                "C": "R$ 0,70. ",
                "D": "R$ 0,75. ",
                "E": "R$ 0,80."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um fio de nylon tem diâmetro da ordem de 0,5 mm, e um fio de cabelo tem diâmetro da ordem de 60 micrômetros (μm). Um micrômetro representa um milionésimo de um metro (ou seja, 1 m = 1.000.000 μm). Qual a razão entre o diâmetro de um fio de cabelo e o diâmetro de um fio de nylon? ",
            "alternativas": {
                "A": "1,2. ",
                "B": "0,12. ",
                "C": "0,012. ",
                "D": "0,0012. ",
                "E": "0,00012."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sentença: “Nesta selva, um animal è caçador ou presa.” Indique a alternativa que apresenta a negação lógica da sentença: ",
            "alternativas": {
                "A": "Nesta selva, um animal é caçador mas não é presa. ",
                "B": "Nesta selva, um animal não é caçador ou não é presa. ",
                "C": "Nesta selva, um animal não é caçador, mas é presa. ",
                "D": "Nesta selva, um animal não é caçador e nem presa. ",
                "E": "Nesta selva, um animal não é caçador se e somente se não for presa. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 6 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma folha de papel de formato quadrado foi cortada conforme a figura: O ponto A é o ponto médio do lado. Indique o perímetro da figura resultante (em cm) sabendo- se que o lado do quadrado original media 1 cm. Dado: √5≈ 2,24. ",
            "alternativas": {
                "A": "1,12. ",
                "B": "1,24. ",
                "C": "3,24. ",
                "D": "3,06. ",
                "E": "3,62."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um fabricante de lâmpadas especiais produz lâmpadas azuis, vermelhas e amarelas. Da produção total, as azuis representam 25%, as vermelhas 30%, e as amarelas 45%. Num certo dia de produção, uma determinada máquina parou de funcionar e sabe-se que 10% das lâmpadas azuis apresentaram defeitos. O mesmo aconteceu para 20% das lâmpadas vermelhas e 30% das lâmpadas amarelas. Nessa situação, quantos por cento do total da produção diária apresentou defeito? ",
            "alternativas": {
                "A": "30%. ",
                "B": "28%. ",
                "C": "24%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um supermercado utiliza uma estratégia sucessiva de descontos a depender da quantidade de um dado item em estoque e da proximidade do seu vencimento. A tabela abaixo mostra o desconto aplicado sobre o valor original do produto a depender dessas variáveis: Quantidade de itens em estoque > 5000 3000 - 4999 1000 - 2999 < 999 Dias para o vencimento > 30 5% 3% 0% 0% 30-21 10% 5% 5% 0% 20-11 30% 20% 10% 2% 01-10 60% 50% 30% 10% Um determinado produto que tinha 1500 unidades em estoque, faltando 25 dias para o seu vencimento, estava sendo comercializado por R$ 76,00. Após 5 dias, foram vendidas apenas 200 unidades. Qual o novo valor do produto? ",
            "alternativas": {
                "A": "R$ 76,00. ",
                "B": "R$ 72,20. ",
                "C": "R$ 72,00. ",
                "D": "R$ 66,60. ",
                "E": "R$ 64,00. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 7 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Observe a seguinte sequência lógica figural: De acordo com as correspondências abaixo, indique o elemento que deve ser colocado na posição faltante (marcado com um ponto de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um estudante fará um vestibular no mês de novembro. Ele começou a estudar no mês de janeiro e adotou uma estratégia de fazer, a cada final de mês, uma prova de anos anteriores deste mesmo vestibular. Assim ele conseguiria acompanhar sua evolução ao longo do ano de estudo. O gráfico abaixo mostra o número de questões acertadas, dentre as 90 que são aplicadas anualmente: Com base no gráfico, pode-se afirmar que o aumento percentual do número de acertos do estudante no mês de outubro, comparado com o número de acertos no mês de janeiro, foi de: ",
            "alternativas": {
                "A": "240%. ",
                "B": "53%. ",
                "C": "140%. ",
                "D": "340%. ",
                "E": "75%. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 8 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise o trecho a seguir: “Pastas de trabalho, como definidas nos sistemas de gerenciamento de arquivos modernos, representam diretórios virtuais onde os indivíduos podem armazenar seus documentos, visando à acessibilidade e mobilidade interdispositivos, mesmo em cenários de conectividade intermitente ou offline. No contexto do sistema operacional Windows 7, as pastas de trabalho são estabelecidas mediante um conjunto de regras de configuração e autenticação que devem ser observadas para possibilitar a sincronização e o acesso a partir de ambientes que executam essa versão específica do Windows.” Diante do contexto apresentado, é possível afirmar de forma correta: ",
            "alternativas": {
                "A": "Pastas de trabalho são usadas exclusivamente para armazenar arquivos de música. ",
                "B": "Pastas de trabalho do Windows 7 não permitem o acesso a partir de dispositivos móveis. ",
                "C": "O Windows 7 é o único sistema operacional que suporta pastas de trabalho. ",
                "D": "As pastas no Windows 7 podem ser usadas para organizar e armazenar arquivos e documentos de maneira hierárquica, facilitando o acesso e a gestão dos dados no sistema operacional. ",
                "E": "É impossível perder ou excluir acidentalmente arquivos armazenados em pastas de trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O atalho ____ + ____ + ____ no sistema operacional Windows serve para abrir o Gerenciador de Tarefas. O Gerenciador de Tarefas é uma ferramenta que permite aos usuários encerrar aplicativos ou processos que não estão respondendo ou estão causando problemas no sistema. Além disso, ele fornece informações detalhadas sobre o desempenho do sistema, os aplicativos em execução e os recursos do computador. É uma ferramenta útil para solucionar problemas de travamento, identificar programas que consomem muitos recursos e gerenciar o funcionamento do computador. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. ",
            "alternativas": {
                "A": "Ctrl + Alt + Esc. (B Ctrl + Tab + Del. (C) Ctrl + Fn + Del. (D) Ctrl + Enter + Del. (E) Ctrl + Shift + Esc. QUESTÃO 23 Lucimara está participando de uma reunião online importante com sua equipe. Ela precisa alternar entre a janela da reunião no Zoom e seu documento no Microsoft Word para compartilhar informações e tomar notas durante a discussão. O atalho ___ + ___ ajuda-a a fazer isso sem interromper a reunião. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões utilizados para a execução realizada pela Lucimara. (A) Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 9 de 17 QUESTÃO 24 Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. B - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. C - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. (A) A - Colunas; B - Parágrafos; C - Marcadores simbólicos e numéricos. ",
                "B": "A - Parágrafos; B - Colunas; C - Marcadores simbólicos e numéricos. ",
                "C": "A - Cabeçalhos; B - Parágrafos; C - Marcadores simbólicos e numéricos. ",
                "D": "A - Parágrafos; B - Cabeçalhos; C - Marcadores simbólicos e numéricos. ",
                "E": "A - Fontes; B - Cabeçalhos; C - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. II - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. ",
            "alternativas": {
                "A": "I - Campos predefinidos; II - Inserção de objetos; III - Caixas de texto. ",
                "B": "I - Inserção de objetos; II - Campos predefinidos; III - Caixas de texto. ",
                "C": "I - Campos predefinidos; II - Caixas de texto; III - Inserção de objetos. ",
                "D": "I - Inserção de objetos; II - Caixas de texto; III - Campos predefinidos. ",
                "E": "I - Caixas de texto; II - Inserção de objetos; III - Campos predefinidos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Analise as afirmativas abaixo e assinale a alternativa correta. I - Ainda que o texto da Lei 8.112/1990 afirme que o período de estágio probatório é de 24 meses, com o advento da EC 29/98, o período para aquisição da estabilidade passou a ser de 3 anos. II - O entendimento majoritário da doutrina é de que o período de estágio probatório deve ser de 2 anos, sendo este o prazo utilizado no serviço público federal. III - Caso o servidor não seja estável, a inabilitação no estágio probatório acarreta a exoneração do cargo público, oportunidade em que o vínculo com o poder público é rompido. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III é verdadeiro. ",
                "E": "Nenhum item é verdadeiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Analise os itens abaixo, que compõem a base dos direitos fundamentais da Constituição Federal e assinale aquele que não é uma das garantias individuais expressas no caput do artigo 5º, da CF/88. ",
            "alternativas": {
                "A": "direito à vida. ",
                "B": "à liberdade. ",
                "C": "à igualdade. ",
                "D": "à segurança. ",
                "E": "de locomoção."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre o processo administrativo disciplinar, assinale a alternativa correta. I - A sindicância é o processo administrativo disciplinar para apurar responsabilidades e aplicar sanções a servidores públicos que cometeram infrações no exercício de suas funções. II - A sindicância é um inquérito administrativo que, em geral, é feito antes do processo administrativo disciplinar, que pode acontecer de modo sigiloso ou público. III – Na sindicância serão analisados os casos mais simples, aqueles que têm como punição máxima a advertência ou a suspensão por 90 dias. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item II e III é verdadeiro. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre bens públicos, assinale a alternativa falsa. ",
            "alternativas": {
                "A": "Os bens públicos de uso comum do povo e os de uso especial são inalienáveis. ",
                "B": "É defeso a aquisição de bem público por usucapião ",
                "C": "Os bens públicos dominicais podem ser alienados ",
                "D": "São modelos de bens públicos de uso comum do povo: as ruas, as praças, os logradouros e os edifícios públicos. ",
                "E": "Os bens públicos não podem ser objeto de Hipoteca. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 11 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No que concerne à responsabilização do servidor público federal, assinale a alternativa correta. I - A responsabilidade civil do servidor público consiste no ressarcimento dos prejuízos causados à Administração ou a terceiros em decorrência de ato, doloso ou culposo, no exercício da função. II - A responsabilização do servidor público federal decorre da Lei nº 10.406/2002, que lhe impõe obediência às regras de conduta necessárias ao regular andamento do serviço público. III - Servidor público federal que comete algum ilícito administrativo poderá responder pelo ato nas instâncias civil, penal e administrativa ",
            "alternativas": {
                "A": "Apenas o item I é falso. ",
                "B": "Apenas o item II é falso. ",
                "C": "Apenas o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Analise as afirmativas a seguir e assinale a alternativa correta. I - O ato da administração é qualquer ocorrido dentro da administração pública, independentemente da vontade humana, que gere efeitos jurídicos. II - O fato administrativo é qualquer coisa, obrigatoriamente, ligada à vontade humana, que ocorre dentro da administração pública produzindo efeitos jurídicos. III - Ato administrativo é praticado pela administração pública ou por quem a represente sob regime jurídico de direito público que produz efeito jurídico imediato e é passível de controle. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e II é verdadeiro. ",
                "E": "Nenhum item é verdadeiro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre a classificação do ato administrativo assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Ato normativo: decretos, portarias, regimentos, instruções normativas. ",
                "B": "Ato político: nomeação para cargo, sanção e envio de projeto de lei. ",
                "C": "Ato de consumação formal: demolição de uma casa. ",
                "D": "Ato de juízo/opinião: pareceres técnicos. ",
                "E": "Ato sob regime jurídico de direito privado: locação de um imóvel da administração a um particular."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Sobre a existência, validade e eficácia do ato administrativo, assinale a alternativa correta. I - No âmbito do direito administrativo, tem-se a possibilidade do ato ser perfeito, inválido e eficaz. II - Todos os atos da administração pública são dotados da presunção de legitimidade. III - O próprio ato pode limitar sua eficácia (termo ou condição) e será, então, chamado ato administrativo pendente. ",
            "alternativas": {
                "A": "Apenas o item I é falso. ",
                "B": "Apenas o item II é falso. ",
                "C": "Apenas o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 12 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre os atributos do ato administrativo, assinale a alternativa correta. I - A presunção de veracidade e legalidade, pela qual se presume que os fatos são verdadeiros e que está de acordo com a lei, cabendo ao particular provar o contrário. II - A imperatividade, pela qual o ato administrativo não pode gerar efeito jurídico diferente daquele que nele foi previsto. III - A tipicidade, reside no poder de interferir na esfera jurídica do particular, independentemente, da concordância deste. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III é verdadeiro. ",
                "E": "Nenhum item é verdadeiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Segundo Maria Sylvia Di Pietro, são insuscetíveis de modificação, exceto: ",
            "alternativas": {
                "A": "Atos consumados, que já produzirão seus efeitos. ",
                "B": "Atos desvinculados; ",
                "C": "Atos que já geraram direitos adquiridos. ",
                "D": "Atos que integram um procedimento administrativo. ",
                "E": "Os “meros atos administrativos” (exemplo: certidões e atestados)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O processo administrativo segue um procedimento onde estão estabelecidas regras e ritos. Assim sendo, assinale a alternativa correta. I – Instrução é onde ocorre a apresentação dos fatos pela Administração; e defesa é a oportunidade do requerido apresentar suas alegações. II – Instauração é o momento em que há a colheita de provas; e o relatório é o documento elaborado pela pessoa/comissão designada para o caso. III – Decisão é a conclusão do processo e poder haver a reconsideração, caso tenha elementos novos. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e II é verdadeiro. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre o processo administrativo, assinale a resposta correta. I - No Brasil, o processo administrativo é regulado pela Lei Federal nº 10.406/2002. II - A Lei de Processo Administrativo garante o cumprimento das garantias fundamentais, a regularização dos princípios administrativos e limita as condutas da Administração Pública. III - Os processos administrativos podem ser revistos em circunstâncias específicas, conforme estabelecido pela legislação pertinente. ",
            "alternativas": {
                "A": "Apenas o item I é falso. ",
                "B": "Apenas o item II é falso. ",
                "C": "Apenas o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 13 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo a CF/88, o processo legislativo compreende a elaboração de, exceto: ",
            "alternativas": {
                "A": "Emendas constitucionais. ",
                "B": "Leis ordinárias. ",
                "C": "Medidas provisórias. ",
                "D": "Portarias. ",
                "E": "Resoluções."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "São deveres do administrado perante a Administração, sem prejuízo de outros previstos em ato normativo: ",
            "alternativas": {
                "A": "ser tratado com respeito pelas autoridades e servidores, que deverão facilitar o exercício de seus direitos e o cumprimento de suas obrigações. ",
                "B": "ter ciência da tramitação dos processos administrativos em que tenha a condição de interessado, ter vista dos autos, obter cópias de documentos neles contidos e conhecer as decisões proferidas. ",
                "C": "formular alegações e apresentar documentos antes da decisão, os quais serão objeto de consideração pelo órgão competente; ",
                "D": "fazer-se assistir, facultativamente, por advogado, salvo quando obrigatória a representação, por força de lei. ",
                "E": "prestar as informações que lhe forem solicitadas e colaborar para o esclarecimento dos fatos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "No atendimento das necessidades da população, os vereadores devem primar para a construção de leis com qualidade e impacto social positivo, atendendo aos princípios da legística. São espécies legislativas, previstas em seus Regimentos Internos, exceto: ",
            "alternativas": {
                "A": "Projeto de Decreto Municipal. ",
                "B": "Projeto de Resolução. ",
                "C": "Requerimento. ",
                "D": "Emenda e Indicação. ",
                "E": "Moção e Recurso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Assinale a alternativa que corresponda a um tipo de licença e/ou afastamento que não podem ser utilizados no estágio probatório. ",
            "alternativas": {
                "A": "Licença por motivo de doença em pessoa da família. ",
                "B": "Licença para desempenho de mandato classista. ",
                "C": "Licença por motivo de afastamento do cônjuge ou companheiro. ",
                "D": "Afastamento para exercício de mandato eletivo. ",
                "E": "Afastamento para estudo ou missão no exterior. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 14 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Leia o texto abaixo e assinale a alternativa correta. O subsídio dos vereadores será fixado pelas respectivas Câmaras Municipais em cada legislatura para a subsequente, observado o que dispõe a CF/88 e os critérios estabelecidos na respectiva Lei Orgânica e os seguintes limites. I - Em Municípios de até 10 mil habitantes, o subsídio máximo dos vereadores corresponderá a 40% do subsídio dos Deputados Estaduais. II - Em Municípios de 10 mil e um a 50 mil habitantes o subsídio máximo dos vereadores corresponderá a 30% do subsídio dos Deputados Estaduais. III - Em Municípios de 50 mil e um a 100 mil habitantes, o subsídio máximo dos vereadores corresponderá a 20% do subsídio dos Deputados Estaduais. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Nenhum item é verdadeiro ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Para a composição das Câmaras Municipais, será observado o limite máximo de: ",
            "alternativas": {
                "A": "17 vereadores, nos Municípios de até 15.000 habitantes. ",
                "B": "15 vereadores, nos Municípios de mais de 15.000 e de até 30.000 habitantes. ",
                "C": "13 vereadores, nos Municípios com mais de 30.000 e de até 50.000 habitantes. ",
                "D": "11 vereadores, nos Municípios de mais de 50.000 e de até 80.000 habitantes. ",
                "E": "9 vereadores, nos Municípios de mais de 80.000 e de até 120.000 habitantes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Sobre a organização do Poder Legislativo, assinale a alternativa correta. I - O Poder Legislativo é exercido pelo Congresso Nacional, que se compõe da Câmara dos Deputados e do Senado Federal. II - A Câmara dos Deputados compõe-se de representantes do povo, eleitos, pelo sistema majoritário, em cada Estado, em cada Território e no Distrito Federal. III - O Senado Federal compõe-se de representantes dos Estados e do Distrito Federal, eleitos segundo o princípio proporcional. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e II é verdadeiro. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O artigo 127 da Lei nº 8.112/90 prevê as espécies de sanções disciplinares aplicáveis aos servidores públicos federais. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "Advertência. ",
                "B": "Suspensão. ",
                "C": "Demissão. ",
                "D": "Cassação de aposentadoria ou disponibilidade. ",
                "E": "Exoneração. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 15 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Concernente aos bens públicos, assinale a alternativa correta. I - O destinatário dos bens públicos de uso comum é indeterminado e pode der qualquer cidadão. As ruas, praças, praias, estradas etc são bens públicos de uso comum. II - Os bens públicos afetados são representados pelos bens dominicais e como exemplo temos as terras devolutas. III - A afetação de um bem públicos existe por força de sua utilização pela coletividade. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III é verdadeiro. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Segundo a lição de Hely Lopes Meirelles, existem cinco espécies de atos administrativos. Assim sendo, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Atos punitivos são aqueles de comando geral e abstrato, cujo objetivo é a fiel execução da lei. ",
                "B": "Atos ordinatários são aqueles editados no exercício do poder hierárquico, tendo como finalidade disciplinar o funcionamento da Administração Pública, bem como a conduta funcional dos agentes públicos no âmbito interno. ",
                "C": "Atos enunciativos são aqueles editados a pedido do particular quando este necessita de uma anuência ou consentimento prévio do Estado para exercer de forma legitima determinada atividade. ",
                "D": "Atos negociais são aqueles pelos quais a Administração Pública certifica, ou atesta um fato preexistente, por meio de uma opinião ou emite um juízo de valor. ",
                "E": "Atos normativos estão relacionados às sanções impostas pelos Estado com a finalidade de punir ou reprimir a prática irregular, podendo ser fruto do poder disciplinar (sanções internas) ou de polícia (sanções externas)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Segundo o art. 61 da CF/88, a iniciativa das leis complementares e ordinárias cabe, exceto: ",
            "alternativas": {
                "A": "a qualquer membro ou Comissão da Câmara dos Deputados, do Senado Federal. ",
                "B": "ao Presidente da República. ",
                "C": "ao Supremo Tribunal Federal. ",
                "D": "aos Tribunais Superiores. ",
                "E": "ao Ministério Público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "São de iniciativa privativa do Presidente da República as leis que disponham sobre: ",
            "alternativas": {
                "A": "criação de cargos, funções ou empregos públicos na administração indireta, exceto o aumento de sua remuneração. ",
                "B": "organização administrativa e judiciária, matéria tributária e orçamentária, serviços públicos e pessoal da administração dos Estados. ",
                "C": "criação e extinção de Ministérios e órgãos da administração pública. ",
                "D": "servidores públicos da União e Municípios, seu regime jurídico, provimento de cargos, estabilidade e aposentadoria. ",
                "E": "organização da Procuradoria Geral do Estado e da Defensoria Pública da União, bem como normas gerais para a organização do Ministério Público. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 16 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Para que um ato produza efeitos de forma regular, deve passar pelos três planos: existência, validade e eficácia, assim, assinale a alternativa correta. I - Existência: ato que cumpriu todas as etapas necessárias a sua formação. Ato perfeito. II - Validade: aptidão do ato para produção de efeitos. III - Eficácia: conformidade do ato com o ordenamento jurídico. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III é verdadeiro. ",
                "E": "Todos os itens são verdadeiros. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA LEGISLATIVO Página 17 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 3 de 14 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 4 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 5 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também existe entre a última quadra e a avenida à direita da figura. Sabe -se que a distância X entre as duas avenidas dá -se no primeiro encontro em que as quadras mais à direta fiquem justapostas verticalmente, conforme a figura. Neste caso, indique quantas quadras do tipo Q1 existem entre essas avenidas. ",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores . Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um reservatório de água em formato cúbico de 1 metro de lado foi cheio até uma altura de 12 centímetros. Indique a porcentagem do volume ocupado em relação ao volume total do reservatório: ",
            "alternativas": {
                "A": "0,12%. ",
                "B": "12%. ",
                "C": "√0,12%. ",
                "D": "√12%. ",
                "E": "1,2%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Rafael produz doces para festas. Ele mede sua produtividade em quantos doces ele consegue produzir por dia. Em média, ele consegue produzir 240 doces por dia. No começo de certo dia, Rafael trabalhou por duas horas e somente produziu 20 doces. Logo após is so, ele precisou se ausentar por mais 2 horas, e consequentemente não houve produção durante esse tempo. Qual a média de doces por hora que Rafael precisa produzir nas próximas 4 horas de trabalho para que a sua média diária permaneça constante? ",
            "alternativas": {
                "A": "70. ",
                "B": "55. ",
                "C": "90. ",
                "D": "65. ",
                "E": "220."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Ao ser perguntada sobre a sua idade, Bianca responde: Eu sou 7 anos mais velha que a minha irmã, Ana, e daqui a 2 anos terei o dobro da idade dela. Qual a idade da irmã de Bianca atualmente? ",
            "alternativas": {
                "A": "12. ",
                "B": "14. ",
                "C": "9. ",
                "D": "5. ",
                "E": "7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um sistema de criptografia é montado da seguinte maneira: a letra ‘A’ representa o número 0, a letra ‘B’ representa o número 1 e assim sucessivamente até a letra ‘Z’, cujo número é 25. A palavra JOGO, por exemplo, pode ser representada por 9 -14-6-14. Quando se utiliza números maiores que 25, a contagem recomeça com o 26 representando a letra ‘A’, o 27 representando a letra ‘B’, e assim sucessivamente. Letra Número correspondente A 0, 26, 52, 78, ... B 1, 27, 53, 79, ... C 2, 28, 24, 80, ... Desta forma, a que palavra correspondem os números 32 -92-45-104? ",
            "alternativas": {
                "A": "GOLA. ",
                "B": "GATO. ",
                "C": "JATO. ",
                "D": "GOTA. ",
                "E": "BOLA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O cimento é um pó fino que quando entra em contato com a água adquire fluidez e depois de um certo tempo, devido às reações químicas, endurece e adquire resistência mecânica. O cimento é tão fino que 1 grama desse material tem uma superfície que cobre uma área de cerca de 4000 cm2. Indique esse valor na unidade de metros quadrados por cada quilograma: ",
            "alternativas": {
                "A": "4. ",
                "B": "40. ",
                "C": "400. ",
                "D": "4000. ",
                "E": "40000. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 8 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual das seguintes situações NÃO se enquadra na definição do conceito de Servidor Público? ",
            "alternativas": {
                "A": "Um indivíduo contratado para trabalhar em uma empresa privada, mas que presta serviços terceirizados para uma autarquia do governo. ",
                "B": "Um professor contratado por uma universidade pública para lecionar em um curso de graduação. ",
                "C": "Um médico que exerce suas funções em um hospital público, sendo contratado diretamente pelo órgão governamental responsável. ",
                "D": "Uma artista contratada temporariamente por uma Autarquia Pública. ",
                "E": "Uma enfermeira da Fundação Pública de Saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual é a definição técnico -jurídica de um fato administrativo? ",
            "alternativas": {
                "A": "Atos praticados pela Administração que demandam manifestação expressa de vontade. ",
                "B": "Ações realizadas pela Administração Pública que envolvem a aplicação direta da lei. ",
                "C": "Atividades administrativas que resultam na elaboração de normas e regulamentos. ",
                "D": "Ações executadas pela Administração desprovidas de manifestação de vontade expressa, de natureza executória. ",
                "E": "Atos administrativos que demandam decisões discricionárias por parte dos agentes públicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os seguintes excertos sobre as modalidades licitatórias estabelecidas no Ordenamento Jurídico Brasileiro e indique a sequência correta com V (Verdadeiro) e F (Falso): ( ) Pregão : modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de maior preço ou o de maior desconto; ( ) Concurso : modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previamente selecionados mediante critérios objetivos, com o intuito de desenvolver uma ou mais alternativas capazes de a tender às suas necessidades, devendo os licitantes apresentarem proposta final após o encerramento dos diálogos; ( ) Leilão : modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o maior lance. ",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, F, V. ",
                "C": "V, V, F. ",
                "D": "F, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Numa narrativa jurídica, dentre os diversos tipos de bens de uso coletivo, assinale a alternativa que NÃO corresponde a um bem de uso público: ",
            "alternativas": {
                "A": "Rios e Mares. ",
                "B": "Bens dominicais. ",
                "C": "Edifício de uma Autarquia Pública. ",
                "D": "Ruas e Praças. ",
                "E": "Um edifício de Clínica Médica Privada. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "No âmbito da responsabilidade civil do Servidor Público, é cabível afirmar que: ",
            "alternativas": {
                "A": "A obrigação de reparar o dano não se estende aos sucessores. ",
                "B": "As sanções civis, penais e administrativas poderão cumular -se, sendo independentes entre si. ",
                "C": "A responsabilidade civil decorre de ato omissivo ou comissivo, doloso, que resulte em prejuízo exclusivamente ao erário. ",
                "D": "A responsabilidade administrativa do servidor será mantida no caso de absolvição criminal que negue a existência do fato ou sua autoria, tendo em vista que são esferas independentes. ",
                "E": "As sanções penais e administrativas, não poderão cumular -se."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando o disposto no Artigo 87 da Lei Federal nº 14.133/2021, qual das seguintes afirmações sobre o registro cadastral na licitação é correta? ",
            "alternativas": {
                "A": "O sistema de registro cadastral unificado será público e deverá ser amplamente divulgado e estar permanentemente aberto aos interessados. ",
                "B": "O sistema de registro cadastral unificado será privado. ",
                "C": "É válida a exigência, pelo órgão ou entidade licitante, de registro cadastral complementar para acesso a edital e anexos. ",
                "D": "A Administração não poderá realizar licitação restrita a fornecedores cadastrados, atendidos os critérios. ",
                "E": "É válida a exigência, pelo órgão e nunca pela entidade licitante, de registro cadastral complementar para acesso a edital e anexos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A luz do disposto no Artigo 6º do Decreto Federal nº 9.191/2017, qual das seguintes afirmativas é correta sobre as características processuais da ementa de um ato normativo? ",
            "alternativas": {
                "A": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com um único tema. ",
                "B": "A expressão “e dá outras providências” não deverá ser utilizada para substituir a menção expressa a temas do ato normativo, para não causa ambiguidade ao ato. ",
                "C": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com multiplicidade de temas; e se a questão não expressa for pouco relevante e es tiver relacionada com os demais temas explícitos na ementa. ",
                "D": "A ementa poderá ser elaborada de forma genérica, sem mencionar explicitamente o objeto do ato normativo. ",
                "E": "A ementa de um ato normativo não é necessária, podendo ser dispensada em todos os casos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Federal Complementar nº 95 de 1998, as leis são estruturadas em quantas partes, e como são divididas suas composições? ",
            "alternativas": {
                "A": "01 (uma) parte, sendo exclusivamente normativa. ",
                "B": "02 (duas) partes, normativa e parte final. ",
                "C": "03 (três) partes, sintática, normativa e parte final. ",
                "D": "02 (duas) partes, sintática e normativa. ",
                "E": "03 (três) partes, preliminar, normativa e parte final. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes alternativas descreve corretamente a possibilidade de prorrogação de contratos administrativos de serviços e fornecimentos contínuos, de acordo com o Artigo 106 da Lei de Licitações e Contratos Administrativos? ",
            "alternativas": {
                "A": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 5 (cinco) anos, desde que haja atestado da autoridade competente do órgão contratante sobre a vantagem econômica da prorrogação, bem como a existência de c réditos orçamentários vinculados à contratação, e a vantagem em sua manutenção. ",
                "B": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo indeterminado, bastando a simples manifestação de vontade. ",
                "C": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 10 (dez) anos, desde que a Administração garanta o seu interesse na prorrogação. ",
                "D": "Os contratos administrativos de serviços e fornecimentos contínuos não podem ser prorrogados, devendo ser encerrados ao término de seu prazo inicial, independentemente da necessidade de continuidade do serviço. ",
                "E": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo superior a 20 (vinte) anos, desde que comprovado seu interesse na prorrogação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas e assinale a que NÃO pode ser considerada como um DEVER do Servidor Público, de acordo com a Legislação Brasileira vigente? ",
            "alternativas": {
                "A": "Observar as normas legais e regulamentares. ",
                "B": "Ser leal às instituições a que servir. ",
                "C": "Cumprir as ordens superiores sempre, em que pese sejam manifestamente ilegais, visando resguarda o princípio da eficiência. ",
                "D": "Atender com presteza, o público em geral. ",
                "E": "Atender com presteza às requisições para a defesa da Fazenda Pública."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Artigo 5º da Lei de Licitações, qual é o princípio que visa garantir que os processos licitatórios sejam conduzidos em conformidade com a legislação vigente? ",
            "alternativas": {
                "A": "Princípio da Impessoalidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Eficiência. ",
                "D": "Princípio da Legalidade. ",
                "E": "Princípio da Publicidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual é o procedimento que a autoridade deve seguir após tomar conhecimento de irregularidades no serviço público? ",
            "alternativas": {
                "A": "A autoridade deve ignorar a irregularidade até que se torne mais grave, evitando conflitos. ",
                "B": "A autoridade não é obrigada a promover qualquer tipo de investigação ou apuração de fatos. ",
                "C": "A autoridade deve imediatamente iniciar uma investigação interna para apurar os fatos, seja por meio de sindicância ou processo administrativo disciplinar. ",
                "D": "A autoridade deve esperar a aprovação do servidor que causou irregularidades, antes de iniciar qualquer investigação. ",
                "E": "A autoridade deve reportar a irregularidade aos órgãos de controle privado para que conduzam a investigação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresente corretamente o termo que completa a lacuna: A Administração deve anular seus próprios atos, quando eivados de vício de legalidade, e pode ________ por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. ",
            "alternativas": {
                "A": "Confirmá -los. ",
                "B": "Invalidá -los. ",
                "C": "Revogá -los. ",
                "D": "Estipulá -los. ",
                "E": "Alterá -los. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Após a realização de uma sindicância, qual dos seguintes desdobramentos é possível? ",
            "alternativas": {
                "A": "Indicação de responsabilidade civil do servidor investigado. ",
                "B": "Arquivamento do processo ou aplicação de penalidade de advertência ou suspensão de até 30 (trinta) dias. ",
                "C": "Indiciamento do servidor público. ",
                "D": "Encaminhamento do caso para a justiça comum. ",
                "E": "Suspensão imediata do servidor investigado de até 120 (cento e vinte) dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O Procedimento Licitatório segue diversas etapas. Qual é a primeira fase desse processo? ",
            "alternativas": {
                "A": "De habilitação. ",
                "B": "De julgamento. ",
                "C": "De divulgação do Edital de Licitação. ",
                "D": "Preparatória. ",
                "E": "Recursal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "São faltas administrativas, puníveis com a pena de advertência por escrito aos servidores: ",
            "alternativas": {
                "A": "Ausentar -se do serviço ao término do expediente, sem prévia autorização do superior imediato. ",
                "B": "Recusar fé a documentos públicos. ",
                "C": "delegar a pessoa estranha à repartição, mesmo nos casos previstos em lei que autoriza tal conduta. ",
                "D": "Dar fé a documentos públicos. ",
                "E": "Ausentar -se do serviço durante o expediente, com prévia autorização do superior imediato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual é o propósito primordial estabelecido pelo Decreto Federal nº 9.191, de 2017, no contexto da regulação da Administração Pública? ",
            "alternativas": {
                "A": "Estabelece as normas e as diretrizes para elaboração, redação, alteração, consolidação e encaminhamento de propostas de atos normativos. ",
                "B": "Definir as normas para a contratação de serviços de consultoria. ",
                "C": "Instituir um sistema de licitação eletrônica obrigatório para todos os órgãos públicos. ",
                "D": "Estabelecer regras para a realização de compras governamentais. ",
                "E": "Criar um sistema de gestão de contratos administrativos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Nas licitações o julgamento das propostas será realizado de acordo com o critério de: ",
            "alternativas": {
                "A": "Menor lance, no caso de leilão. ",
                "B": "Maior preço, e maior retorno econômico. ",
                "C": "Maior lance, no caso de leilão. ",
                "D": "Menor retorno econômico. ",
                "E": "Menor desconto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Como deve proceder o processo legislativo Constitucional para a elaboração de uma emenda da Constituição? ",
            "alternativas": {
                "A": "Aprovação em turno único, por dois quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "B": "Aprovação em dois turnos, por quatro quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "C": "Aprovação em turno único, por maioria simples, em cada Casa do Congresso Nacional. ",
                "D": "Aprovação em dois turnos, três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "E": "Aprovação em turno único, por três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Entre as espécies de faltas administrativas, assinale a alternativa que apresenta a falta passível de demissão do Servidor Público? ",
            "alternativas": {
                "A": "Apropriação indébita de recursos públicos. ",
                "B": "Ofensa física a um colega de trabalho, em legítima defesa. ",
                "C": "Permitir dolosamente a utilização de informações privilegiadas para benefício pessoal ou de terceiros. ",
                "D": "Ausência injustificada ao trabalho por período superior a 10 dias. ",
                "E": "Ausência injustificada ao trabalho por período superior a 5 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em relação a Articulação e da Redação das Leis. As disposições normativas serão redigidas com clareza, precisão e ordem lógica. Em relação a obtenção de ordem lógica . Assinale a alternativa correta. ",
            "alternativas": {
                "A": "usar frases curtas e concisas; ",
                "B": "promover as discriminações e enumerações por meio dos incisos, alíneas e itens. ",
                "C": "construir as orações na ordem direta, evitando preciosismo, neologismo e adjetivações dispensáveis; ",
                "D": "buscar a uniformidade do tempo verbal em todo o texto das normas legais, dando preferência ao tempo presente ou ao futuro simples do presente; ",
                "E": "usar os recursos de pontuação de forma judiciosa, evitando os abusos de caráter estilístico;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Lei Orgânica do Município de Itatiba. O número de vereadores, respeitados os limites estabelecidos pela Constituição Federal, obedecerá as seguintes normas: ",
            "alternativas": {
                "A": "população até 5.000 habitantes - 9 vereadores; ",
                "B": "população de 5.001 até 10.000 habitantes - 11 vereadores; ",
                "C": "população de 10.001 até 20.000 habitantes - 13 vereadores; ",
                "D": "população de 20.001 até 50.000 habitantes - 14 vereadores; ",
                "E": "população de 50.001 até 100.000 habitantes - 17 vereadores;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Analise os itens abaixo de acordo com a Lei Orgânica do Município de Itatiba. I - O Poder Legislativo é exercido pela Prefeitura Municipal, composta de Vereadores eleitos em número proporcional à população do Município de Itatiba, observados os limites estabelecidos na Constituição Federal. II - A Câmara Municipal fiscalizará e controlará os atos do Executivo, exceto os da administração indireta, e, anualmente, tomará e julgará as contas prestadas por sua Mesa Diretora e pelo Prefeito, assim como apreciará o relatório sobre a execução dos pla nos de governo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 13 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com Lei Federal Complementar nº 95, de 1998, em relação a Estruturação das Leis, analise os itens abaixo. A lei será estruturada em três partes básicas: I - parte preliminar, compreendendo a epígrafe, a ementa, o preâmbulo, o enunciado do objeto e a indicação do âmbito de aplicação das disposições normativas; II - parte básica, compreendendo o texto das normas de conteúdo substantivo, que não estão relacionadas com a matéria regulada; III - parte final, compreendendo as disposições pertinentes às medidas necessárias à implementação das normas de conteúdo substantivo, às disposições transitórias, se for o caso, a cláusula de vigência e a cláusula de revogação, quando couber. Está incorreto o que se afirma em: ",
            "alternativas": {
                "A": "I apenas. ",
                "B": "II e III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Lei Orgânica do Município de Itatiba. ",
            "alternativas": {
                "A": "A investidura em cargo ou emprego público depende sempre de aprovação prévia em concurso público de provas ou de provas e títulos, ressalvadas as nomeações para cargo em comissão, declarado, em lei, de livre nomeação ou exoneração. ",
                "B": "O prazo de validade do concurso será de 2 (dois) anos, prorrogável, uma vez, por igual período. ",
                "C": "São vedadas as nomeações para o exercício de cargo em comissão de cônjuges ou parentes de até segundo grau do Prefeito, Vice - Prefeito, Vereadores, Secretários e diretores de empresas públicas, inclusive quando aprovados em concurso público. ",
                "D": "O servidor público estável só perderá o cargo em virtude de sentença judicial ou mediante processo administrativo em que lhe seja assegurada ampla defesa. ",
                "E": "Extinto o cargo ou declarada a sua desnecessidade, o servidor estável ficará em disponibilidade remunerada até seu adequado aproveitamento em outro cargo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 3 de 14 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 4 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 5 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também existe entre a última quadra e a avenida à direita da figura. Sabe -se que a distância X entre as duas avenidas dá -se no primeiro encontro em que as quadras mais à direta fiquem justapostas verticalmente, conforme a figura. Neste caso, indique quantas quadras do tipo Q1 existem entre essas avenidas. ",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores . Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Um reservatório de água em formato cúbico de 1 metro de lado foi cheio até uma altura de 12 centímetros. Indique a porcentagem do volume ocupado em relação ao volume total do reservatório: ",
            "alternativas": {
                "A": "0,12%. ",
                "B": "12%. ",
                "C": "√0,12%. ",
                "D": "√12%. ",
                "E": "1,2%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Rafael produz doces para festas. Ele mede sua produtividade em quantos doces ele consegue produzir por dia. Em média, ele consegue produzir 240 doces por dia. No começo de certo dia, Rafael trabalhou por duas horas e somente produziu 20 doces. Logo após is so, ele precisou se ausentar por mais 2 horas, e consequentemente não houve produção durante esse tempo. Qual a média de doces por hora que Rafael precisa produzir nas próximas 4 horas de trabalho para que a sua média diária permaneça constante? ",
            "alternativas": {
                "A": "70. ",
                "B": "55. ",
                "C": "90. ",
                "D": "65. ",
                "E": "220."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Ao ser perguntada sobre a sua idade, Bianca responde: Eu sou 7 anos mais velha que a minha irmã, Ana, e daqui a 2 anos terei o dobro da idade dela. Qual a idade da irmã de Bianca atualmente? ",
            "alternativas": {
                "A": "12. ",
                "B": "14. ",
                "C": "9. ",
                "D": "5. ",
                "E": "7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um sistema de criptografia é montado da seguinte maneira: a letra ‘A’ representa o número 0, a letra ‘B’ representa o número 1 e assim sucessivamente até a letra ‘Z’, cujo número é 25. A palavra JOGO, por exemplo, pode ser representada por 9 -14-6-14. Quando se utiliza números maiores que 25, a contagem recomeça com o 26 representando a letra ‘A’, o 27 representando a letra ‘B’, e assim sucessivamente. Letra Número correspondente A 0, 26, 52, 78, ... B 1, 27, 53, 79, ... C 2, 28, 24, 80, ... Desta forma, a que palavra correspondem os números 32 -92-45-104? ",
            "alternativas": {
                "A": "GOLA. ",
                "B": "GATO. ",
                "C": "JATO. ",
                "D": "GOTA. ",
                "E": "BOLA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "O cimento é um pó fino que quando entra em contato com a água adquire fluidez e depois de um certo tempo, devido às reações químicas, endurece e adquire resistência mecânica. O cimento é tão fino que 1 grama desse material tem uma superfície que cobre uma área de cerca de 4000 cm2. Indique esse valor na unidade de metros quadrados por cada quilograma: ",
            "alternativas": {
                "A": "4. ",
                "B": "40. ",
                "C": "400. ",
                "D": "4000. ",
                "E": "40000. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 8 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual das seguintes situações NÃO se enquadra na definição do conceito de Servidor Público? ",
            "alternativas": {
                "A": "Um indivíduo contratado para trabalhar em uma empresa privada, mas que presta serviços terceirizados para uma autarquia do governo. ",
                "B": "Um professor contratado por uma universidade pública para lecionar em um curso de graduação. ",
                "C": "Um médico que exerce suas funções em um hospital público, sendo contratado diretamente pelo órgão governamental responsável. ",
                "D": "Uma artista contratada temporariamente por uma Autarquia Pública. ",
                "E": "Uma enfermeira da Fundação Pública de Saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Qual é a definição técnico -jurídica de um fato administrativo? ",
            "alternativas": {
                "A": "Atos praticados pela Administração que demandam manifestação expressa de vontade. ",
                "B": "Ações realizadas pela Administração Pública que envolvem a aplicação direta da lei. ",
                "C": "Atividades administrativas que resultam na elaboração de normas e regulamentos. ",
                "D": "Ações executadas pela Administração desprovidas de manifestação de vontade expressa, de natureza executória. ",
                "E": "Atos administrativos que demandam decisões discricionárias por parte dos agentes públicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os seguintes excertos sobre as modalidades licitatórias estabelecidas no Ordenamento Jurídico Brasileiro e indique a sequência correta com V (Verdadeiro) e F (Falso): ( ) Pregão : modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de maior preço ou o de maior desconto; ( ) Concurso : modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza diálogos com licitantes previamente selecionados mediante critérios objetivos, com o intuito de desenvolver uma ou mais alternativas capazes de a tender às suas necessidades, devendo os licitantes apresentarem proposta final após o encerramento dos diálogos; ( ) Leilão : modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o maior lance. ",
            "alternativas": {
                "A": "V, F, F. ",
                "B": "F, F, V. ",
                "C": "V, V, F. ",
                "D": "F, V, F. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Numa narrativa jurídica, dentre os diversos tipos de bens de uso coletivo, assinale a alternativa que NÃO corresponde a um bem de uso público: ",
            "alternativas": {
                "A": "Rios e Mares. ",
                "B": "Bens dominicais. ",
                "C": "Edifício de uma Autarquia Pública. ",
                "D": "Ruas e Praças. ",
                "E": "Um edifício de Clínica Médica Privada. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 9 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "No âmbito da responsabilidade civil do Servidor Público, é cabível afirmar que: ",
            "alternativas": {
                "A": "A obrigação de reparar o dano não se estende aos sucessores. ",
                "B": "As sanções civis, penais e administrativas poderão cumular -se, sendo independentes entre si. ",
                "C": "A responsabilidade civil decorre de ato omissivo ou comissivo, doloso, que resulte em prejuízo exclusivamente ao erário. ",
                "D": "A responsabilidade administrativa do servidor será mantida no caso de absolvição criminal que negue a existência do fato ou sua autoria, tendo em vista que são esferas independentes. ",
                "E": "As sanções penais e administrativas, não poderão cumular -se."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando o disposto no Artigo 87 da Lei Federal nº 14.133/2021, qual das seguintes afirmações sobre o registro cadastral na licitação é correta? ",
            "alternativas": {
                "A": "O sistema de registro cadastral unificado será público e deverá ser amplamente divulgado e estar permanentemente aberto aos interessados. ",
                "B": "O sistema de registro cadastral unificado será privado. ",
                "C": "É válida a exigência, pelo órgão ou entidade licitante, de registro cadastral complementar para acesso a edital e anexos. ",
                "D": "A Administração não poderá realizar licitação restrita a fornecedores cadastrados, atendidos os critérios. ",
                "E": "É válida a exigência, pelo órgão e nunca pela entidade licitante, de registro cadastral complementar para acesso a edital e anexos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A luz do disposto no Artigo 6º do Decreto Federal nº 9.191/2017, qual das seguintes afirmativas é correta sobre as características processuais da ementa de um ato normativo? ",
            "alternativas": {
                "A": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com um único tema. ",
                "B": "A expressão “e dá outras providências” não deverá ser utilizada para substituir a menção expressa a temas do ato normativo, para não causa ambiguidade ao ato. ",
                "C": "A expressão “e dá outras providências” poderá ser utilizada para substituir a menção expressa a temas do ato normativo apenas em atos normativos de excepcional extensão e com multiplicidade de temas; e se a questão não expressa for pouco relevante e es tiver relacionada com os demais temas explícitos na ementa. ",
                "D": "A ementa poderá ser elaborada de forma genérica, sem mencionar explicitamente o objeto do ato normativo. ",
                "E": "A ementa de um ato normativo não é necessária, podendo ser dispensada em todos os casos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Federal Complementar nº 95 de 1998, as leis são estruturadas em quantas partes, e como são divididas suas composições? ",
            "alternativas": {
                "A": "01 (uma) parte, sendo exclusivamente normativa. ",
                "B": "02 (duas) partes, normativa e parte final. ",
                "C": "03 (três) partes, sintática, normativa e parte final. ",
                "D": "02 (duas) partes, sintática e normativa. ",
                "E": "03 (três) partes, preliminar, normativa e parte final. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual das seguintes alternativas descreve corretamente a possibilidade de prorrogação de contratos administrativos de serviços e fornecimentos contínuos, de acordo com o Artigo 106 da Lei de Licitações e Contratos Administrativos? ",
            "alternativas": {
                "A": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 5 (cinco) anos, desde que haja atestado da autoridade competente do órgão contratante sobre a vantagem econômica da prorrogação, bem como a existência de c réditos orçamentários vinculados à contratação, e a vantagem em sua manutenção. ",
                "B": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo indeterminado, bastando a simples manifestação de vontade. ",
                "C": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por até 10 (dez) anos, desde que a Administração garanta o seu interesse na prorrogação. ",
                "D": "Os contratos administrativos de serviços e fornecimentos contínuos não podem ser prorrogados, devendo ser encerrados ao término de seu prazo inicial, independentemente da necessidade de continuidade do serviço. ",
                "E": "Os contratos administrativos de serviços e fornecimentos contínuos podem ser prorrogados por prazo superior a 20 (vinte) anos, desde que comprovado seu interesse na prorrogação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas e assinale a que NÃO pode ser considerada como um DEVER do Servidor Público, de acordo com a Legislação Brasileira vigente? ",
            "alternativas": {
                "A": "Observar as normas legais e regulamentares. ",
                "B": "Ser leal às instituições a que servir. ",
                "C": "Cumprir as ordens superiores sempre, em que pese sejam manifestamente ilegais, visando resguarda o princípio da eficiência. ",
                "D": "Atender com presteza, o público em geral. ",
                "E": "Atender com presteza às requisições para a defesa da Fazenda Pública."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com o Artigo 5º da Lei de Licitações, qual é o princípio que visa garantir que os processos licitatórios sejam conduzidos em conformidade com a legislação vigente? ",
            "alternativas": {
                "A": "Princípio da Impessoalidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Eficiência. ",
                "D": "Princípio da Legalidade. ",
                "E": "Princípio da Publicidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual é o procedimento que a autoridade deve seguir após tomar conhecimento de irregularidades no serviço público? ",
            "alternativas": {
                "A": "A autoridade deve ignorar a irregularidade até que se torne mais grave, evitando conflitos. ",
                "B": "A autoridade não é obrigada a promover qualquer tipo de investigação ou apuração de fatos. ",
                "C": "A autoridade deve imediatamente iniciar uma investigação interna para apurar os fatos, seja por meio de sindicância ou processo administrativo disciplinar. ",
                "D": "A autoridade deve esperar a aprovação do servidor que causou irregularidades, antes de iniciar qualquer investigação. ",
                "E": "A autoridade deve reportar a irregularidade aos órgãos de controle privado para que conduzam a investigação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Leia o enunciado abaixo e assinale a alternativa que apresente corretamente o termo que completa a lacuna: A Administração deve anular seus próprios atos, quando eivados de vício de legalidade, e pode ________ por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. ",
            "alternativas": {
                "A": "Confirmá -los. ",
                "B": "Invalidá -los. ",
                "C": "Revogá -los. ",
                "D": "Estipulá -los. ",
                "E": "Alterá -los. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Após a realização de uma sindicância, qual dos seguintes desdobramentos é possível? ",
            "alternativas": {
                "A": "Indicação de responsabilidade civil do servidor investigado. ",
                "B": "Arquivamento do processo ou aplicação de penalidade de advertência ou suspensão de até 30 (trinta) dias. ",
                "C": "Indiciamento do servidor público. ",
                "D": "Encaminhamento do caso para a justiça comum. ",
                "E": "Suspensão imediata do servidor investigado de até 120 (cento e vinte) dias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O Procedimento Licitatório segue diversas etapas. Qual é a primeira fase desse processo? ",
            "alternativas": {
                "A": "De habilitação. ",
                "B": "De julgamento. ",
                "C": "De divulgação do Edital de Licitação. ",
                "D": "Preparatória. ",
                "E": "Recursal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "São faltas administrativas, puníveis com a pena de advertência por escrito aos servidores: ",
            "alternativas": {
                "A": "Ausentar -se do serviço ao término do expediente, sem prévia autorização do superior imediato. ",
                "B": "Recusar fé a documentos públicos. ",
                "C": "delegar a pessoa estranha à repartição, mesmo nos casos previstos em lei que autoriza tal conduta. ",
                "D": "Dar fé a documentos públicos. ",
                "E": "Ausentar -se do serviço durante o expediente, com prévia autorização do superior imediato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual é o propósito primordial estabelecido pelo Decreto Federal nº 9.191, de 2017, no contexto da regulação da Administração Pública? ",
            "alternativas": {
                "A": "Estabelece as normas e as diretrizes para elaboração, redação, alteração, consolidação e encaminhamento de propostas de atos normativos. ",
                "B": "Definir as normas para a contratação de serviços de consultoria. ",
                "C": "Instituir um sistema de licitação eletrônica obrigatório para todos os órgãos públicos. ",
                "D": "Estabelecer regras para a realização de compras governamentais. ",
                "E": "Criar um sistema de gestão de contratos administrativos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Nas licitações o julgamento das propostas será realizado de acordo com o critério de: ",
            "alternativas": {
                "A": "Menor lance, no caso de leilão. ",
                "B": "Maior preço, e maior retorno econômico. ",
                "C": "Maior lance, no caso de leilão. ",
                "D": "Menor retorno econômico. ",
                "E": "Menor desconto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Como deve proceder o processo legislativo Constitucional para a elaboração de uma emenda da Constituição? ",
            "alternativas": {
                "A": "Aprovação em turno único, por dois quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "B": "Aprovação em dois turnos, por quatro quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "C": "Aprovação em turno único, por maioria simples, em cada Casa do Congresso Nacional. ",
                "D": "Aprovação em dois turnos, três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. ",
                "E": "Aprovação em turno único, por três quintos dos votos dos respectivos membros, em cada Casa do Congresso Nacional. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Entre as espécies de faltas administrativas, assinale a alternativa que apresenta a falta passível de demissão do Servidor Público? ",
            "alternativas": {
                "A": "Apropriação indébita de recursos públicos. ",
                "B": "Ofensa física a um colega de trabalho, em legítima defesa. ",
                "C": "Permitir dolosamente a utilização de informações privilegiadas para benefício pessoal ou de terceiros. ",
                "D": "Ausência injustificada ao trabalho por período superior a 10 dias. ",
                "E": "Ausência injustificada ao trabalho por período superior a 5 dias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em relação a Articulação e da Redação das Leis. As disposições normativas serão redigidas com clareza, precisão e ordem lógica. Em relação a obtenção de ordem lógica . Assinale a alternativa correta. ",
            "alternativas": {
                "A": "usar frases curtas e concisas; ",
                "B": "promover as discriminações e enumerações por meio dos incisos, alíneas e itens. ",
                "C": "construir as orações na ordem direta, evitando preciosismo, neologismo e adjetivações dispensáveis; ",
                "D": "buscar a uniformidade do tempo verbal em todo o texto das normas legais, dando preferência ao tempo presente ou ao futuro simples do presente; ",
                "E": "usar os recursos de pontuação de forma judiciosa, evitando os abusos de caráter estilístico;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Lei Orgânica do Município de Itatiba. O número de vereadores, respeitados os limites estabelecidos pela Constituição Federal, obedecerá as seguintes normas: ",
            "alternativas": {
                "A": "população até 5.000 habitantes - 9 vereadores; ",
                "B": "população de 5.001 até 10.000 habitantes - 11 vereadores; ",
                "C": "população de 10.001 até 20.000 habitantes - 13 vereadores; ",
                "D": "população de 20.001 até 50.000 habitantes - 14 vereadores; ",
                "E": "população de 50.001 até 100.000 habitantes - 17 vereadores;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Analise os itens abaixo de acordo com a Lei Orgânica do Município de Itatiba. I - O Poder Legislativo é exercido pela Prefeitura Municipal, composta de Vereadores eleitos em número proporcional à população do Município de Itatiba, observados os limites estabelecidos na Constituição Federal. II - A Câmara Municipal fiscalizará e controlará os atos do Executivo, exceto os da administração indireta, e, anualmente, tomará e julgará as contas prestadas por sua Mesa Diretora e pelo Prefeito, assim como apreciará o relatório sobre a execução dos pla nos de governo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 13 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com Lei Federal Complementar nº 95, de 1998, em relação a Estruturação das Leis, analise os itens abaixo. A lei será estruturada em três partes básicas: I - parte preliminar, compreendendo a epígrafe, a ementa, o preâmbulo, o enunciado do objeto e a indicação do âmbito de aplicação das disposições normativas; II - parte básica, compreendendo o texto das normas de conteúdo substantivo, que não estão relacionadas com a matéria regulada; III - parte final, compreendendo as disposições pertinentes às medidas necessárias à implementação das normas de conteúdo substantivo, às disposições transitórias, se for o caso, a cláusula de vigência e a cláusula de revogação, quando couber. Está incorreto o que se afirma em: ",
            "alternativas": {
                "A": "I apenas. ",
                "B": "II e III apenas. ",
                "C": "II apenas. ",
                "D": "II e III apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Lei Orgânica do Município de Itatiba. ",
            "alternativas": {
                "A": "A investidura em cargo ou emprego público depende sempre de aprovação prévia em concurso público de provas ou de provas e títulos, ressalvadas as nomeações para cargo em comissão, declarado, em lei, de livre nomeação ou exoneração. ",
                "B": "O prazo de validade do concurso será de 2 (dois) anos, prorrogável, uma vez, por igual período. ",
                "C": "São vedadas as nomeações para o exercício de cargo em comissão de cônjuges ou parentes de até segundo grau do Prefeito, Vice - Prefeito, Vereadores, Secretários e diretores de empresas públicas, inclusive quando aprovados em concurso público. ",
                "D": "O servidor público estável só perderá o cargo em virtude de sentença judicial ou mediante processo administrativo em que lhe seja assegurada ampla defesa. ",
                "E": "Extinto o cargo ou declarada a sua desnecessidade, o servidor estável ficará em disponibilidade remunerada até seu adequado aproveitamento em outro cargo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA LEGISLATIVO Página 14 de 14"
            },
            "resposta_correta": "E"
        }
    ]
}