{
    "ANALISTA DE MEIO AMBIENTE": [
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nANALISTA DE MEIO AMBIENTE                                                                                                                 Página 3 de 16",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "No contexto ambiental, há uma série de fatores e situações que impactam o meio ambiente. Conhecer essas variáveis é importante, pois abre um diálogo que permite a implementação de medidas mitigatórias. Nesse sentido, sobre o impacto ambiental, são verdadeiras as asserções seguintes, afora: ",
            "alternativas": {
                "A": "Dentre as definições de impacto ambiental, encontra-se: qualquer alteração das propriedades físicas, químicas e biológicas do meio ambiente, causada por quaisquer formas de matéria ou energia resultante das atividades humanas, que direta ou indiretamente, afetam a saúde, a segurança, o bem estar da população, a biota, a qualidade dos recursos ambientais etc. ",
                "B": "A avaliação dos impactos ambientais traz subsídios para o processo de tomada de decisão, no que concerne às ações propostas, tais como, políticas, planos, programas e novas tecnologias. ",
                "C": "A avaliação dos impactos ambientais ocorre em um momento específico: “ex -ante”. ",
                "D": "Dentre os aspectos presentes na avaliação dos impactos ambientais, destacam-se dois pontos principais: magnitude e importância. ",
                "E": "A magnitude é a grandeza de um impacto em termos absolutos, podendo ser definida como a medida de alteração de um atributo ambiental, em termos qualiquantitativos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Um dos principais problemas ambientais compreende a poluição atmosférica, um problema recorrente da contemporaneidade. Sobre essa problemática, é impertinente afirmar. ",
            "alternativas": {
                "A": "Quando ocorre alteração e degradação do ar, comprometem-se os processos fotossintéticos. ",
                "B": "O monitoramento da qualidade do ar é muito importante, por fornecer dados que ratifiquem os períodos de estagnação atmosférica, quando os níveis de poluentes possam representar risco à saúde pública. ",
                "C": "A poluição atmosférica é transfronteiriça, sendo que o vento é responsável por sua dispersão. ",
                "D": "A alteração e a degradação do ar corroboram para a alteração dos ciclos de hidrogênio, ocasionando mudanças climáticas. ",
                "E": "A definição do nível de qualidade do ar é obtida por meio da interação entre as fontes de poluição e a atmosfera."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Para mensurar a qualidade da água, em relação ao seu reúso, é importante observar alguns problemas relativos às impurezas dessas águas. Leia o enunciado a seguir e complete com o tipo de problema contextualizado: ____________________ de natureza variada podendo ser proveniente da drenagem superficial ou da disposição de resíduos industriais, urbanos ou agrícolas nas fontes de água natural. ",
            "alternativas": {
                "A": "Incrustação ",
                "B": "Corrosão ",
                "C": "Sólidos em suspensão ",
                "D": "Sais solúveis ",
                "E": "Gases dissolvidos Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "O Protocolo de Quioto, adotado durante a COP- 3 em Quioto em 1997, introduziu três mecanismos de flexibilização para auxiliar os países do Anexo I a reduzirem os custos para cumprir suas metas de emissão. Um desses mecanismos é o Mecanismo de Desenvolvimento Limpo (MDL), que permite a participação dos países em desenvolvimento. Com base no texto fornecido, avalie as seguintes afirmações sobre o MDL: I. O MDL permite que os países em desenvolvimento reduzam suas próprias emissões de gases do efei...",
            "alternativas": {
                "A": "I, III e IV ",
                "B": "II e V ",
                "C": "I, II e III ",
                "D": "II, III e V ",
                "E": "I, II e V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Para avaliar a qualidade da água subterrânea e superficial, são utilizados Índices de Qualidade de Água (IQ",
            "alternativas": {
                "A": ". Sobre esses índices é pertinente afirmar: (A) Empregam variáveis especificamente de origem antrópica que alteram a qualidade da água. ",
                "B": "São mais precisos para os países tropicais como o Brasil, tendo pouca efetividade para os países temperados. ",
                "C": "Possuem maior aplicabilidade para a análise da água subterrânea do que superficial. ",
                "D": "Convergem de forma matemática vários parâmetros em grandezas direcionadas à água superficial que posteriormente são convergidos para os demais tipos de ambiente. ",
                "E": "Há diversos tipos de índices, específicos para ambientes lênticos, lóticos, estuários, uso específico, estritamente biológicos ou para águas subterrâneas, dentre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "O gerenciamento e tratamento de resíduos é uma questão que vem sendo discutida e implementada há muito tempo. Há regiões que estão em uma fase mais avançada desse processo enquanto outras ainda nem iniciaram. Logo, é uma questão que merece atenção e, principalmente, ação. Por exemplo, ao equacionar os sistemas de manejo e a destinação final dos resíduos, é possível observar tanto vantagens de ordem ambiental como econômica. A partir desse contexto, observam-se os seguintes fatores que contribuem...",
            "alternativas": {
                "A": "Pluralidade de áreas para destinação final dos resíduos. ",
                "B": "Inertização dos resíduos sépticos. ",
                "C": "Geração de empregos. ",
                "D": "Disputa pelo uso de áreas remanescentes com a população de menor renda. ",
                "E": "Economia energética. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 11 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "A recuperação de áreas degradadas depende da implementação de técnicas que são construídas a partir de conhecimentos específicos oriundos de diferentes áreas do saber. Pautado nesta afirmativa, depreende-se que: ",
            "alternativas": {
                "A": "Os conhecimentos geomorfológicos são específicos para questões relativas à exploração mineral. ",
                "B": "Os conhecimentos advindos da Bioengenharia ainda são subaproveitados na promoção da recuperação de áreas degradadas. ",
                "C": "Os materiais resultantes de geotêxteis produzidos com fibras vegetais podem ser considerados soluções para problemas ambientais, como por exemplo: diminuição do desmatamento. ",
                "D": "Os geotêxteis são uma boa opção de recuperação de áreas degradadas, pois são de fácil produção, uma vez que não dependem de orientações tecnocientíficas muito elaboradas. ",
                "E": "A construção verde ou construção viva não se enquadram como soluções para a recuperação de áreas degradadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Dentro dos pressupostos legais acerca do licenciamento ambiental, o Poder Público, no exercício da sua competência de controle, expedirá algumas licenças. Complete o enunciado a seguir com o exemplo da licença contextualizada. _______________ contém os requisitos básicos a serem atendidos nas fases de localização, instalação e operação, observados os planos municipais, estaduais ou federais de uso do solo. ",
            "alternativas": {
                "A": "Licença de Instalação ",
                "B": "Licença de Manutenção ",
                "C": "Licença Prévia ",
                "D": "Licença Regulatória ",
                "E": "Licença de Operação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei Federal nº 6.938/81 alicerçou a Política Nacional do Meio Ambiente com a criação do Sistema Nacional de Meio Ambiente (SISNAM",
            "alternativas": {
                "A": ". Sobre o SISNAMA, é impertinente afirmar: (A) O SISNAMA é considerado como um sistema porque todos os órgãos que o compõem atuam sob os mesmos princípios e diretrizes, ou seja, a defesa do meio ambiente ecologicamente equilibrado. ",
                "B": "Constitucionalmente, é assegurado o direito dos cidadãos em relação ao meio ambiente preservado, equilibrado, útil para a humanidade e protegido de ações devastadoras. ",
                "C": "O SISNAMA é composto pelos órgãos e entidades da União, dos Estados, do Distrito Federal, dos Territórios e dos Municípios, bem como as fundações instituídas pelo Poder Público, responsáveis pela proteção e melhoria da qualidade ambiental. ",
                "D": "Os Estados e Municípios brasileiros têm autonomia para elaborar as próprias normas e programas ambientais, que devem ser cumpridas no âmbito específico de sua jurisdição, sem contrariar as normas federais. ",
                "E": "Os órgãos seccionais são as entidades municipais que são responsáveis por executar programas, projetos, controlar e fiscalizar atividades capazes de provocar a degradação ambiental em âmbito municipal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "No contexto ambiental, qual dos seguintes métodos de valoração do dano ambiental estima o valor alterado ambiental com base na relação direta entre a quantidade ou qualidade de um recurso ambiental e a produção de um produto com preço definido no mercado? ",
            "alternativas": {
                "A": "Método de Mercado de Bens Substitutos. ",
                "B": "Custo de Reposição. ",
                "C": "Custos Evitados. ",
                "D": "Método da Produtividade Marginal. ",
                "E": "Métodos Indiretos de Valoração. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 12 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "As atividades antrópicas são responsáveis pela transformação contínua da paisagem, seja por alterar o uso do solo ou pela apropriação dos recursos naturais. Como consequência dessas atividades, há o impacto ambiental, um assunto amplamente discutido. Leia o enunciado a seguir e complete com o tipo de estudo/relatório concernente. ________________________ destinado a atividades modificadoras do meio ambiente exemplificadas no artigo 2 da Resolução Conama n. 01/86. ",
            "alternativas": {
                "A": "Estudo Ambiental Simplificado ",
                "B": "Relatório Ambiental Preliminar ",
                "C": "Projeto Básico Ambiental ",
                "D": "Estudo de Impacto Ambiental ",
                "E": "Estudo de Impacto de Vizinhança"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "O Licenciamento ambiental é um dos instrumentos da Política Nacional de Meio Ambiente. O objetivo do licenciamento é compatibilizar o desenvolvimento econômico- social com um meio ambiente ecologicamente equilibrado. Algumas atividades não são submetidas ao procedimento de licenciamento ambiental. No entanto, tais atividades requerem a emissão de licenças e autorização específica do órgão ambiental competente, como por exemplo: ",
            "alternativas": {
                "A": "Indústrias ",
                "B": "Produção de energia termoelétrica ",
                "C": "Armazenamento de madeira, lenha, carvão e outros produtos e subprodutos florestais oriundos de florestas de espécies nativas ",
                "D": "Estações de tratamento de água ",
                "E": "Biotecnologia ou uso de recursos naturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a economia ambiental, são verdadeiras as seguintes afirmativas, exceto: ",
            "alternativas": {
                "A": "A economia ambiental analisa questões ambientais em relação ao desenvolvimento econômico e à sustentabilidade. ",
                "B": "São analisadas as políticas ambientais nos países e como elas impactam as economias local e global, positiva e negativamente. ",
                "C": "A economia ambiental é geralmente vista como uma forma de economia progressista. ",
                "D": "Uma das pedras angulares da economia ambiental é examinar várias causas de falha de mercado. ",
                "E": "Uma das principais causas de falha do mercado, vista pela economia ambiental, é o uso indevido de propriedades particulares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "A ISO 14000 é um conjunto de padrões internacionais que tem o intuito de auxiliar as organizações a desenvolverem suas atividades laborais sem afetar negativamente o meio ambiente. Sobre a ISO 14000, são verdadeiras as afirmativas, salvo: ",
            "alternativas": {
                "A": "A ISO 14001: 2015 substituiu a ISO 14001: 2004, o que representou a adequação das práticas estabelecidas em relação às exigências decorrentes dos desafios ambientais voltados para o desenvolvimento sustentável. ",
                "B": "A certificação de uma empresa agrega valor ao negócio de qualquer organização. ",
                "C": "A nova versão (ISO 14001: 2015) estabelece que é dever da organização se comprometer com ações proativas de preservação do meio ambiente. ",
                "D": "As normas ISO 14000 propõem objetivos ambientais, para que as empresas avaliem o impacto que suas atividades, produtos ou serviços têm no meio ambiente e encontrem a melhor maneira de minimizar esses efeitos. ",
                "E": "Os requisitos da ISO são projetados para serem aplicáveis a qualquer organização, independentemente de seu tamanho, tipo ou localização. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 13 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A partir dos pressupostos legais, são objetivos da Política Nacional do Meio Ambiente, exceto: ",
            "alternativas": {
                "A": "Compatibilizar o desenvolvimento econômico-social com a preservação da qualidade do meio ambiente e do equilíbrio ecológico. ",
                "B": "Definir as áreas prioritárias de ação governamental relativas à qualidade e ao equilíbrio ecológico, atendendo aos interesses da União, dos Estados, do Distrito Federal, dos Territ 漃Ārios e dos Munic ípios. ",
                "C": "Estabelecer critérios e padrões de qualidade ambiental e de normas relativas ao uso e manejo de recursos ambientais. ",
                "D": "Adequar as pesquisas e tecnologias internacionais à realidade nacional acerca do uso racional de recursos ambientais. ",
                "E": "Impor, ao poluidor e ao predador, a obrigação de recuperar e/ou indenizar os danos causados e, ao usu ário, da contribui ção pela utiliza ção de recursos ambientais com fins econ 漃Ȁmicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "O rápido avanço tecnológico que iniciou seus áureos tempos com a Revolução Industrial tem pagado um alto preço ao ambiente natural. Processos de fabricação, sistemas de trânsito em massa, telecomunicações e químicos sintéticos são todos responsáveis pelo estilo de vida avançado desfrutado hoje pela sociedade, mas também responsáveis pela imensa degradação ambiental que esta mesma sociedade agora enfrenta (THOMAS, 2016). Os sistemas de gestão ambiental afloram como uma via voltada para atenuar os...",
            "alternativas": {
                "A": "Sistema Integrado de Informação de Risco ",
                "B": "Sistema Unificado de Avaliação de Risco ",
                "C": "Sistema de Análise de Risco ",
                "D": "Sistema Descentralizado de Informação de Risco ",
                "E": "Sistema Básico de Informação de Risco"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com a ISO 14000, como o desempenho ambiental é definido? ",
            "alternativas": {
                "A": "O desempenho ambiental é definido como os resultados esperados da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "B": "O desempenho ambiental é definido como os resultados mensuráveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "C": "O desempenho ambiental é definido como os resultados apurados da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "D": "O desempenho ambiental é definido como os resultados invariáveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "E": "O desempenho ambiental é definido como os resultados variáveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 14 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Como se chama o conjunto de leis e normas que objetivam auxiliar a empresa a adequar seus processos e parâmetros funcionais de acordo com os padrões legais voltados para a saúde e segurança do trabalho e, paralelamente, orientar as ações no que concerne ao ambiente em sua volta, objetivando resguardar o processo laboral de danos possíveis ao meio ambiente, garantindo a sustentabilidade dos procedimentos e processos implementados? ",
            "alternativas": {
                "A": "Sáude, Segurança e Meio Ambiente (SSMA) ",
                "B": "Gestão Integrada de Meio Ambiente, Saúde e Segurança (GASS) ",
                "C": "Integração Saúde, Segurança e Meio Ambiente (ISSA) ",
                "D": "Sistema Integrado Meio Ambiente, Saúde e Segurança (SIMASS) ",
                "E": "Política Integrada Saúde, Segurança e Meio Ambiente (PISSA)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "O planejamento urbano ambiental é considerado um processo de grande relevância para os centros urbanos, uma vez que ele equaciona a ocupação racional e o equilíbrio ambiental. Dessa forma, é necessário sua vinculação com as políticas de desenvolvimento. Nesse processo, qual o instrumento aprovado constitucionalmente em 1988 que é fundamental para orientar a ação dos agentes em prol de um desenvolvimento urbano equilibrado? ",
            "alternativas": {
                "A": "Parâmetros Urbanísticos ",
                "B": "Plano Diretor Municipal ",
                "C": "Diretrizes Nacionais de Planejamento Urbano ",
                "D": "Zoneamento e Índices Urbanísticos ",
                "E": "Regulamentação Paramétrica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A revisão de paradigmas em Antropologia e sua relação com políticas ambientais e movimentos ambientalistas levantam questões complexas. Considerando as diversas perspectivas apresentadas, qual das seguintes afirmações melhor reflete uma das conclusões importantes para a discussão da problemática ambiental e a orientação das políticas públicas? ",
            "alternativas": {
                "A": "A crise ambiental é principalmente resultado do desenvolvimento tecnológico autônomo, independentemente das relações sociais de produção. ",
                "B": "As sociedades primitivas mantinham uma relação harmoniosa com a natureza, proporcionando exemplos reais de convivência equilibrada. ",
                "C": "Os problemas ambientais atuais são objetivos e podem ser tratados isoladamente sem considerar sua interconexão com o clima. ",
                "D": "A cultura é um processo em constante formação, e políticas ambientais eficazes exigem monitoramento em tempo real e participação ativa dos grupos envolvidos. ",
                "E": "A Antropologia contemporânea destaca a importância de se concentrar especificamente nas médias estatísticas e tipos qualitativos ao considerar as diferenças entre grupos sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A sobrevivência das espécies humana, animal e vegetal depende sistematicamente do nível de qualidade do solo. Por ser um assunto amplo, são encontradas inúmeras definições que permitem compreender a capacidade, que caracteriza a qualidade do solo, sob diferentes perspectivas. Das alternativas a seguir, assinale a que completa incorretamente o enunciado: A qualidade do solo é a capacidade de: ",
            "alternativas": {
                "A": "funcionar como ecossistema artificial para sustentar a produtividade animal e vegetal. ",
                "B": "atuar na ciclagem de nutrientes. ",
                "C": "detoxificar compostos orgânicos e inorgânicos. ",
                "D": "sustentar na diversidade biológica. ",
                "E": "regular o fluxo de água e solutos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 15 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Para avaliar o nível de qualidade do solo, são empregados indicadores que mensuram o status ambiental ou a condição de sustentabilidade do ecossistema. Esses indicadores são classificados como físicos, químicos e biológicos. Um exemplo de indicador que avalia a qualidade do solo tem relação com a atividade microbiana e catalítica no solo, qual é esse indicador? ",
            "alternativas": {
                "A": "Biomassa microbiana ",
                "B": "Mineralização de nutrientes ",
                "C": "Respiração do solo ",
                "D": "Condutividade elétrica ",
                "E": "Atividade enzimática do solo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Uma das maneiras de definir a valoração do dano ambiental é por meio da definição do valor econômico do recurso ambiental (VER",
            "alternativas": {
                "A": "que é separado em valor de uso (VU) e valor de não uso (VNU). Dentro desse contexto, destaque a seguir, a opção incorreta. (A) O valor de uso direto (VUD) representa os bens e serviços ambientais apropriados diretamente da exploração dos recursos. ",
                "B": "O valor de existência (VE) compreende os benefícios indiretos que são gerados pelas funções ecossistêmicas. ",
                "C": "O valor de opção (VO) compreende os bens e serviços ambientais de uso direto e indireto apropriados e consumidos no futuro. ",
                "D": "O valor de não uso (VNU) é decorrente do posicionamento moral, cultural, ético ou altruísta em relaçao ao direito de existência das diversas espécies existentes no mundo. ",
                "E": "Para o cálculo do valor econômico do recurso ambiental (VERA), o tipo de uso pode excluir outro tipo de uso do recurso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "O planejamento ambiental urbano, caracterizado pelas ações urbanísticas implementadas, tem por embasamento a necessidade de prover alternativas que minimizem a degradação ambiental em consonância com a harmonia que o aparato urbanístico propicia. Dessa forma, é importante atentar para certos aspectos que corroboram para a obtenção de resultados mais positivos, tais como a escolha assertiva das espécies climato e edafologicamente ambientadas ao meio urbano. Assim, em relação à análise do tipo ade...",
            "alternativas": {
                "A": "Porte ",
                "B": "Plástica ",
                "C": "Poda ",
                "D": "Sistema radicular ",
                "E": "Parte aérea"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "A poluição hídrica tem impacto na qualidade da água, possuindo relação direta com as atividades humanas, dentre elas destacam-se as atividades industriais. Sobre a poluição das águas utilizadas para atividades industriais, é impertinente afirmar: ",
            "alternativas": {
                "A": "A poluição das águas utilizadas para as atividades industriais possui diferenciações de acordo com a sua composição e sua vazão. ",
                "B": "As águas sanitárias não necessitam de tratamento prévio pela indústria. ",
                "C": "As águas de resfriamento, podem apresentar traços de cromo, necessitam de tratamento prévio antes do seu descarte ou reúso. ",
                "D": "O descarte e o reúso das águas residuárias precisam observar especificamente as leis que normatizam tais atividades. ",
                "E": "As águas de resfriamento podem impactar negativamente os micro-organismos do corpo hídrico onde for feito o descarte caso não haja variação na temperatura. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 16 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nANALISTA DE MEIO AMBIENTE                                                                                                                 Página 3 de 16",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "No contexto ambiental, há uma série de fatores e situações que impactam o meio ambiente. Conhecer essas variáveis é importante, pois abre um diálogo que permite a implementação de medidas mitigatórias. Nesse sentido, sobre o impacto ambiental, são verdadeiras as asserções seguintes, afora: ",
            "alternativas": {
                "A": "Dentre as definições de impacto ambiental, encontra-se: qualquer alteração das propriedades físicas, químicas e biológicas do meio ambiente, causada por quaisquer formas de matéria ou energia resultante das atividades humanas, que direta ou indiretamente, afetam a saúde, a segurança, o bem estar da população, a biota, a qualidade dos recursos ambientais etc. ",
                "B": "A avaliação dos impactos ambientais traz subsídios para o processo de tomada de decisão, no que concerne às ações propostas, tais como, políticas, planos, programas e novas tecnologias. ",
                "C": "A avaliação dos impactos ambientais ocorre em um momento específico: “ex -ante”. ",
                "D": "Dentre os aspectos presentes na avaliação dos impactos ambientais, destacam-se dois pontos principais: magnitude e importância. ",
                "E": "A magnitude é a grandeza de um impacto em termos absolutos, podendo ser definida como a medida de alteração de um atributo ambiental, em termos qualiquantitativos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Um dos principais problemas ambientais compreende a poluição atmosférica, um problema recorrente da contemporaneidade. Sobre essa problemática, é impertinente afirmar. ",
            "alternativas": {
                "A": "Quando ocorre alteração e degradação do ar, comprometem-se os processos fotossintéticos. ",
                "B": "O monitoramento da qualidade do ar é muito importante, por fornecer dados que ratifiquem os períodos de estagnação atmosférica, quando os níveis de poluentes possam representar risco à saúde pública. ",
                "C": "A poluição atmosférica é transfronteiriça, sendo que o vento é responsável por sua dispersão. ",
                "D": "A alteração e a degradação do ar corroboram para a alteração dos ciclos de hidrogênio, ocasionando mudanças climáticas. ",
                "E": "A definição do nível de qualidade do ar é obtida por meio da interação entre as fontes de poluição e a atmosfera."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Para mensurar a qualidade da água, em relação ao seu reúso, é importante observar alguns problemas relativos às impurezas dessas águas. Leia o enunciado a seguir e complete com o tipo de problema contextualizado: ____________________ de natureza variada podendo ser proveniente da drenagem superficial ou da disposição de resíduos industriais, urbanos ou agrícolas nas fontes de água natural. ",
            "alternativas": {
                "A": "Incrustação ",
                "B": "Corrosão ",
                "C": "Sólidos em suspensão ",
                "D": "Sais solúveis ",
                "E": "Gases dissolvidos Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "O Protocolo de Quioto, adotado durante a COP- 3 em Quioto em 1997, introduziu três mecanismos de flexibilização para auxiliar os países do Anexo I a reduzirem os custos para cumprir suas metas de emissão. Um desses mecanismos é o Mecanismo de Desenvolvimento Limpo (MDL), que permite a participação dos países em desenvolvimento. Com base no texto fornecido, avalie as seguintes afirmações sobre o MDL: I. O MDL permite que os países em desenvolvimento reduzam suas próprias emissões de gases do efei...",
            "alternativas": {
                "A": "I, III e IV ",
                "B": "II e V ",
                "C": "I, II e III ",
                "D": "II, III e V ",
                "E": "I, II e V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Para avaliar a qualidade da água subterrânea e superficial, são utilizados Índices de Qualidade de Água (IQ",
            "alternativas": {
                "A": ". Sobre esses índices é pertinente afirmar: (A) Empregam variáveis especificamente de origem antrópica que alteram a qualidade da água. ",
                "B": "São mais precisos para os países tropicais como o Brasil, tendo pouca efetividade para os países temperados. ",
                "C": "Possuem maior aplicabilidade para a análise da água subterrânea do que superficial. ",
                "D": "Convergem de forma matemática vários parâmetros em grandezas direcionadas à água superficial que posteriormente são convergidos para os demais tipos de ambiente. ",
                "E": "Há diversos tipos de índices, específicos para ambientes lênticos, lóticos, estuários, uso específico, estritamente biológicos ou para águas subterrâneas, dentre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "O gerenciamento e tratamento de resíduos é uma questão que vem sendo discutida e implementada há muito tempo. Há regiões que estão em uma fase mais avançada desse processo enquanto outras ainda nem iniciaram. Logo, é uma questão que merece atenção e, principalmente, ação. Por exemplo, ao equacionar os sistemas de manejo e a destinação final dos resíduos, é possível observar tanto vantagens de ordem ambiental como econômica. A partir desse contexto, observam-se os seguintes fatores que contribuem...",
            "alternativas": {
                "A": "Pluralidade de áreas para destinação final dos resíduos. ",
                "B": "Inertização dos resíduos sépticos. ",
                "C": "Geração de empregos. ",
                "D": "Disputa pelo uso de áreas remanescentes com a população de menor renda. ",
                "E": "Economia energética. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 11 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "A recuperação de áreas degradadas depende da implementação de técnicas que são construídas a partir de conhecimentos específicos oriundos de diferentes áreas do saber. Pautado nesta afirmativa, depreende-se que: ",
            "alternativas": {
                "A": "Os conhecimentos geomorfológicos são específicos para questões relativas à exploração mineral. ",
                "B": "Os conhecimentos advindos da Bioengenharia ainda são subaproveitados na promoção da recuperação de áreas degradadas. ",
                "C": "Os materiais resultantes de geotêxteis produzidos com fibras vegetais podem ser considerados soluções para problemas ambientais, como por exemplo: diminuição do desmatamento. ",
                "D": "Os geotêxteis são uma boa opção de recuperação de áreas degradadas, pois são de fácil produção, uma vez que não dependem de orientações tecnocientíficas muito elaboradas. ",
                "E": "A construção verde ou construção viva não se enquadram como soluções para a recuperação de áreas degradadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Dentro dos pressupostos legais acerca do licenciamento ambiental, o Poder Público, no exercício da sua competência de controle, expedirá algumas licenças. Complete o enunciado a seguir com o exemplo da licença contextualizada. _______________ contém os requisitos básicos a serem atendidos nas fases de localização, instalação e operação, observados os planos municipais, estaduais ou federais de uso do solo. ",
            "alternativas": {
                "A": "Licença de Instalação ",
                "B": "Licença de Manutenção ",
                "C": "Licença Prévia ",
                "D": "Licença Regulatória ",
                "E": "Licença de Operação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei Federal nº 6.938/81 alicerçou a Política Nacional do Meio Ambiente com a criação do Sistema Nacional de Meio Ambiente (SISNAM",
            "alternativas": {
                "A": ". Sobre o SISNAMA, é impertinente afirmar: (A) O SISNAMA é considerado como um sistema porque todos os órgãos que o compõem atuam sob os mesmos princípios e diretrizes, ou seja, a defesa do meio ambiente ecologicamente equilibrado. ",
                "B": "Constitucionalmente, é assegurado o direito dos cidadãos em relação ao meio ambiente preservado, equilibrado, útil para a humanidade e protegido de ações devastadoras. ",
                "C": "O SISNAMA é composto pelos órgãos e entidades da União, dos Estados, do Distrito Federal, dos Territórios e dos Municípios, bem como as fundações instituídas pelo Poder Público, responsáveis pela proteção e melhoria da qualidade ambiental. ",
                "D": "Os Estados e Municípios brasileiros têm autonomia para elaborar as próprias normas e programas ambientais, que devem ser cumpridas no âmbito específico de sua jurisdição, sem contrariar as normas federais. ",
                "E": "Os órgãos seccionais são as entidades municipais que são responsáveis por executar programas, projetos, controlar e fiscalizar atividades capazes de provocar a degradação ambiental em âmbito municipal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "No contexto ambiental, qual dos seguintes métodos de valoração do dano ambiental estima o valor alterado ambiental com base na relação direta entre a quantidade ou qualidade de um recurso ambiental e a produção de um produto com preço definido no mercado? ",
            "alternativas": {
                "A": "Método de Mercado de Bens Substitutos. ",
                "B": "Custo de Reposição. ",
                "C": "Custos Evitados. ",
                "D": "Método da Produtividade Marginal. ",
                "E": "Métodos Indiretos de Valoração. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 12 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "As atividades antrópicas são responsáveis pela transformação contínua da paisagem, seja por alterar o uso do solo ou pela apropriação dos recursos naturais. Como consequência dessas atividades, há o impacto ambiental, um assunto amplamente discutido. Leia o enunciado a seguir e complete com o tipo de estudo/relatório concernente. ________________________ destinado a atividades modificadoras do meio ambiente exemplificadas no artigo 2 da Resolução Conama n. 01/86. ",
            "alternativas": {
                "A": "Estudo Ambiental Simplificado ",
                "B": "Relatório Ambiental Preliminar ",
                "C": "Projeto Básico Ambiental ",
                "D": "Estudo de Impacto Ambiental ",
                "E": "Estudo de Impacto de Vizinhança"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "O Licenciamento ambiental é um dos instrumentos da Política Nacional de Meio Ambiente. O objetivo do licenciamento é compatibilizar o desenvolvimento econômico- social com um meio ambiente ecologicamente equilibrado. Algumas atividades não são submetidas ao procedimento de licenciamento ambiental. No entanto, tais atividades requerem a emissão de licenças e autorização específica do órgão ambiental competente, como por exemplo: ",
            "alternativas": {
                "A": "Indústrias ",
                "B": "Produção de energia termoelétrica ",
                "C": "Armazenamento de madeira, lenha, carvão e outros produtos e subprodutos florestais oriundos de florestas de espécies nativas ",
                "D": "Estações de tratamento de água ",
                "E": "Biotecnologia ou uso de recursos naturais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a economia ambiental, são verdadeiras as seguintes afirmativas, exceto: ",
            "alternativas": {
                "A": "A economia ambiental analisa questões ambientais em relação ao desenvolvimento econômico e à sustentabilidade. ",
                "B": "São analisadas as políticas ambientais nos países e como elas impactam as economias local e global, positiva e negativamente. ",
                "C": "A economia ambiental é geralmente vista como uma forma de economia progressista. ",
                "D": "Uma das pedras angulares da economia ambiental é examinar várias causas de falha de mercado. ",
                "E": "Uma das principais causas de falha do mercado, vista pela economia ambiental, é o uso indevido de propriedades particulares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "A ISO 14000 é um conjunto de padrões internacionais que tem o intuito de auxiliar as organizações a desenvolverem suas atividades laborais sem afetar negativamente o meio ambiente. Sobre a ISO 14000, são verdadeiras as afirmativas, salvo: ",
            "alternativas": {
                "A": "A ISO 14001: 2015 substituiu a ISO 14001: 2004, o que representou a adequação das práticas estabelecidas em relação às exigências decorrentes dos desafios ambientais voltados para o desenvolvimento sustentável. ",
                "B": "A certificação de uma empresa agrega valor ao negócio de qualquer organização. ",
                "C": "A nova versão (ISO 14001: 2015) estabelece que é dever da organização se comprometer com ações proativas de preservação do meio ambiente. ",
                "D": "As normas ISO 14000 propõem objetivos ambientais, para que as empresas avaliem o impacto que suas atividades, produtos ou serviços têm no meio ambiente e encontrem a melhor maneira de minimizar esses efeitos. ",
                "E": "Os requisitos da ISO são projetados para serem aplicáveis a qualquer organização, independentemente de seu tamanho, tipo ou localização. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 13 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A partir dos pressupostos legais, são objetivos da Política Nacional do Meio Ambiente, exceto: ",
            "alternativas": {
                "A": "Compatibilizar o desenvolvimento econômico-social com a preservação da qualidade do meio ambiente e do equilíbrio ecológico. ",
                "B": "Definir as áreas prioritárias de ação governamental relativas à qualidade e ao equilíbrio ecológico, atendendo aos interesses da União, dos Estados, do Distrito Federal, dos Territ 漃Ārios e dos Munic ípios. ",
                "C": "Estabelecer critérios e padrões de qualidade ambiental e de normas relativas ao uso e manejo de recursos ambientais. ",
                "D": "Adequar as pesquisas e tecnologias internacionais à realidade nacional acerca do uso racional de recursos ambientais. ",
                "E": "Impor, ao poluidor e ao predador, a obrigação de recuperar e/ou indenizar os danos causados e, ao usu ário, da contribui ção pela utiliza ção de recursos ambientais com fins econ 漃Ȁmicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "O rápido avanço tecnológico que iniciou seus áureos tempos com a Revolução Industrial tem pagado um alto preço ao ambiente natural. Processos de fabricação, sistemas de trânsito em massa, telecomunicações e químicos sintéticos são todos responsáveis pelo estilo de vida avançado desfrutado hoje pela sociedade, mas também responsáveis pela imensa degradação ambiental que esta mesma sociedade agora enfrenta (THOMAS, 2016). Os sistemas de gestão ambiental afloram como uma via voltada para atenuar os...",
            "alternativas": {
                "A": "Sistema Integrado de Informação de Risco ",
                "B": "Sistema Unificado de Avaliação de Risco ",
                "C": "Sistema de Análise de Risco ",
                "D": "Sistema Descentralizado de Informação de Risco ",
                "E": "Sistema Básico de Informação de Risco"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com a ISO 14000, como o desempenho ambiental é definido? ",
            "alternativas": {
                "A": "O desempenho ambiental é definido como os resultados esperados da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "B": "O desempenho ambiental é definido como os resultados mensuráveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "C": "O desempenho ambiental é definido como os resultados apurados da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "D": "O desempenho ambiental é definido como os resultados invariáveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. ",
                "E": "O desempenho ambiental é definido como os resultados variáveis da gestão dos aspectos ambientais de uma organização, que podem ser confrontados com a política ambiental, os objetivos ambientais, as metas ambientais e outros requisitos de desempenho ambiental. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 14 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Como se chama o conjunto de leis e normas que objetivam auxiliar a empresa a adequar seus processos e parâmetros funcionais de acordo com os padrões legais voltados para a saúde e segurança do trabalho e, paralelamente, orientar as ações no que concerne ao ambiente em sua volta, objetivando resguardar o processo laboral de danos possíveis ao meio ambiente, garantindo a sustentabilidade dos procedimentos e processos implementados? ",
            "alternativas": {
                "A": "Sáude, Segurança e Meio Ambiente (SSMA) ",
                "B": "Gestão Integrada de Meio Ambiente, Saúde e Segurança (GASS) ",
                "C": "Integração Saúde, Segurança e Meio Ambiente (ISSA) ",
                "D": "Sistema Integrado Meio Ambiente, Saúde e Segurança (SIMASS) ",
                "E": "Política Integrada Saúde, Segurança e Meio Ambiente (PISSA)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "O planejamento urbano ambiental é considerado um processo de grande relevância para os centros urbanos, uma vez que ele equaciona a ocupação racional e o equilíbrio ambiental. Dessa forma, é necessário sua vinculação com as políticas de desenvolvimento. Nesse processo, qual o instrumento aprovado constitucionalmente em 1988 que é fundamental para orientar a ação dos agentes em prol de um desenvolvimento urbano equilibrado? ",
            "alternativas": {
                "A": "Parâmetros Urbanísticos ",
                "B": "Plano Diretor Municipal ",
                "C": "Diretrizes Nacionais de Planejamento Urbano ",
                "D": "Zoneamento e Índices Urbanísticos ",
                "E": "Regulamentação Paramétrica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "A revisão de paradigmas em Antropologia e sua relação com políticas ambientais e movimentos ambientalistas levantam questões complexas. Considerando as diversas perspectivas apresentadas, qual das seguintes afirmações melhor reflete uma das conclusões importantes para a discussão da problemática ambiental e a orientação das políticas públicas? ",
            "alternativas": {
                "A": "A crise ambiental é principalmente resultado do desenvolvimento tecnológico autônomo, independentemente das relações sociais de produção. ",
                "B": "As sociedades primitivas mantinham uma relação harmoniosa com a natureza, proporcionando exemplos reais de convivência equilibrada. ",
                "C": "Os problemas ambientais atuais são objetivos e podem ser tratados isoladamente sem considerar sua interconexão com o clima. ",
                "D": "A cultura é um processo em constante formação, e políticas ambientais eficazes exigem monitoramento em tempo real e participação ativa dos grupos envolvidos. ",
                "E": "A Antropologia contemporânea destaca a importância de se concentrar especificamente nas médias estatísticas e tipos qualitativos ao considerar as diferenças entre grupos sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A sobrevivência das espécies humana, animal e vegetal depende sistematicamente do nível de qualidade do solo. Por ser um assunto amplo, são encontradas inúmeras definições que permitem compreender a capacidade, que caracteriza a qualidade do solo, sob diferentes perspectivas. Das alternativas a seguir, assinale a que completa incorretamente o enunciado: A qualidade do solo é a capacidade de: ",
            "alternativas": {
                "A": "funcionar como ecossistema artificial para sustentar a produtividade animal e vegetal. ",
                "B": "atuar na ciclagem de nutrientes. ",
                "C": "detoxificar compostos orgânicos e inorgânicos. ",
                "D": "sustentar na diversidade biológica. ",
                "E": "regular o fluxo de água e solutos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 15 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Para avaliar o nível de qualidade do solo, são empregados indicadores que mensuram o status ambiental ou a condição de sustentabilidade do ecossistema. Esses indicadores são classificados como físicos, químicos e biológicos. Um exemplo de indicador que avalia a qualidade do solo tem relação com a atividade microbiana e catalítica no solo, qual é esse indicador? ",
            "alternativas": {
                "A": "Biomassa microbiana ",
                "B": "Mineralização de nutrientes ",
                "C": "Respiração do solo ",
                "D": "Condutividade elétrica ",
                "E": "Atividade enzimática do solo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Uma das maneiras de definir a valoração do dano ambiental é por meio da definição do valor econômico do recurso ambiental (VER",
            "alternativas": {
                "A": "que é separado em valor de uso (VU) e valor de não uso (VNU). Dentro desse contexto, destaque a seguir, a opção incorreta. (A) O valor de uso direto (VUD) representa os bens e serviços ambientais apropriados diretamente da exploração dos recursos. ",
                "B": "O valor de existência (VE) compreende os benefícios indiretos que são gerados pelas funções ecossistêmicas. ",
                "C": "O valor de opção (VO) compreende os bens e serviços ambientais de uso direto e indireto apropriados e consumidos no futuro. ",
                "D": "O valor de não uso (VNU) é decorrente do posicionamento moral, cultural, ético ou altruísta em relaçao ao direito de existência das diversas espécies existentes no mundo. ",
                "E": "Para o cálculo do valor econômico do recurso ambiental (VERA), o tipo de uso pode excluir outro tipo de uso do recurso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "O planejamento ambiental urbano, caracterizado pelas ações urbanísticas implementadas, tem por embasamento a necessidade de prover alternativas que minimizem a degradação ambiental em consonância com a harmonia que o aparato urbanístico propicia. Dessa forma, é importante atentar para certos aspectos que corroboram para a obtenção de resultados mais positivos, tais como a escolha assertiva das espécies climato e edafologicamente ambientadas ao meio urbano. Assim, em relação à análise do tipo ade...",
            "alternativas": {
                "A": "Porte ",
                "B": "Plástica ",
                "C": "Poda ",
                "D": "Sistema radicular ",
                "E": "Parte aérea"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE MEIO AMBIENTE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "A poluição hídrica tem impacto na qualidade da água, possuindo relação direta com as atividades humanas, dentre elas destacam-se as atividades industriais. Sobre a poluição das águas utilizadas para atividades industriais, é impertinente afirmar: ",
            "alternativas": {
                "A": "A poluição das águas utilizadas para as atividades industriais possui diferenciações de acordo com a sua composição e sua vazão. ",
                "B": "As águas sanitárias não necessitam de tratamento prévio pela indústria. ",
                "C": "As águas de resfriamento, podem apresentar traços de cromo, necessitam de tratamento prévio antes do seu descarte ou reúso. ",
                "D": "O descarte e o reúso das águas residuárias precisam observar especificamente as leis que normatizam tais atividades. ",
                "E": "As águas de resfriamento podem impactar negativamente os micro-organismos do corpo hídrico onde for feito o descarte caso não haja variação na temperatura. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA DE MEIO AMBIENTE Página 16 de 16"
            },
            "resposta_correta": "E"
        }
    ]
}