{
    "ANALISTA FISCALIZAÇÃO": [
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No texto, a narradora estabelece um paralelo entre seu estado de espírito, de mansidão, e a chuva que observa pela janela. Esse paralelo é evidente no trecho: ",
            "alternativas": {
                "A": "“Estamos ocupadas ambas em fluir.” ",
                "B": "“É que não estou habituada a não precisar de meu próprio consolo.” ",
                "C": "“Apenas isso: chove e estou vendo a chuva.” ",
                "D": "“Por hábito estou procurando na chuva o que em outro momento me serviria de consolo.” ",
                "E": "“E apenas vivo de uma alegria mansa.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Não estou sentindo nada. Mas é o contrário de um torpor.” Neste contexto, a palavra “torpor” significa: ",
            "alternativas": {
                "A": "indiferença. ",
                "B": "ânimo. ",
                "C": "sossego. ",
                "D": "esperança. ",
                "E": "vigor. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 3 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “A chuva também não agradece nada.” Em relação às classes gramaticais, as palavras “chuva”, “também”, “não” e “nada” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, advérbio e pronome indefinido. ",
                "B": "adjetivo, advérbio, advérbio e pronome indefinido. ",
                "C": "substantivo, substantivo, advérbio e pronome indefinido. ",
                "D": "substantivo, advérbio, preposição e pronome indefinido. ",
                "E": "substantivo, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Estou à janela e só acontece isto: vejo com olhos benéficos a chuva, e a chuva me vê de acordo comigo.” Os pronomes “isto”, “me” e “comigo” são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "pronome demonstrativo, pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo. ",
                "B": "pronome relativo, pronome pessoal do caso reto, pronome pessoal do caso oblíquo. ",
                "C": "pronome indefinido, pronome pessoal do caso reto, pronome pessoal do caso oblíquo. ",
                "D": "pronome demonstrativo, pronome possessivo, pronome pessoal do caso reto. ",
                "E": "pronome relativo, pronome pessoal do caso oblíquo, pronome pessoal do caso reto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto “quando fui procurá -la, ela já se havia transformado em carne e espírito, já não existia mais como pensamento.” Neste contexto, o pronome “la” se refere à: ",
            "alternativas": {
                "A": "chuva. ",
                "B": "tranquila alegria. ",
                "C": "palavra consolo. ",
                "D": "angústia. ",
                "E": "dor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “A palavra consolo aconteceu sem eu sentir.” II. “Em pleno dia era noite.” Em relação à regência, os verbos “aconteceu” e “era”, nas sentenças dadas, são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo de ligação. ",
                "B": "verbo intransitivo e verbo de ligação. ",
                "C": "verbo transitivo direto e verbo transitivo direto. ",
                "D": "verbo intransitivo e verbo intransitivo. ",
                "E": "verbo de ligação e verbo de ligação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere os seguintes excertos: I. “Mas como é que me arrumo com essa simples e tranquila alegria.” II. “Talvez seja isso ao que se poderia chamar de estar vivo.” Neste contexto, a ordem de colocação dos pronomes “me” e “se” corresponde, respectivamente, a: ",
            "alternativas": {
                "A": "próclise e mesóclise. ",
                "B": "ênclise e próclise. ",
                "C": "mesóclise e próclise. ",
                "D": "próclise e próclise. ",
                "E": "ênclise e ênclise. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 4 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes palavras: I. esforçada. II. amanhecer. III. pedante. Apresenta(m) morfema flexional de gênero apenas a(s) palavra(s): ",
            "alternativas": {
                "A": "esforçada. ",
                "B": "amanhecer. ",
                "C": "pedante. ",
                "D": "esforçada e pedante. ",
                "E": "amanhecer e pedante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a palavra acentuada corretamente. ",
            "alternativas": {
                "A": "conjuge. ",
                "B": "pêra. ",
                "C": "cosmopolíta. ",
                "D": "rúbrica. ",
                "E": "cripta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as seguintes sentenças: I. Fui à assembleia da universidade ontem. II. Ela entregou a carta à Pedro. III. Não sei por que ela disse àquilo ao pai. O emprego da crase está correto apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II. ",
                "C": "I. ",
                "D": "I e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Para viajar até a cidade A, distante cinquenta quilômetros de sua casa, um motorista utiliza seu automóvel, o qual consome oito litros de gasolina para realizar o trajeto de ida e volta até a referida cidade. Considerando que cada litro de combustível custa R$ 5,00 (cinco reais), qual o valor total gasto pelo condutor ao realizar uma viagem de ida e volta até a cidade B, utilizando o mesmo automóvel e considerando o mesmo consumo de combustível por quilômetro rodado? Considere que a cidade B est...",
            "alternativas": {
                "A": "R$ 200,00 ",
                "B": "R$ 220,00 ",
                "C": "R$ 240,00 ",
                "D": "R$ 260,00 ",
                "E": "R$ 280,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Qual o perímetro, em metros, de um terreno quadrado, cujo lado L pode ser calculado pela equação: L = 45 – X? Considere que o valor de X equivale a 20% (vinte por cento) de 150. ",
            "alternativas": {
                "A": "30 ",
                "B": "40 ",
                "C": "50 ",
                "D": "60 ",
                "E": "70 Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 5 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "O gráfico a seguir representa a quantidade de pó, em gramas, que determinado robô aspirador é capaz de recolher ao ser utilizado. Considerando que a bateria do eletrodoméstico possui capacidade de mantê-lo funcionando por duas horas, qual a massa de pó, em gramas, que ele irá aspirar, até seu completo desligamento, após submeter-se a duas recargas, certo que iniciou sua atividade com carga completa? ",
            "alternativas": {
                "A": "50 ",
                "B": "75 ",
                "C": "100 ",
                "D": "125 ",
                "E": "150"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A fim de efetuar o controle de seus ganhos, uma empregada doméstica que presta serviços como diarista montou a seguinte planilha, onde é possível verificar, nos primeiros quatro meses de um ano, o número de faxinas que realizou e o valor recebido por cada uma delas. Com base nos dados abaixo, em qual mês ela auferiu maior remuneração, considerando todos os valores recebidos dentro do período? ",
            "alternativas": {
                "A": "janeiro ",
                "B": "fevereiro ",
                "C": "março ",
                "D": "abril ",
                "E": "em março e abril, onde recebeu o mesmo valor total"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja adquirir azulejos a fim de revestir apenas o fundo de uma piscina circular, a qual possui diâmetro de 6 metros. Considerando Pi = 3, e que o valor do metro quadrado de azulejo que ele deseja comprar custa R$ 50,00 (cinquenta reais), qual o valor total dispendido por ele para adquirir a quantidade necessária do produto? ",
            "alternativas": {
                "A": "R$ 1.200,00 ",
                "B": "R$ 1.350,00 ",
                "C": "R$ 1.700,00 ",
                "D": "R$ 3.500,00 ",
                "E": "R$ 5.400,00 Mês Nº de Faxinas Valor de cada Jan 16 R$ 155,00 Fev 19 R$ 150,00 Mar 18 R$ 145,00 Abr 17 R$ 155,00Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Considere os seguintes números: 20, 45, 65 e 80. Qual o MMC – mínimo múltiplo comum – deles? ",
            "alternativas": {
                "A": "2.340 ",
                "B": "3.120 ",
                "C": "4.680 ",
                "D": "9.360 ",
                "E": "14.040"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que um retângulo possui um dos lados medindo vinte centímetros e o outro medindo cinquenta centímetros. Qual a área total deste retângulo, em metros quadrados? ",
            "alternativas": {
                "A": "0,1 ",
                "B": "0,3 ",
                "C": "0,5 ",
                "D": "0,7 ",
                "E": "0,9"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Para suprir a demanda regular de produção de energia, uma usina termoelétrica que funciona ininterruptamente utiliza, em média, quinhentos litros de óleo por dia. Em um mês em que houve necessidade de aumento da produção de energia em 20% (vinte por cento), o que acarreta o mesmo aumento proporcional no consumo de combustível, qual será o volume total, em litros, de óleo utilizado pela usina? Considere que o mês possui 30 (trinta) dias. ",
            "alternativas": {
                "A": "15.000 ",
                "B": "16.000 ",
                "C": "18.000 ",
                "D": "20.000 ",
                "E": "22.000"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Um morador deseja dividir uma sala, que possui formato quadrado, construindo uma parede ligando os vértices opostos por meio de uma linha diagonal, formando assim dois triângulos retângulos. Considerando que a sala possui lados iguais a 10 (dez) metros, a parede que a separará terá comprimento, em metros, equivalente a: ",
            "alternativas": {
                "A": "Raiz quadrada de 25 ",
                "B": "Raiz quadrada de 100 ",
                "C": "Raiz quadrada de 150 ",
                "D": "Raiz quadrada de 200 ",
                "E": "Raiz quadrada de 250"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "João e Maria divorciaram-se, certo que, diante do regime de bens adotado por eles quando do casamento, cada um ficaria com metade do patrimônio do casal quando da separação. Considerando que o casal possuía bens que totalizavam o montante de R$ 1.500.000,00 (um milhão e quinhentos mil reais), e que Maria, após receber sua parte, irá doar 20 % (vinte por cento) de tudo o que receber, qual o valor da partilha que restará a ela após referida doação? ",
            "alternativas": {
                "A": "R$ 500.000,00 ",
                "B": "R$ 600.000,00 ",
                "C": "R$ 650.000,00 ",
                "D": "R$ 675.000,00 ",
                "E": "R$ 700.000,00 Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 7 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Exibe o slide atual acompanhado de uma área para observações do apresentador. Isso é especialmente útil durante a apresentação, pois permite que o apresentador visualize suas anotações enquanto os slides são exibidos na tela para a audiência. Essas anotações podem conter informações adicionais, dicas de apresentação ou lembretes.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. ",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um menu intrínseco ao sistema operacional Windows se revela como uma representação visual que desvela um conjunto de opções ou diretrizes acessíveis aos usuários. A sua finalidade essencial consiste em operar como um recurso hábil para prontamente alcançar uma diversidade de funcionalidades, programas, ajustes e atributos do sistema, todos criteriosamente organizados de maneira hierárquica, com vistas a simplificar a exploração e otimizar a eficácia na execução de tarefas. Podem ser considerados...",
            "alternativas": {
                "A": "Barras de menus. ",
                "B": "Menus da barra de ferramentas. ",
                "C": "Pastas e diretórios. ",
                "D": "Menus de tabulação. ",
                "E": "Submenus."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna do seguinte trecho: “As _______ no Microsoft Excel são um dos recursos mais poderosos e versáteis da ferramenta, permitindo realizar cálculos, análises e manipulações complexas de dados de maneira automatizada. Elas são expressões matemáticas ou lógicas que você cria para executar operações sobre os valores presentes nas células da planilha.” ",
            "alternativas": {
                "A": "Fórmulas. ",
                "B": "Linhas. ",
                "C": "Colunas. ",
                "D": "Células. ",
                "E": "Pastas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma parte essencial da interface do usuário no Microsoft Excel é o painel de fórmulas, o qual exerce uma função fundamental ao possibilitar a formulação, ajuste e interpretação das fórmulas e funções que são utilizadas nas células da planilha. Essa componente também é reconhecida como a \"Barra de Fórmulas\" e tem sua posição na parte superior da janela do Excel, imediatamente seguindo a faixa de opções. Neste sentido, analise a imagem a seguir e assinale a alternativa que apresenta corretamente o...",
            "alternativas": {
                "A": "Financeira. ",
                "B": "Lógica. ",
                "C": "Texto. ",
                "D": "Estatística. ",
                "E": "Data e hora. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 8 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: ",
            "alternativas": {
                "A": "O e-mail é uma forma de comunicação escrita, o que oferece a oportunidade de formular pensamentos de maneira clara e concisa. Ele é útil para comunicações formais, relatórios, discussões detalhadas e documentação. ",
                "B": "O e-mail permite estruturar o conteúdo em slides, cada um representando um ponto ou tópico. Isso facilita a apresentação sequencial das informações, tornando a exposição mais organizada e fácil de acompanhar. ",
                "C": "O e-mail permite a criação de planilhas, onde os dados podem ser organizados em linhas e colunas. Cada célula na planilha pode conter um valor, texto ou fórmula. ",
                "D": "O e-mail possui recursos integrados para videoconferências e reuniões virtuais. Isso é especialmente útil para equipes remotas ou que precisam colaborar com pessoas em diferentes locais. ",
                "E": "O e-mail permite adicionar cabeçalhos e rodapés a documentos, que podem conter informações como títulos, números de página, logotipos e datas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em situações onde não são dadas as destinações adequadas para os esgotos, esses passam a escoar de forma inadequada, poluindo o solo e contaminando as águas. A respeito da implantação de esgotamento sanitário em comunidades e seus objetivos, julgar as afirmações a seguir: I. Um dos objetivos da implantação do esgotamento sanitário é a execução da coleta dos esgotos de forma individual ou coletiva. II. A implantação do esgotamento sanitário tem como objetivo o afastamento rápido e seguro dos esgo...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Somente os itens II e III. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 9 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Em conformidade com as diretrizes nacionais para o saneamento básico, os serviços públicos de saneamento básico terão a sustentabilidade econômico-financeira assegurada por meio de remuneração pela cobrança dos serviços. A instituição das tarifas, preços públicos e taxas para os serviços de saneamento básico deverá observar qual das seguintes diretrizes: ",
            "alternativas": {
                "A": "Autorização do consumo supérfluo e do desperdício de recursos. ",
                "B": "Prioridade para atendimento das funções essenciais relacionadas à saúde pública. ",
                "C": "Remuneração assimétrico do capital investido pelos prestadores dos serviços. ",
                "D": "Limitação do acesso dos cidadãos e localidades de baixa renda aos serviços. ",
                "E": "Incentivo à inaptidão dos prestadores dos serviços."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Em um sistema de águas, a qualidade da água pode ser representada através de diversos parâmetros, que traduzem suas principais características físicas, químicas e biológicas. A característica que indica a capacidade da água de neutralizar os ácidos, também denominada Capacidade Tampão é a: ",
            "alternativas": {
                "A": "Turbidez. ",
                "B": "Acidez. ",
                "C": "Baronização. ",
                "D": "Termotolerância. ",
                "E": "Alcalinidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O sistema de distribuição conecta a rede pública aos pontos de uso. Essa rede pública liga os reservatórios e mananciais até a casa da população. Vários sistemas de distribuição podem ser usados para levar a água potável da rede pública até os pontos de uso em casa. Entre eles, o sistema que liga a rede pública aos pontos de utilização da água, sem fazer uso de reservatórios é denominado: ",
            "alternativas": {
                "A": "Sistema de Distribuição Temporário. ",
                "B": "Sistema de Distribuição Rápido. ",
                "C": "Sistema de Distribuição Direto. ",
                "D": "Sistema de Distribuição Hidropneumático. ",
                "E": "Sistema de Distribuição Constante."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Com relação aos aspectos econômicos dos serviços públicos de saneamento básico, a fiscalização e tarifação desses sistemas, é correto afirmar que: ",
            "alternativas": {
                "A": "Em casos extraordinários, podem ser adotadas a cobrança em duplicidade de custos administrativos ou gerenciais a serem pagos pelo usuário. ",
                "B": "A instituição das tarifas, preços públicos e taxas para os serviços de saneamento tem como uma de suas diretrizes o estímulo ao uso de tecnologias modernas e eficientes, compatíveis com os níveis exigidos de qualidade, continuidade e segurança na prestação dos serviços ",
                "C": "É proibida a adoção de subsídios tarifários e não tarifários para os usuários que não tenham capacidade de pagamento suficiente para cobrir o custo integral dos serviços ",
                "D": "As novas edificações condominiais adotarão padrões de sustentabilidade ambiental que incluam, entre outros procedimentos, a medição comunitária e unificada do consumo hídrico. ",
                "E": "Na hipótese de prestação dos serviços sob regime de concessão, as tarifas e preços públicos serão arrecadados pelo prestador diretamente da prefeitura. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 10 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Um sistema coletivo de esgotamento sanitário convencional é constituído de redes coletoras, interceptores, estações elevatórias e: ",
            "alternativas": {
                "A": "Ponte de submersão de resíduos. ",
                "B": "Estação de produção de energia. ",
                "C": "Estação de tratamento de afluentes. ",
                "D": "Sistema de substituição de rejeitos. ",
                "E": "Estação de tratamento de esgoto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os equipamentos de segurança são dispositivos de uso do trabalhador para proteção contra riscos ocupacionais. Sobre os Equipamentos de Proteção Individual, é correto afirmar que é uma das responsabilidades exclusivas do trabalhador: ",
            "alternativas": {
                "A": "Comunicar ao órgão de âmbito nacional competente em matéria de segurança e saúde no trabalho qualquer irregularidade observada. ",
                "B": "Selecionar o EPI considerando as exigências estabelecidas em normas regulamentadoras e nos dispositivos legais. ",
                "C": "Selecionar o EPI considerando a eficácia necessária para o controle da exposição ao risco. ",
                "D": "Responsabilizar-se pela limpeza, guarda e conservação. ",
                "E": "Responsabilizar-se pela manutenção da qualidade do EPI que deu origem ao CA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Com base nos equipamentos de segurança que devem ser utilizados ao fazer a ligação de água e esgoto residencial, assinale a alternativa que indica um dispositivo desenvolvido para proteger as mãos dos trabalhadores contra agentes cortantes e perfurantes: ",
            "alternativas": {
                "A": "Capacete. ",
                "B": "Luvas de proteção. ",
                "C": "Calçado para proteção. ",
                "D": "Respirador de fuga. ",
                "E": "Protetor auditivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Entre os sistemas de distribuição que conectam a rede pública aos pontos de uso da água, assinale a alternativa que apresenta o método que faz uso de um equipamento para pressurização da água a partir de um reservatório inferior, abastecido de água pela rede pública. ",
            "alternativas": {
                "A": "Sistema de Distribuição Fixa. ",
                "B": "Sistema de Distribuição de Arranque. ",
                "C": "Sistema de Distribuição Elevada. ",
                "D": "Sistema de Distribuição Hidropneumático. ",
                "E": "Sistema de Distribuição Forçada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em conformidade com as diretrizes nacionais de saneamento básico, a estrutura de remuneração e cobrança dos serviços públicos de saneamento básico deve considerar qual dos fatores seguintes: ",
            "alternativas": {
                "A": "Capacidade de pagamento do consumidores. ",
                "B": "Custo máximo necessário para a disponibilidade do serviço em velocidade adequada. ",
                "C": "Ciclos significativos de paralisação da demanda pelo serviço. ",
                "D": "Quantidade de imóveis atendidos por proprietário em uma mesma localidade. ",
                "E": "Quantidade máxima de consumo e de utilização do serviço."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Em um sistema de tratamento de esgoto, o esgoto pode ser tratado nos seguintes níveis: preliminar, primário, secundário e terciário. Na fase preliminar, a remoção de sólidos grosseiros é feita por meio de: ",
            "alternativas": {
                "A": "Filtros de cerâmica. ",
                "B": "Caixas de areia. ",
                "C": "Sedimentação. ",
                "D": "Grades. ",
                "E": "Processos químicos. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 11 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A imagem a seguir ilustra um hidrômetro residencial. Observe a imagem e assinale a alternativa que indicada corretamente qual é a informação transmitida pelos dados indicados na letra X da ilustração: ",
            "alternativas": {
                "A": "Minutos de consumo de água. ",
                "B": "Milésimos de litros de água consumidos. ",
                "C": "Décimos de litros de água consumidos. ",
                "D": "Fluxo de regressão de água consumidos. ",
                "E": "Fluxo de perda de vazão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Entre as ferramentas manuais de trabalho apresentadas a seguir, assinale a alternativa que mostra um equipamento que pode ser utilizado para serrar tubulações presentes em ligações de água residencial: ",
            "alternativas": {
                "A": "Martelo. ",
                "B": "Chave de grifo. ",
                "C": "Arco de serra. ",
                "D": "Chave de boca. ",
                "E": "Maçarico a gás."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Ao ligar ou desligar uma instalação hidráulica, pode acontecer um aumento de pressão ou uma queda de pressão. Ambos podem dar origem a danos. Nos sistemas elevatórios, quando a água está sendo bombeada, ela sobe devido ao impulso da bomba. Quando a bomba é desligada, ela perde esse impulso e, por isso, chega até certo nível da tubulação de recalque. A partir daí, a água retorna. Em seu retorno, ela sofre um impacto com as peças do sistema, inclusive com a bomba que está, ainda, parando de girar....",
            "alternativas": {
                "A": "Golpe de aríete. ",
                "B": "Golpe de platô. ",
                "C": "Golpe de salto. ",
                "D": "Golpe de refluxo. ",
                "E": "Golpe de turbulência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando-se as redes hidráulicas e seus componentes, assinale a alternativa que preenche a lacuna do texto CORRETAMENTE: Os ramais são as tubulações derivadas das colunas de distribuição designadas a alimentar os ____________, os quais, por sua vez, ligam os ramais às peças de utilização e aparelhos sanitários. ",
            "alternativas": {
                "A": "registros ",
                "B": "sub-ramais ",
                "C": "barriletes ",
                "D": "reservatórios ",
                "E": "ladrões Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 12 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Em relação às características dos hidrômetros residenciais, é CORRETO afirmar que o quociente do volume de água escoado através do hidrômetro pelo tempo do escoamento deste volume, expresso em metros cúbicos por hora (m³/h) é titulado de: ",
            "alternativas": {
                "A": "Vazão (Q) ",
                "B": "Vazão máxima (Qmax) ",
                "C": "Vazão nominal (Qn) ",
                "D": "Vazão de transição (Qt) ",
                "E": "Vazão mínima (Qmin)"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O paquímetro é um instrumento muito usado para as medições de dimensões externas, internas, profundidade e ressaltos. Sobre as características e aplicações do paquímetro, analisar os itens abaixo: I. É possível encontrar no mercado paquímetros analógicos e digitais. II. Os paquímetros podem ser utilizados para medição de diâmetro interno de tubulações. III. Ao utilizar o paquímetro, a posição da leitura do observador com relação ao instrumento, não tem relevância no resultado final das medições....",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Somente os itens I e III."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Observe as ferramentas listadas a seguir, geralmente utilizadas na instalação de ligações de água e esgoto, e assinale a alternativa que expressa um equipamento térmico, utilizado para soldagem em tubulações: ",
            "alternativas": {
                "A": "Maçarico a gás. ",
                "B": "Furadeira elétrica. ",
                "C": "Morsa. ",
                "D": "Lixadeira. ",
                "E": "Parafusadeira."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Uma das possibilidades da ocorrência de retrossifonagem nas redes hidráulicas é em decorrência de: ",
            "alternativas": {
                "A": "Pressões constantes na rede. ",
                "B": "Pressões negativas na rede. ",
                "C": "Baixo nível de água no reservatório superior. ",
                "D": "Ausência de torneira de boia. ",
                "E": "Abertura do tubo de limpeza do reservatório superior."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Nas Estações de Tratamento de Esgoto, os esgotos, após passarem pelas unidades do tratamento preliminar, contêm ainda os sólidos em suspensão não grosseiros, os quais podem ser parcialmente removidos em unidades de: ",
            "alternativas": {
                "A": "Sedimentação. ",
                "B": "Cristalização. ",
                "C": "Centrifugação. ",
                "D": "Lixiviação. ",
                "E": "Moagem. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 13 de 14"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A ilustração abaixo apresenta a composição da estrutura do paquímetro: O componente apontado como Item I na imagem corresponde a: ",
            "alternativas": {
                "A": "Escala de precisão. ",
                "B": "Vareta de profundidade. ",
                "C": "Bico inferior. ",
                "D": "Trava de medição. ",
                "E": "Extensor de medição."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "É um acessório em ângulo reto (90°) que permite a mudança de direção de condutores de líquidos, utilizados em instalações de canalizações e esgotos: ",
            "alternativas": {
                "A": "Joelho ",
                "B": "Casquilho. ",
                "C": "Casquilho duplo. ",
                "D": "Porca de redução. ",
                "E": "Forquilha dupla de redução. Serviço Autônomo De Água e Esgotos De Amparo/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA FISCALIZAÇÃO Página 14 de 14"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A ligação predial de esgoto deve ter no mínimo 100 mm de diâmetro e apresentar como uma de suas características: ",
            "alternativas": {
                "A": "A presença de locais para passagens para animais. ",
                "B": "Constantes vazamentos e saídas de gases. ",
                "C": "Acumular e retor sólidos. ",
                "D": "Impossibilitar a inspeção e desobstrução em toda a instalação. ",
                "E": "Proporcionar o rápido escoamento do esgoto."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre as principais características dos hidrômetros e sua correta instalação, assinalar a alterna tiva que preenche a lacuna abaixo CORRETAMENTE: Os hidrômetros que não apresentarem a identificação da posição de instalação, somente podem ser empregados na posição______________. ",
            "alternativas": {
                "A": "neutra ",
                "B": "subterrânea ",
                "C": "perpendicular ",
                "D": "vertical ",
                "E": "horizontal"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA FISCALIZAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Os Equipamentos de Proteção Individual devem ser utilizados pelos trabalhadores para proteção contra riscos ocupacionais existentes no ambiente de trabalho. Esses equipamentos só devem ser utilizados com a indicação do: ",
            "alternativas": {
                "A": "Certificado de capacitação. ",
                "B": "Certificado de aprovação. ",
                "C": "Certificado de uso. ",
                "D": "Certificado de importação. ",
                "E": "Certificado de responsabilidade."
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}