{
    "ANALISTA DE COMPRAS E \nLICITAÇÕES": [
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "O que é o estranho gelo “super iônico”, que só \nderrete a altas temperaturas  \n \nAlgumas coisas no universo são tão \nestranhas, que parecem coisas saídas de um filme \nde ficção científica ou de uma edição de histórias \nem quadrinhos. Um tipo de gelo que só derreteria \nem temperaturas elevadas é o típico exemplo de \nalgo que só pode ter saído da cabeça maluca de \nalgum autor bastante criativo. Mas provando que \nnada é estranho o suficiente que não possa piorar, \nesse tipo de gelo existe e tem até nome: gelo \nsuper iônico. \nApesar da comprovação de sua existência \nter sido feita em 2019, o gelo super iônico tem \nsido teorizado desde 1988. O gelo super iônico é \numa propriedade incomum da água que só existe \nem condições bastante específicas. É preciso que \na água esteja sob pressões e temperaturas tão \nextremas, que seu estado fique ao mesmo tempo \nentre o sólido e o líquido. \nUma molécula de água é formada por \ndois átomos de hidrogênio e um de oxigênio (a \nfamosa sigla H2O). Conforme vão esfriando, os \nátomos vão se agitando, fazendo com que as \nmoléculas fiquem mais próximas umas das \noutras até congelar, no processo conhecido como \nsolidificação. Mas na água super iônica, o \nprocesso é diferente. O calor intenso faz com que \nas ligações entre os átomos das próprias \nmoléculas quebrem, de modo que na mistura \nfiquem estruturas sólidas de átomos de oxigênio \ncom um fluxo de íons de hidrogênio (daí o nome \nsuper iônico). Isso faz com que a água iônica se \nencontre ao mesmo tempo sólida e líquida. \nChamado também de gelo quente ou gelo \nnegro (devido a sua cor preta), os cientistas \nacreditam que esse (...) tipo de gelo pode ser a \nforma de água mais abundante do universo. Essa \npoderia ser uma explicação do por que Urano e \nNetuno terem campos magnéticos tão diferentes. \nSegundo os pesquisadores, não só o \nnúcleo desses dois planetas é composto por esse \ngelo quente, mas outros exoplanetas também. O \nrecente estudo busca justamente estudar essa fase da água para conseguir entender a dinâmica do \nnöcleo dos chamados planetas “gigantes de \ngelo”, como Urano e Netuno. “A recente \ndescoberta de exoplanetas ricos em água \nsemelhantes a Netuno requer uma compreensão \nmais detalhada do diagrama de fases da água nas \ncondições de pressão e temperatura relevantes \npara seus interiores planetá rios”, afirmou \nArianna Gleason, pesquisadora de Ciências \nGeológicas da Universidade Stanford. \nEssa característica sólida e líquida do \ngelo confere a ele capacidade de condução graças \naos seus íons de hidrogênio livres. No estudo de \n2019, os pesquisadores já haviam comprovado a \nexistência dessa forma, mas o estudo recente \nqueria entender se seria possível encontrar uma \nforma diferente do mesmo gelo, e se essa forma \npoderia ter uma melhor condutividade. \nPara isso, Gleason e sua equipe \ncomprimiram fatias finas de água entre duas \ncamadas de diamante, e então as bombardearam \ncom lasers. Com algumas ondas de choque, elas \naumentaram a pressão para até 2 milhões de \natmosferas, com temperaturas acima dos 4000 \nºC. Ao utilizar difração de raios X, eles \ndescobriram que não somente esse gelo de fato \nera diferente daquele descoberto em 2019, como \ntambém possuía uma maior condutividade. A \npresença de água em diferentes estados físicos e \nessa condutividade gerada ajudaria a explicar o \npadrão estranho observado no campo magnético \nde Netuno e Urano, por exemplo.  \nÉ graças aos Íons das partículas soltas de \nhidrogênio que os campos magnéticos são \ngerados. Mas a pesquisa recente mostrou que os \nplanetas podem ter duas camadas com íons \ndiferentes, gerando dois campos magnéticos que \ninteragem um com o outro. \n \nRevista Superinteressante. (Adaptado). Disponível em \n<https://super.abril.com.br/ciencia/o-que-e-o-estranho-\ngelo-super-ionico-que-so-derrete-a-altas-temperaturas/> \n \n \n \n Câmara Municipal de Jaguariúna - Concurso Público 01/2023                                         INSTITUTO AVANÇ A-SP \n \nANALISTA DE COMPRAS E LICITAÇÕES                                                                                                    Página 3 de 15",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. Um tipo de gelo que só derreteria em temperaturas elevadas é o típico exemplo de algo que só pode ter saído da cabeça maluca de algum autor bastante criativo. Mas provando que nada é estranho o suficiente que não possa piorar, esse tipo de gelo existe e tem até nome: gelo super iônico. II. Segundo os pesquisadores, não só o núcleo desses dois planetas é composto por esse gelo quente, mas outros exoplanetas também. III. Conforme vão esfriando, os átomos vão se ...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O excerto em que ocorre verbo conjugado no modo subjuntivo é: ",
            "alternativas": {
                "A": "“Algumas coisas no universo são tão estranhas, que parecem coisas saídas de um filme de ficção científica ou de uma edição de histórias em quadrinhos.” ",
                "B": "“Essa poderia ser uma explicação do por que Urano e Netuno terem campos magnéticos tão diferente s.” ",
                "C": "“O calor intenso faz com que as ligações entre os átomos das próprias moléculas quebrem”. ",
                "D": "“No estudo de 2019, os pesquisadores já haviam comprovado a existência dessa forma”. ",
                "E": "“Uma molècula de água è formada por dois átomos de hidrogênio e um de oxigênio (a famosa sigla H2O).”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar da comprovação de sua existência ter sido feita em 2019, o gelo super iônico tem sido teorizado desde 1988.” No contexto em que ocorre, o advérbio ‘apesar’ exprime concessividade. Substitui-lo pela conjunção “embora”, de mesmo significado, na frase apresentada implica modificar: ",
            "alternativas": {
                "A": "a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino, e a conjugação verbal de “ter”, do infinitivo para o presente do subjuntivo. ",
                "B": "apenas a conjugação verbal de “ter”, do infinitivo para o pretérito imperfeito do modo subjuntivo. ",
                "C": "apenas a conjugação verbal de “ter”, do infinitivo para o futuro do pretérito do modo indicativo. ",
                "D": "apenas a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino. ",
                "E": "apenas o pronome possessivo “sua”, que deve ser substituído pelo artigo feminino“a”, resultando na contração “da”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Para isso, Gleason e sua equipe comprimiram fatias finas de água entre duas camadas de diamante, e então as bombardearam com lasers. Com algumas ondas de choque, elas aumentaram a pressão para até 2 milhões de atmosferas, com temperaturas acima dos 4000 ºC.” No contexto apresentado, o pronome pessoal “elas” se refere: ",
            "alternativas": {
                "A": "à Gleason e sua equipe. ",
                "B": "às fatias finas de água. ",
                "C": "às duas camadas de diamante. ",
                "D": "às ondas de choque. ",
                "E": "às atmosferas. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas apresentam palavras que ocorrem no texto, que apresentam diferentes sufixos derivacionais. Aquela em que o sufixo é formador de substantivos, que geralmente exprimem conceitos abstratos, é: ",
            "alternativas": {
                "A": "iônica. ",
                "B": "justamente. ",
                "C": "condutividade. ",
                "D": "magnético. ",
                "E": "partículas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘se’, que ocorre no excerto “Isso faz com que a água iônica se encontre ao mesmo tempo sólida e líquida.”, exerce a função de: ",
            "alternativas": {
                "A": "partícula integrante de verbo pronominal. ",
                "B": "conectivo oracional. ",
                "C": "partícula expletiva. ",
                "D": "pronome apassivador. ",
                "E": "índice de indeterminação do sujeito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "O numeral em “(...) com temperaturas acima dos 4000 ºC.” deve ser lido em sua forma: ",
            "alternativas": {
                "A": "coletiva. ",
                "B": "ordinal. ",
                "C": "fracionária. ",
                "D": "multiplicativa. ",
                "E": "cardinal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que não se verificam falhas de concordância ou desvios da norma- padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Elas ficaram bastantes contentes. ",
                "B": "As aulas de hoje à noite serão realizadas mais tardes. ",
                "C": "Havia outros poréns naquele contrato a serem analisados. ",
                "D": "O trem estava cada vez mais perto e as respostas, cada vez mais longes. ",
                "E": "Os desempenhos deles ficaram muito aquéns do esperado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o par de adjetivos entre parênteses não apresenta relação de sinonímia. ",
            "alternativas": {
                "A": "Esse lugar se encontra em condições insalutíferas. ( Insalutíferas - insalubres ). ",
                "B": "O homem, intrépido, resistiu às ameaças. (Intrépido - corajoso ). ",
                "C": "O jovem foi astuto naquela negociação. (Astuto - sagaz). ",
                "D": "A cálida moça não hesitava em demonstrar afeto. (Cálida - pálida). ",
                "E": "Tenaz ansiedade que me assombra. (Tenaz - persistente)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considerando as regras de acentuação da língua portuguesa, a alternativa que apresenta ao menos um nome de elemento químico com grafia incorreta é: ",
            "alternativas": {
                "A": "Urânio, Tungstenio, Estanho. ",
                "B": "Fósforo, Manganês, Nióbio. ",
                "C": "Mercúrio, Césio, Flúor. ",
                "D": "Cálcio, Potássio, Boro. ",
                "E": "Níquel, Alumínio, Magnésio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Bruno fez uma observação empírica para a sua aula de ciências de que o tamanho de um passo típico de uma pessoa está relacionada à sua altura na proporção de 3/7, respectivamente. Se duas pessoas, uma com altura de 1,82 m e a outra com altura de 1,61 m, dão 1000 passos, quantos metros a mais a pessoa maior terá andado considerando a observação de Bruno? ",
            "alternativas": {
                "A": "70 m. ",
                "B": "75 m. ",
                "C": "80 m. ",
                "D": "85 m. ",
                "E": "90 m. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 5 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Num texto, diferentes letras naturalmente são utilizadas diferentes vezes. A tabela abaixo mostra a porcentagem de vezes que algumas letras são utilizadas num determinado dicionário: Letra Frequência a 15% e 12,5% o 10% s 7,0% r 6,5% Supondo que o dicionário tem 10000 letras, quantas vezes a letra ‘r’ foi escrita? ",
            "alternativas": {
                "A": "100. ",
                "B": "1000. ",
                "C": "65. ",
                "D": "650. ",
                "E": "6500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Dada a sequência lógica numérica abaixo: 1, 2, 6, 24, 120, ... Identifique seu próximo elemento: ",
            "alternativas": {
                "A": "240. ",
                "B": "720. ",
                "C": "480. ",
                "D": "360. ",
                "E": "810."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Dois tanques de água A e B em formato de prisma retangular reto têm medidas idênticas: lados de 40 cm e 80 cm, e altura de 1 metro. Num dado instante, o tanque A está vazio e uma torneira começa a despejar água numa velocidade de 8 litros a cada segundo. Já o tanque B contém previamente 32 litros e neste mesmo instante uma outra torneira despeja água numa velocidade de 6 litros a cada segundo. Quanto tempo a partir do instante inicial levará para que a altura da coluna de água de A seja igual à ...",
            "alternativas": {
                "A": "16 segundos. ",
                "B": "14 segundos. ",
                "C": "2 minutos. ",
                "D": "16 minutos. ",
                "E": "14 minutos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Os clientes de um determinado site de vendas são classificados pelos seus respectivos volumes de compra. A cada cliente é atribuído um valor dentre 0, 1, 2 ou 3, chamado de Nível, a depender do quanto compram mensalmente pela plataforma. Num dado mês, suponha que 20% dos clientes eram Nível 0, 30% eram Nível 1, 40% eram Nível 2 e 10 % eram Nível 3. Qual a média aritmética do nível dos clientes desse site? ",
            "alternativas": {
                "A": "1,2. ",
                "B": "1,3. ",
                "C": "1,4. ",
                "D": "1,5. ",
                "E": "1,6. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma banda fará um show num estádio e quer decidir se disponibilizarão os ingressos para que as pessoas assistam ao show sentadas ou em pé. Somente haverá uma das modalidades. Caso as pessoas fiquem em pé, caberão 9 pessoas por metro quadrado no espaço para a plateia. Por outro lado, caso as pessoas fiquem sentadas, caberão 4 pessoas por metro quadrado. O ingresso para ficar em pé seria cobrado a R$ 100,00 por pessoa, e o ingresso para ficar sentado seria cobrado a R$ 210,00 por pessoa. Num estád...",
            "alternativas": {
                "A": "R$ 6.000,00. ",
                "B": "R$ 12.000,00. ",
                "C": "R$ 15.000,00. ",
                "D": "R$ 16.000,00. ",
                "E": "R$ 18.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O número 2310 pode ser escrito como 2310 = 2 ⋅ 3 ⋅ 5 ⋅ 7 ⋅ 11. Já o número 5040 pode ser escrito como 5040 = 2 ⋅ 3 ⋅ 4 ⋅ 5 ⋅ 6 ⋅ 7 . Qual o maior divisor comum entre esses dois números? ",
            "alternativas": {
                "A": "7. ",
                "B": "11. ",
                "C": "35. ",
                "D": "140. ",
                "E": "210."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um shopping center possui 8 geradores que podem atuar em caso de queda de energia elétrica. Eles são projetados para que mantenham o shopping em completo funcionamento por até 12 horas. Em um determinado dia houve uma queda de energia, porém dois dos geradores não funcionaram conforme previsto. Nesta situação, por quanto tempo no máximo o restante dos geradores conseguirá suprir a demanda? ",
            "alternativas": {
                "A": "6 horas. ",
                "B": "8 horas. ",
                "C": "9 horas. ",
                "D": "10 horas. ",
                "E": "11 horas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Para confeccionar um determinado cabo elétrico, somente são necessários dois materiais: o cobre que fica internamente, e o envoltório externo que é feito de plástico. Sabe-se que o cobre utilizado nos cabos custa 9 vezes mais que o plástico. Se 12 metros de cabo custam R$ 60,00, qual o valor pago referente ao cobre por metro de cabo? ",
            "alternativas": {
                "A": "R$ 6,50. ",
                "B": "R$ 6,00. ",
                "C": "R$ 5,50. ",
                "D": "R$ 5,00. ",
                "E": "R$ 4,50. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Observe a figura abaixo: Ela é formada por um retângulo inicial cuja razão entre os lados é 1:2, e os subsequentes segmentos traçados ligam sempre pontos médios de lados opostos. Indique a razão entre a área sombreada e a área do retângulo inicial? ",
            "alternativas": {
                "A": "3/16. ",
                "B": "1/64. ",
                "C": "1/32. ",
                "D": "3/64. ",
                "E": "3/32."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente as lacunas: “Os repositórios digitais conhecidos como _______ de trabalho constituem um recurso essencial para indivíduos e profissionais que buscam a flexibilidade de acessar seus _______ de trabalho a partir de uma variedade de dispositivos e locais, inclusive quando não há conectividade online. No âmbito do sistema operacional Windows 7, uma infraestrutura específica de pastas de trabalho é implementada para possibil...",
            "alternativas": {
                "A": "Menus; Blocos de notas; Operacionalidade. ",
                "B": "Menus; Arquivos; Operacionalidade. ",
                "C": "Pastas; Blocos de notas; Operacionalidade. ",
                "D": "Softwares; Arquivos; Operacionalidade. ",
                "E": "Pastas; Arquivos; Operacionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Lucas é um designer gráfico que está trabalhando em um projeto que envolve vários programas, incluindo o Photoshop, o Illustrator e o InDesign. Enquanto ele trabalha em seu projeto, ele usa o atalho ______ para alternar rapidamente entre esses aplicativos para copiar elementos de um para outro. Diante do contexto apresentado, assinale a afirmativa que contenha o atalho utilizado por Lucas. ",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Alt + Tab. (D) Enter + Del. (E) Tab + Del. QUESTÃO 23 Luzia é uma entusiasta culinária que está escrevendo um livro de receitas. Neste sentido, indique as afirmativas que podem ajudar Luzia a criar este livro de receitas utilizando funções do MS – Word 2016. ( ) Inserir Imagens: Adicione imagens das receitas ou pratos finalizados diretamente no documento para ilustrar visualmente as criações culinárias. ( ) Índice Automático: Crie um índice automático para o livro, permitindo que os leitores naveguem facilmente entre as receitas, visualizando os títulos e as páginas correspondentes. ( ) Planilhas: Crie planilhas com fórmulas que possam facilitar o cálculo das medidas a serem utilizadas nas receitas. (A) F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "V, F, F. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Ana, em seu primeiro dia de trabalho, estava configurando sua senha para o sistema da empresa. Por distração, ela criou uma senha complexa que logo esqueceu. Ela tentou várias vezes sem sucesso e ficou bloqueada na tela de login. Lembrou-se de que o atalho ____ + ____ + ____ poderia abrir uma opção para trocar a senha. Ela utilizou esse atalho, conseguiu redefinir sua senha e finalmente acessar o sistema, evitando chamar a equipe de suporte técnico em seu primeiro dia de trabalho. Diante do cont...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "Colunas. ",
                "B": "Parágrafos. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Células. ",
                "E": "Fontes. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A República Federativa do Brasil, formada pela união dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos, exceto: ",
            "alternativas": {
                "A": "a soberania. ",
                "B": "a cidadania. ",
                "C": "a democracia. ",
                "D": "a dignidade da pessoa humana. ",
                "E": "os valores sociais do trabalho e da livre iniciativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Sobre as gerações de direitos humanos, analise as afirmativas abaixo e assinale a alternativa correta. I – Na primeira geração foi proposta a intervenção do Estado, aplicando e respeitando os Direitos Humanos, Fundamentais e Sociais. II – Na segunda geração, representada pelo Estado Liberal, o foco é o indivíduo, visando diminuir a influência do Estado na vida particular. III – Na terceira geração foram propostos direitos como o direito ao meio ambiente, à paz e ao desenvolvimento. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas o item I e III está correto. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que apresente um órgão, cuja função não está descrita como essencial à Justiça pela Constituição Federal. ",
            "alternativas": {
                "A": "Supremo Tribunal Federal. ",
                "B": "Ministério Público. ",
                "C": "Advocacia Pública. ",
                "D": "Advocacia Privada. ",
                "E": "Defensoria Pública."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre a organização político-administrativa do Estado. I - A organização político-administrativa do Brasil compreende a União, os Estados, o Distrito Federal e os Municípios, que são entes federativos dotados de soberania. II - Os Territórios Federais integram a União, e sua criação, transformação em Estado ou reintegração ao Estado de origem serão reguladas por emendas constitucionais. III - Os Estados não podem incorporar-se entre si, subdividir-se ou desmembrar-se para se anexarem a outros, o...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III são verdadeiros. ",
                "E": "Nenhum é verdadeiro. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No que concerne às disposições gerais da Administração Pública, mormente aos servidores públicos, assinale a alternativa correta. I - A administração pública direta e indireta de qualquer dos Poderes dos entes federativos obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência. II - Os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei. III – É vedad...",
            "alternativas": {
                "A": "Apenas o item I é falso. ",
                "B": "Apenas o item II é falso. ",
                "C": "Apenas o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Sobre o Poder Executivo, segundo a CF/88 é atribuição do Presidente da República, exceto: ",
            "alternativas": {
                "A": "sancionar, promulgar e fazer publicar as leis aprovadas no Congresso Nacional. ",
                "B": "promulgar a emenda constitucional depois de devidamente aprovada pelas duas casas do Congresso Nacional. ",
                "C": "expedir decretos e regulamentos para execução dessas leis, quando for o caso. ",
                "D": "expedir medidas provisórias. ",
                "E": "vetar um projeto de lei aprovado no Congresso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa correta em relação ao Poder Legislativo. I - A eleição dos deputados é feita por voto proporcional, não basta ter a maioria dos votos para se eleger. II - De acordo com a Constituição, ao Legislativo compete basicamente legislar e fiscalizar os atos do Executivo. III - No âmbito federal, o poder legislativo é exercido pelo Congresso Nacional, composto pela Câmara dos Deputados e pelo Senado Federal. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que não corresponde a um órgão do Poder Judiciário. ",
            "alternativas": {
                "A": "Supremo Tribunal Federal. ",
                "B": "Conselho Nacional de Justiça. ",
                "C": "Ministério Público. ",
                "D": "Tribunal Superior do Trabalho. ",
                "E": "Tribunais e Juízes Militares. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União será exercida pelo Congresso, por meio de controle externo e pelo sistema de controle interno de cada Poder, ocorrendo quanto à: ",
            "alternativas": {
                "A": "economicidade, a análise de obediência à Lei. ",
                "B": "legalidade, análise pela percepção da população quanto a gestão pública. ",
                "C": "legitimidade, análise do custo/benefício das ações públicas. ",
                "D": "aplicação das subvenções e anúncio de receitas (financeira). ",
                "E": "incentivilidade, análise dos incentivos oferecidos pela administração pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No que concerne às Comissões Parlamentares de Inquérito (CPI), analise as afirmativas abaixo e assinale a alternativa correta. I - As CPIs são comissões temporárias da Câmara Federal e do Senado, ou seja, são formadas com prazo de validade e objetivos bem definidos. II - Para que uma CPI seja instaurada, é necessário pelo menos um quinto da assinatura dos membros da casa legislativa (Câmara ou Senado). III - Os membros da CPI são indicados pelos partidos, respeitado o critério de proporcionalida...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e III estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa correta sobre a organização administrativa. I - As empresas públicas e as sociedades de economia mista são criadas para atuar na exploração de atividade econômica ou na prestação de serviços públicos. II - Quando uma empresa pública presta o serviço público de distribuição de energia elétrica, não estará exercendo a função administrativa. III - As empresas privadas que prestam serviços mediante delegação integram a Administração Pública em sentido formal. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Nenhum item está correto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale a alternativa que não corresponde a um dos atributos o ato administrativo ",
            "alternativas": {
                "A": "Tipicidade. ",
                "B": "Competência. ",
                "C": "Autoexecutoriedade. ",
                "D": "Imperatividade. ",
                "E": "Presunção de legitimidade e de veracidade. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 12 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo a Lei 12.462/2011, o Regime Diferenciado de Contratações Públicas (RDC), tem por objetivos, exceto: ",
            "alternativas": {
                "A": "ampliar a eficiência nas contratações públicas e a competitividade entre os licitantes. ",
                "B": "promover a troca de experiências e tecnologias em busca da melhor relação entre custos e benefícios para o setor público. ",
                "C": "incentivar a inovação tecnológica. ",
                "D": "assegurar tratamento isonômico entre os licitantes e a seleção da proposta mais vantajosa para a administração pública. ",
                "E": "evitar contratações com sobrepreço ou com preços manifestamente inexequíveis e superfaturamento na execução dos contratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a classificação dos agentes públicos apresentada por Hely Lopes Meirelles, assinale a alternativa correta. I - Os agentes políticos são todas as pessoas investidas no âmbito de um órgão ou entidade da administração pública, com competências executórias. II - Os magistrados são agentes administrativos, investidos para o exercício de atribuições constitucionais, sendo dotados de plena liberdade funcional no desempenho de suas funções. III - Os agentes honoríficos são pessoas designadas ou re...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Segundo as definições da Lei 14.133/2021 (Lei de Licitações e Contratos Administrativos), considere a alternativa correta. I - Serviço é atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração. II - Serviços contínuos ou contratados por escopo são aqueles que impõem ao contratado o dever de realizar a prestação de um serviço específico em período predeterminado. III - Serviços e fornecimentos não contínuos são os serviç...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Para aquisição de bens e serviços comuns, poderá ser adotada a licitação na modalidade de pregão. De acordo com a Lei 10.520/2002, assinale a alternativa correta. I - O prazo fixado para a apresentação das propostas, contado a partir da publicação do aviso, não será inferior a 30 (trinta) dias úteis II - É vedada a exigência de aquisição do edital pelos licitantes, como condição para participação no certame. III - O prazo de validade das propostas será de 60 (sessenta) dias, se outro não estiver...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens II e III estão corretos. ",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 13 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa correta sobre o regime de concessão e permissão da prestação de serviços públicos disposto na Lei 8.897/1995. I - Poder concedente é a União, o Estado, o Distrito Federal ou o Município, em cuja competência se encontre o serviço público, precedido ou não da execução de obra pública, objeto de concessão ou permissão. II - Serviço adequado é o que satisfaz as condições de regularidade, continuidade, eficiência, segurança, atualidade, generalidade, cortesia na sua prestação e...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa correta em relação a Lei 11.079/2004 que institui normas gerais para licitação e contratação de parceria público- privada no âmbito da administração pública. I - É vedada a celebração de contrato de parceria público-privada cujo valor do contrato seja inferior a R$ 20.000.000,00 (vinte milhões de reais). II - É vedada a celebração de contrato de parceria público-privada cujo período de prestação do serviço seja inferior a 5 (cinco) anos. III - É permitida a celebração de c...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A lei Complementar nº 123/2006 institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte. De acordo com a referida lei, assinale a alternativa correta. I – O microempreendedor individual tem receita bruta anual até R$ 60.000,00. II – A microempresa tem receita bruta anual igual ou inferior a R$ 250.000,00. III – A empresa de pequeno porte: receita bruta anual superior a R$ 360.000,00. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Concernente aos conceitos do Direito Constitucional, assinale a alternativa correta. I - Direito constitucional é o ramo do direito privado dedicado a estudar as normas constitucionais. II - O Direito Constitucional serve para estabelecer a estrutura e os princípios fundamentais de um Estado. III - Uma das origens do constitucionalismo está nas Constituições da França de 1787, e dos EUA, em 1791. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas o item I e III está correto. ",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A casa é asilo inviolável do indivíduo, nela ninguém pode penetrar sem o consentimento do morador, salvo em certas hipóteses. Nesse sentido, assinale a alternativa correspondente acerca da inviolabilidade de domicílio. I - O ingresso sem autorização do morador será permitido na hipótese de prestação de socorro, flagrante delito e desastre seja ao dia ou à noite. II - O ingresso sem autorização do morador será permitido por determinação de autoridades administrativas, fazendárias, fiscais ou poli...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e III estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Compete privativamente ao Supremo Tribunal Federal, aos Tribunais Superiores e aos Tribunais de Justiça propor ao Poder Legislativo respectivo, exceto: ",
            "alternativas": {
                "A": "a alteração do número de membros dos tribunais inferiores. ",
                "B": "propor a criação de novas varas judiciárias. ",
                "C": "a criação e a extinção de cargos e a remuneração dos seus serviços auxiliares e dos juízos que lhes forem vinculados. ",
                "D": "a criação ou extinção dos tribunais inferiores. ",
                "E": "a alteração da organização e da divisão judiciárias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre o Ministério Público, assinale a alternativa correta. I - O Ministério Público Federal e o Ministério Público do Trabalho, integram o Ministério Público da União, tendo como chefe o Procurador-Geral da República. II - Pelo princípio da unidade, todos os membros do Ministério Público integram apenas um só órgão, sob a chefia do Procurador-Geral. III - O Ministério Público Estadual possui sua própria estrutura em cada estado, tendo cada um o seu chefe, o Procurador-Geral de Justiça. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Nenhum item está correto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Instituída pelo Poder Público como o patrimônio, total ou parcialmente público, dotado de personalidade jurídica de direito público ou privado e destinado, por lei, ao desempenho de atividades do Estado de ordem social, com capacidade de autoadministração, descreve uma: ",
            "alternativas": {
                "A": "sociedade de economia mista. ",
                "B": "autarquia. ",
                "C": "fundação. ",
                "D": "empresa pública. ",
                "E": "autarquia especial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Considerando os elementos dos atos administrativos, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Tipicidade. ",
                "B": "Finalidade. ",
                "C": "Forma. ",
                "D": "Motivo. ",
                "E": "Objeto. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 15 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "O que é o estranho gelo “super iônico”, que só \nderrete a altas temperaturas  \n \nAlgumas coisas no universo são tão \nestranhas, que parecem coisas saídas de um filme \nde ficção científica ou de uma edição de histórias \nem quadrinhos. Um tipo de gelo que só derreteria \nem temperaturas elevadas é o típico exemplo de \nalgo que só pode ter saído da cabeça maluca de \nalgum autor bastante criativo. Mas provando que \nnada é estranho o suficiente que não possa piorar, \nesse tipo de gelo existe e tem até nome: gelo \nsuper iônico. \nApesar da comprovação de sua existência \nter sido feita em 2019, o gelo super iônico tem \nsido teorizado desde 1988. O gelo super iônico é \numa propriedade incomum da água que só existe \nem condições bastante específicas. É preciso que \na água esteja sob pressões e temperaturas tão \nextremas, que seu estado fique ao mesmo tempo \nentre o sólido e o líquido. \nUma molécula de água é formada por \ndois átomos de hidrogênio e um de oxigênio (a \nfamosa sigla H2O). Conforme vão esfriando, os \nátomos vão se agitando, fazendo com que as \nmoléculas fiquem mais próximas umas das \noutras até congelar, no processo conhecido como \nsolidificação. Mas na água super iônica, o \nprocesso é diferente. O calor intenso faz com que \nas ligações entre os átomos das próprias \nmoléculas quebrem, de modo que na mistura \nfiquem estruturas sólidas de átomos de oxigênio \ncom um fluxo de íons de hidrogênio (daí o nome \nsuper iônico). Isso faz com que a água iônica se \nencontre ao mesmo tempo sólida e líquida. \nChamado também de gelo quente ou gelo \nnegro (devido a sua cor preta), os cientistas \nacreditam que esse (...) tipo de gelo pode ser a \nforma de água mais abundante do universo. Essa \npoderia ser uma explicação do por que Urano e \nNetuno terem campos magnéticos tão diferentes. \nSegundo os pesquisadores, não só o \nnúcleo desses dois planetas é composto por esse \ngelo quente, mas outros exoplanetas também. O \nrecente estudo busca justamente estudar essa fase da água para conseguir entender a dinâmica do \nnöcleo dos chamados planetas “gigantes de \ngelo”, como Urano e Netuno. “A recente \ndescoberta de exoplanetas ricos em água \nsemelhantes a Netuno requer uma compreensão \nmais detalhada do diagrama de fases da água nas \ncondições de pressão e temperatura relevantes \npara seus interiores planetá rios”, afirmou \nArianna Gleason, pesquisadora de Ciências \nGeológicas da Universidade Stanford. \nEssa característica sólida e líquida do \ngelo confere a ele capacidade de condução graças \naos seus íons de hidrogênio livres. No estudo de \n2019, os pesquisadores já haviam comprovado a \nexistência dessa forma, mas o estudo recente \nqueria entender se seria possível encontrar uma \nforma diferente do mesmo gelo, e se essa forma \npoderia ter uma melhor condutividade. \nPara isso, Gleason e sua equipe \ncomprimiram fatias finas de água entre duas \ncamadas de diamante, e então as bombardearam \ncom lasers. Com algumas ondas de choque, elas \naumentaram a pressão para até 2 milhões de \natmosferas, com temperaturas acima dos 4000 \nºC. Ao utilizar difração de raios X, eles \ndescobriram que não somente esse gelo de fato \nera diferente daquele descoberto em 2019, como \ntambém possuía uma maior condutividade. A \npresença de água em diferentes estados físicos e \nessa condutividade gerada ajudaria a explicar o \npadrão estranho observado no campo magnético \nde Netuno e Urano, por exemplo.  \nÉ graças aos Íons das partículas soltas de \nhidrogênio que os campos magnéticos são \ngerados. Mas a pesquisa recente mostrou que os \nplanetas podem ter duas camadas com íons \ndiferentes, gerando dois campos magnéticos que \ninteragem um com o outro. \n \nRevista Superinteressante. (Adaptado). Disponível em \n<https://super.abril.com.br/ciencia/o-que-e-o-estranho-\ngelo-super-ionico-que-so-derrete-a-altas-temperaturas/> \n \n \n \n Câmara Municipal de Jaguariúna - Concurso Público 01/2023                                         INSTITUTO AVANÇ A-SP \n \nANALISTA DE COMPRAS E LICITAÇÕES                                                                                                    Página 3 de 15",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. Um tipo de gelo que só derreteria em temperaturas elevadas é o típico exemplo de algo que só pode ter saído da cabeça maluca de algum autor bastante criativo. Mas provando que nada é estranho o suficiente que não possa piorar, esse tipo de gelo existe e tem até nome: gelo super iônico. II. Segundo os pesquisadores, não só o núcleo desses dois planetas é composto por esse gelo quente, mas outros exoplanetas também. III. Conforme vão esfriando, os átomos vão se ...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O excerto em que ocorre verbo conjugado no modo subjuntivo é: ",
            "alternativas": {
                "A": "“Algumas coisas no universo são tão estranhas, que parecem coisas saídas de um filme de ficção científica ou de uma edição de histórias em quadrinhos.” ",
                "B": "“Essa poderia ser uma explicação do por que Urano e Netuno terem campos magnéticos tão diferente s.” ",
                "C": "“O calor intenso faz com que as ligações entre os átomos das próprias moléculas quebrem”. ",
                "D": "“No estudo de 2019, os pesquisadores já haviam comprovado a existência dessa forma”. ",
                "E": "“Uma molècula de água è formada por dois átomos de hidrogênio e um de oxigênio (a famosa sigla H2O).”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar da comprovação de sua existência ter sido feita em 2019, o gelo super iônico tem sido teorizado desde 1988.” No contexto em que ocorre, o advérbio ‘apesar’ exprime concessividade. Substitui-lo pela conjunção “embora”, de mesmo significado, na frase apresentada implica modificar: ",
            "alternativas": {
                "A": "a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino, e a conjugação verbal de “ter”, do infinitivo para o presente do subjuntivo. ",
                "B": "apenas a conjugação verbal de “ter”, do infinitivo para o pretérito imperfeito do modo subjuntivo. ",
                "C": "apenas a conjugação verbal de “ter”, do infinitivo para o futuro do pretérito do modo indicativo. ",
                "D": "apenas a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino. ",
                "E": "apenas o pronome possessivo “sua”, que deve ser substituído pelo artigo feminino“a”, resultando na contração “da”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Para isso, Gleason e sua equipe comprimiram fatias finas de água entre duas camadas de diamante, e então as bombardearam com lasers. Com algumas ondas de choque, elas aumentaram a pressão para até 2 milhões de atmosferas, com temperaturas acima dos 4000 ºC.” No contexto apresentado, o pronome pessoal “elas” se refere: ",
            "alternativas": {
                "A": "à Gleason e sua equipe. ",
                "B": "às fatias finas de água. ",
                "C": "às duas camadas de diamante. ",
                "D": "às ondas de choque. ",
                "E": "às atmosferas. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas apresentam palavras que ocorrem no texto, que apresentam diferentes sufixos derivacionais. Aquela em que o sufixo é formador de substantivos, que geralmente exprimem conceitos abstratos, é: ",
            "alternativas": {
                "A": "iônica. ",
                "B": "justamente. ",
                "C": "condutividade. ",
                "D": "magnético. ",
                "E": "partículas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘se’, que ocorre no excerto “Isso faz com que a água iônica se encontre ao mesmo tempo sólida e líquida.”, exerce a função de: ",
            "alternativas": {
                "A": "partícula integrante de verbo pronominal. ",
                "B": "conectivo oracional. ",
                "C": "partícula expletiva. ",
                "D": "pronome apassivador. ",
                "E": "índice de indeterminação do sujeito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "O numeral em “(...) com temperaturas acima dos 4000 ºC.” deve ser lido em sua forma: ",
            "alternativas": {
                "A": "coletiva. ",
                "B": "ordinal. ",
                "C": "fracionária. ",
                "D": "multiplicativa. ",
                "E": "cardinal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que não se verificam falhas de concordância ou desvios da norma- padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Elas ficaram bastantes contentes. ",
                "B": "As aulas de hoje à noite serão realizadas mais tardes. ",
                "C": "Havia outros poréns naquele contrato a serem analisados. ",
                "D": "O trem estava cada vez mais perto e as respostas, cada vez mais longes. ",
                "E": "Os desempenhos deles ficaram muito aquéns do esperado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o par de adjetivos entre parênteses não apresenta relação de sinonímia. ",
            "alternativas": {
                "A": "Esse lugar se encontra em condições insalutíferas. ( Insalutíferas - insalubres ). ",
                "B": "O homem, intrépido, resistiu às ameaças. (Intrépido - corajoso ). ",
                "C": "O jovem foi astuto naquela negociação. (Astuto - sagaz). ",
                "D": "A cálida moça não hesitava em demonstrar afeto. (Cálida - pálida). ",
                "E": "Tenaz ansiedade que me assombra. (Tenaz - persistente)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considerando as regras de acentuação da língua portuguesa, a alternativa que apresenta ao menos um nome de elemento químico com grafia incorreta é: ",
            "alternativas": {
                "A": "Urânio, Tungstenio, Estanho. ",
                "B": "Fósforo, Manganês, Nióbio. ",
                "C": "Mercúrio, Césio, Flúor. ",
                "D": "Cálcio, Potássio, Boro. ",
                "E": "Níquel, Alumínio, Magnésio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Bruno fez uma observação empírica para a sua aula de ciências de que o tamanho de um passo típico de uma pessoa está relacionada à sua altura na proporção de 3/7, respectivamente. Se duas pessoas, uma com altura de 1,82 m e a outra com altura de 1,61 m, dão 1000 passos, quantos metros a mais a pessoa maior terá andado considerando a observação de Bruno? ",
            "alternativas": {
                "A": "70 m. ",
                "B": "75 m. ",
                "C": "80 m. ",
                "D": "85 m. ",
                "E": "90 m. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 5 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Num texto, diferentes letras naturalmente são utilizadas diferentes vezes. A tabela abaixo mostra a porcentagem de vezes que algumas letras são utilizadas num determinado dicionário: Letra Frequência a 15% e 12,5% o 10% s 7,0% r 6,5% Supondo que o dicionário tem 10000 letras, quantas vezes a letra ‘r’ foi escrita? ",
            "alternativas": {
                "A": "100. ",
                "B": "1000. ",
                "C": "65. ",
                "D": "650. ",
                "E": "6500."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Dada a sequência lógica numérica abaixo: 1, 2, 6, 24, 120, ... Identifique seu próximo elemento: ",
            "alternativas": {
                "A": "240. ",
                "B": "720. ",
                "C": "480. ",
                "D": "360. ",
                "E": "810."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Dois tanques de água A e B em formato de prisma retangular reto têm medidas idênticas: lados de 40 cm e 80 cm, e altura de 1 metro. Num dado instante, o tanque A está vazio e uma torneira começa a despejar água numa velocidade de 8 litros a cada segundo. Já o tanque B contém previamente 32 litros e neste mesmo instante uma outra torneira despeja água numa velocidade de 6 litros a cada segundo. Quanto tempo a partir do instante inicial levará para que a altura da coluna de água de A seja igual à ...",
            "alternativas": {
                "A": "16 segundos. ",
                "B": "14 segundos. ",
                "C": "2 minutos. ",
                "D": "16 minutos. ",
                "E": "14 minutos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Os clientes de um determinado site de vendas são classificados pelos seus respectivos volumes de compra. A cada cliente é atribuído um valor dentre 0, 1, 2 ou 3, chamado de Nível, a depender do quanto compram mensalmente pela plataforma. Num dado mês, suponha que 20% dos clientes eram Nível 0, 30% eram Nível 1, 40% eram Nível 2 e 10 % eram Nível 3. Qual a média aritmética do nível dos clientes desse site? ",
            "alternativas": {
                "A": "1,2. ",
                "B": "1,3. ",
                "C": "1,4. ",
                "D": "1,5. ",
                "E": "1,6. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma banda fará um show num estádio e quer decidir se disponibilizarão os ingressos para que as pessoas assistam ao show sentadas ou em pé. Somente haverá uma das modalidades. Caso as pessoas fiquem em pé, caberão 9 pessoas por metro quadrado no espaço para a plateia. Por outro lado, caso as pessoas fiquem sentadas, caberão 4 pessoas por metro quadrado. O ingresso para ficar em pé seria cobrado a R$ 100,00 por pessoa, e o ingresso para ficar sentado seria cobrado a R$ 210,00 por pessoa. Num estád...",
            "alternativas": {
                "A": "R$ 6.000,00. ",
                "B": "R$ 12.000,00. ",
                "C": "R$ 15.000,00. ",
                "D": "R$ 16.000,00. ",
                "E": "R$ 18.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O número 2310 pode ser escrito como 2310 = 2 ⋅ 3 ⋅ 5 ⋅ 7 ⋅ 11. Já o número 5040 pode ser escrito como 5040 = 2 ⋅ 3 ⋅ 4 ⋅ 5 ⋅ 6 ⋅ 7 . Qual o maior divisor comum entre esses dois números? ",
            "alternativas": {
                "A": "7. ",
                "B": "11. ",
                "C": "35. ",
                "D": "140. ",
                "E": "210."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Um shopping center possui 8 geradores que podem atuar em caso de queda de energia elétrica. Eles são projetados para que mantenham o shopping em completo funcionamento por até 12 horas. Em um determinado dia houve uma queda de energia, porém dois dos geradores não funcionaram conforme previsto. Nesta situação, por quanto tempo no máximo o restante dos geradores conseguirá suprir a demanda? ",
            "alternativas": {
                "A": "6 horas. ",
                "B": "8 horas. ",
                "C": "9 horas. ",
                "D": "10 horas. ",
                "E": "11 horas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Para confeccionar um determinado cabo elétrico, somente são necessários dois materiais: o cobre que fica internamente, e o envoltório externo que é feito de plástico. Sabe-se que o cobre utilizado nos cabos custa 9 vezes mais que o plástico. Se 12 metros de cabo custam R$ 60,00, qual o valor pago referente ao cobre por metro de cabo? ",
            "alternativas": {
                "A": "R$ 6,50. ",
                "B": "R$ 6,00. ",
                "C": "R$ 5,50. ",
                "D": "R$ 5,00. ",
                "E": "R$ 4,50. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Observe a figura abaixo: Ela é formada por um retângulo inicial cuja razão entre os lados é 1:2, e os subsequentes segmentos traçados ligam sempre pontos médios de lados opostos. Indique a razão entre a área sombreada e a área do retângulo inicial? ",
            "alternativas": {
                "A": "3/16. ",
                "B": "1/64. ",
                "C": "1/32. ",
                "D": "3/64. ",
                "E": "3/32."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente as lacunas: “Os repositórios digitais conhecidos como _______ de trabalho constituem um recurso essencial para indivíduos e profissionais que buscam a flexibilidade de acessar seus _______ de trabalho a partir de uma variedade de dispositivos e locais, inclusive quando não há conectividade online. No âmbito do sistema operacional Windows 7, uma infraestrutura específica de pastas de trabalho é implementada para possibil...",
            "alternativas": {
                "A": "Menus; Blocos de notas; Operacionalidade. ",
                "B": "Menus; Arquivos; Operacionalidade. ",
                "C": "Pastas; Blocos de notas; Operacionalidade. ",
                "D": "Softwares; Arquivos; Operacionalidade. ",
                "E": "Pastas; Arquivos; Operacionalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Lucas é um designer gráfico que está trabalhando em um projeto que envolve vários programas, incluindo o Photoshop, o Illustrator e o InDesign. Enquanto ele trabalha em seu projeto, ele usa o atalho ______ para alternar rapidamente entre esses aplicativos para copiar elementos de um para outro. Diante do contexto apresentado, assinale a afirmativa que contenha o atalho utilizado por Lucas. ",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Alt + Tab. (D) Enter + Del. (E) Tab + Del. QUESTÃO 23 Luzia é uma entusiasta culinária que está escrevendo um livro de receitas. Neste sentido, indique as afirmativas que podem ajudar Luzia a criar este livro de receitas utilizando funções do MS – Word 2016. ( ) Inserir Imagens: Adicione imagens das receitas ou pratos finalizados diretamente no documento para ilustrar visualmente as criações culinárias. ( ) Índice Automático: Crie um índice automático para o livro, permitindo que os leitores naveguem facilmente entre as receitas, visualizando os títulos e as páginas correspondentes. ( ) Planilhas: Crie planilhas com fórmulas que possam facilitar o cálculo das medidas a serem utilizadas nas receitas. (A) F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "V, F, F. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Ana, em seu primeiro dia de trabalho, estava configurando sua senha para o sistema da empresa. Por distração, ela criou uma senha complexa que logo esqueceu. Ela tentou várias vezes sem sucesso e ficou bloqueada na tela de login. Lembrou-se de que o atalho ____ + ____ + ____ poderia abrir uma opção para trocar a senha. Ela utilizou esse atalho, conseguiu redefinir sua senha e finalmente acessar o sistema, evitando chamar a equipe de suporte técnico em seu primeiro dia de trabalho. Diante do cont...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "Colunas. ",
                "B": "Parágrafos. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Células. ",
                "E": "Fontes. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A República Federativa do Brasil, formada pela união dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos, exceto: ",
            "alternativas": {
                "A": "a soberania. ",
                "B": "a cidadania. ",
                "C": "a democracia. ",
                "D": "a dignidade da pessoa humana. ",
                "E": "os valores sociais do trabalho e da livre iniciativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Sobre as gerações de direitos humanos, analise as afirmativas abaixo e assinale a alternativa correta. I – Na primeira geração foi proposta a intervenção do Estado, aplicando e respeitando os Direitos Humanos, Fundamentais e Sociais. II – Na segunda geração, representada pelo Estado Liberal, o foco é o indivíduo, visando diminuir a influência do Estado na vida particular. III – Na terceira geração foram propostos direitos como o direito ao meio ambiente, à paz e ao desenvolvimento. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas o item I e III está correto. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que apresente um órgão, cuja função não está descrita como essencial à Justiça pela Constituição Federal. ",
            "alternativas": {
                "A": "Supremo Tribunal Federal. ",
                "B": "Ministério Público. ",
                "C": "Advocacia Pública. ",
                "D": "Advocacia Privada. ",
                "E": "Defensoria Pública."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Sobre a organização político-administrativa do Estado. I - A organização político-administrativa do Brasil compreende a União, os Estados, o Distrito Federal e os Municípios, que são entes federativos dotados de soberania. II - Os Territórios Federais integram a União, e sua criação, transformação em Estado ou reintegração ao Estado de origem serão reguladas por emendas constitucionais. III - Os Estados não podem incorporar-se entre si, subdividir-se ou desmembrar-se para se anexarem a outros, o...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III são verdadeiros. ",
                "E": "Nenhum é verdadeiro. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No que concerne às disposições gerais da Administração Pública, mormente aos servidores públicos, assinale a alternativa correta. I - A administração pública direta e indireta de qualquer dos Poderes dos entes federativos obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência. II - Os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei. III – É vedad...",
            "alternativas": {
                "A": "Apenas o item I é falso. ",
                "B": "Apenas o item II é falso. ",
                "C": "Apenas o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Sobre o Poder Executivo, segundo a CF/88 é atribuição do Presidente da República, exceto: ",
            "alternativas": {
                "A": "sancionar, promulgar e fazer publicar as leis aprovadas no Congresso Nacional. ",
                "B": "promulgar a emenda constitucional depois de devidamente aprovada pelas duas casas do Congresso Nacional. ",
                "C": "expedir decretos e regulamentos para execução dessas leis, quando for o caso. ",
                "D": "expedir medidas provisórias. ",
                "E": "vetar um projeto de lei aprovado no Congresso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa correta em relação ao Poder Legislativo. I - A eleição dos deputados é feita por voto proporcional, não basta ter a maioria dos votos para se eleger. II - De acordo com a Constituição, ao Legislativo compete basicamente legislar e fiscalizar os atos do Executivo. III - No âmbito federal, o poder legislativo é exercido pelo Congresso Nacional, composto pela Câmara dos Deputados e pelo Senado Federal. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que não corresponde a um órgão do Poder Judiciário. ",
            "alternativas": {
                "A": "Supremo Tribunal Federal. ",
                "B": "Conselho Nacional de Justiça. ",
                "C": "Ministério Público. ",
                "D": "Tribunal Superior do Trabalho. ",
                "E": "Tribunais e Juízes Militares. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União será exercida pelo Congresso, por meio de controle externo e pelo sistema de controle interno de cada Poder, ocorrendo quanto à: ",
            "alternativas": {
                "A": "economicidade, a análise de obediência à Lei. ",
                "B": "legalidade, análise pela percepção da população quanto a gestão pública. ",
                "C": "legitimidade, análise do custo/benefício das ações públicas. ",
                "D": "aplicação das subvenções e anúncio de receitas (financeira). ",
                "E": "incentivilidade, análise dos incentivos oferecidos pela administração pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No que concerne às Comissões Parlamentares de Inquérito (CPI), analise as afirmativas abaixo e assinale a alternativa correta. I - As CPIs são comissões temporárias da Câmara Federal e do Senado, ou seja, são formadas com prazo de validade e objetivos bem definidos. II - Para que uma CPI seja instaurada, é necessário pelo menos um quinto da assinatura dos membros da casa legislativa (Câmara ou Senado). III - Os membros da CPI são indicados pelos partidos, respeitado o critério de proporcionalida...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e III estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa correta sobre a organização administrativa. I - As empresas públicas e as sociedades de economia mista são criadas para atuar na exploração de atividade econômica ou na prestação de serviços públicos. II - Quando uma empresa pública presta o serviço público de distribuição de energia elétrica, não estará exercendo a função administrativa. III - As empresas privadas que prestam serviços mediante delegação integram a Administração Pública em sentido formal. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Nenhum item está correto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Assinale a alternativa que não corresponde a um dos atributos o ato administrativo ",
            "alternativas": {
                "A": "Tipicidade. ",
                "B": "Competência. ",
                "C": "Autoexecutoriedade. ",
                "D": "Imperatividade. ",
                "E": "Presunção de legitimidade e de veracidade. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 12 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Segundo a Lei 12.462/2011, o Regime Diferenciado de Contratações Públicas (RDC), tem por objetivos, exceto: ",
            "alternativas": {
                "A": "ampliar a eficiência nas contratações públicas e a competitividade entre os licitantes. ",
                "B": "promover a troca de experiências e tecnologias em busca da melhor relação entre custos e benefícios para o setor público. ",
                "C": "incentivar a inovação tecnológica. ",
                "D": "assegurar tratamento isonômico entre os licitantes e a seleção da proposta mais vantajosa para a administração pública. ",
                "E": "evitar contratações com sobrepreço ou com preços manifestamente inexequíveis e superfaturamento na execução dos contratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre a classificação dos agentes públicos apresentada por Hely Lopes Meirelles, assinale a alternativa correta. I - Os agentes políticos são todas as pessoas investidas no âmbito de um órgão ou entidade da administração pública, com competências executórias. II - Os magistrados são agentes administrativos, investidos para o exercício de atribuições constitucionais, sendo dotados de plena liberdade funcional no desempenho de suas funções. III - Os agentes honoríficos são pessoas designadas ou re...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Segundo as definições da Lei 14.133/2021 (Lei de Licitações e Contratos Administrativos), considere a alternativa correta. I - Serviço é atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração. II - Serviços contínuos ou contratados por escopo são aqueles que impõem ao contratado o dever de realizar a prestação de um serviço específico em período predeterminado. III - Serviços e fornecimentos não contínuos são os serviç...",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Para aquisição de bens e serviços comuns, poderá ser adotada a licitação na modalidade de pregão. De acordo com a Lei 10.520/2002, assinale a alternativa correta. I - O prazo fixado para a apresentação das propostas, contado a partir da publicação do aviso, não será inferior a 30 (trinta) dias úteis II - É vedada a exigência de aquisição do edital pelos licitantes, como condição para participação no certame. III - O prazo de validade das propostas será de 60 (sessenta) dias, se outro não estiver...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens II e III estão corretos. ",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 13 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa correta sobre o regime de concessão e permissão da prestação de serviços públicos disposto na Lei 8.897/1995. I - Poder concedente é a União, o Estado, o Distrito Federal ou o Município, em cuja competência se encontre o serviço público, precedido ou não da execução de obra pública, objeto de concessão ou permissão. II - Serviço adequado é o que satisfaz as condições de regularidade, continuidade, eficiência, segurança, atualidade, generalidade, cortesia na sua prestação e...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa correta em relação a Lei 11.079/2004 que institui normas gerais para licitação e contratação de parceria público- privada no âmbito da administração pública. I - É vedada a celebração de contrato de parceria público-privada cujo valor do contrato seja inferior a R$ 20.000.000,00 (vinte milhões de reais). II - É vedada a celebração de contrato de parceria público-privada cujo período de prestação do serviço seja inferior a 5 (cinco) anos. III - É permitida a celebração de c...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A lei Complementar nº 123/2006 institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte. De acordo com a referida lei, assinale a alternativa correta. I – O microempreendedor individual tem receita bruta anual até R$ 60.000,00. II – A microempresa tem receita bruta anual igual ou inferior a R$ 250.000,00. III – A empresa de pequeno porte: receita bruta anual superior a R$ 360.000,00. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas o item I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Concernente aos conceitos do Direito Constitucional, assinale a alternativa correta. I - Direito constitucional é o ramo do direito privado dedicado a estudar as normas constitucionais. II - O Direito Constitucional serve para estabelecer a estrutura e os princípios fundamentais de um Estado. III - Uma das origens do constitucionalismo está nas Constituições da França de 1787, e dos EUA, em 1791. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas o item I e III está correto. ",
                "E": "Todos os itens estão corretos. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A casa é asilo inviolável do indivíduo, nela ninguém pode penetrar sem o consentimento do morador, salvo em certas hipóteses. Nesse sentido, assinale a alternativa correspondente acerca da inviolabilidade de domicílio. I - O ingresso sem autorização do morador será permitido na hipótese de prestação de socorro, flagrante delito e desastre seja ao dia ou à noite. II - O ingresso sem autorização do morador será permitido por determinação de autoridades administrativas, fazendárias, fiscais ou poli...",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Apenas os itens I e III estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Compete privativamente ao Supremo Tribunal Federal, aos Tribunais Superiores e aos Tribunais de Justiça propor ao Poder Legislativo respectivo, exceto: ",
            "alternativas": {
                "A": "a alteração do número de membros dos tribunais inferiores. ",
                "B": "propor a criação de novas varas judiciárias. ",
                "C": "a criação e a extinção de cargos e a remuneração dos seus serviços auxiliares e dos juízos que lhes forem vinculados. ",
                "D": "a criação ou extinção dos tribunais inferiores. ",
                "E": "a alteração da organização e da divisão judiciárias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre o Ministério Público, assinale a alternativa correta. I - O Ministério Público Federal e o Ministério Público do Trabalho, integram o Ministério Público da União, tendo como chefe o Procurador-Geral da República. II - Pelo princípio da unidade, todos os membros do Ministério Público integram apenas um só órgão, sob a chefia do Procurador-Geral. III - O Ministério Público Estadual possui sua própria estrutura em cada estado, tendo cada um o seu chefe, o Procurador-Geral de Justiça. ",
            "alternativas": {
                "A": "Apenas o item I está correto. ",
                "B": "Apenas o item II está correto. ",
                "C": "Apenas o item III está correto. ",
                "D": "Nenhum item está correto. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Instituída pelo Poder Público como o patrimônio, total ou parcialmente público, dotado de personalidade jurídica de direito público ou privado e destinado, por lei, ao desempenho de atividades do Estado de ordem social, com capacidade de autoadministração, descreve uma: ",
            "alternativas": {
                "A": "sociedade de economia mista. ",
                "B": "autarquia. ",
                "C": "fundação. ",
                "D": "empresa pública. ",
                "E": "autarquia especial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE COMPRAS E \nLICITAÇÕES",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Considerando os elementos dos atos administrativos, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Tipicidade. ",
                "B": "Finalidade. ",
                "C": "Forma. ",
                "D": "Motivo. ",
                "E": "Objeto. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ANALISTA DE COMPRAS E LICITAÇÕES Página 15 de 15"
            },
            "resposta_correta": "B"
        }
    ]
}