{
    "ANALISTA DE CONTROLE INTERNO": [
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O tipo de orçamento é um conceito determinado com base na participação dos Poderes no ciclo orçamentário. Com base nesse conhecimento, é possível afirmar que o Orçamento no Brasil é do tipo: ",
            "alternativas": {
                "A": "executivo. ",
                "B": "concomitante. ",
                "C": "compartilhado. ",
                "D": "misto. ",
                "E": "clássico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Instrumento de planejamento governamental que imprime os anseios do governante eleito, consubstanciados em programas e ações orçamentárias, para um período de 04 anos, não necessariamente coincidentes com seu mandato. Trata-se do: ",
            "alternativas": {
                "A": "Lei de Meios. ",
                "B": "Plano Gerencial. ",
                "C": "Quadro de Aplicações. ",
                "D": "Plano de Realizações. ",
                "E": "Plano Plurianual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Classificação orçamentária que tem por finalidade vincular receitas cuja destinação é atrelada a determinados objetos de despesa, por força de mandamento constitucional ou legal. Trata-se da classificação: ",
            "alternativas": {
                "A": "por natureza. ",
                "B": "por fonte de recursos. ",
                "C": "originária. ",
                "D": "quanto ao impacto no patrimônio líquido. ",
                "E": "por categoria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Classificação da despesa orçamentária que agrega dados e estatísticas sobre os gastos públicos nos principais segmentos em que atua o Estado, como Educação, Saúde, Assistência Social e Segurança Pública. É padronizada em nível nacional para todos os entes da Federação. O enunciado se refere à: ",
            "alternativas": {
                "A": "Classificação Funcional. ",
                "B": "Classificação Contábil. ",
                "C": "Classificação de Resultado Fiscal. ",
                "D": "Classificação Econômica. ",
                "E": "Classificação Institucional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que NÃO representa uma receita extraorçamentária de um ente público: ",
            "alternativas": {
                "A": "Cauções para garantia de cláusulas contratuais. ",
                "B": "Consignações de parcelas de empréstimos em folha de pagamento. ",
                "C": "Operações de Crédito por antecipação de receita orçamentária. ",
                "D": "Depósitos em recursos administrativos. ",
                "E": "Doações espontâneas recebidas, não constantes da Lei Orçamentária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Dispositivo de cunho constitucional consagra que é vedada a inclusão, na Lei Orçamentária Anual, de dispositivos estranhos à previsão da receita e à fixação da despesa, exceto: ",
            "alternativas": {
                "A": "por alterações nas alíquotas e base de cálculo de tributos considerados extrafiscais. ",
                "B": "para criação de cargos públicos nas áreas de saúde, educação e assistência social. ",
                "C": "pela autorização para abertura de créditos suplementares e contratação de operações de crédito, ainda que por antecipação de receita, nos termos da lei. ",
                "D": "para determinação de áreas de interesse público destinadas a desapropriação. ",
                "E": "para promover alterações na legislação orçamentária quanto aos prazos de tramitação dos projetos de orçamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "À luz da vigente normatização, assinale a alternativa que contenha uma das Demonstrações Contábeis de elaboração e publicação obrigatórias no âmbito do Setor Público brasileiro: ",
            "alternativas": {
                "A": "Demonstração das Origens e Aplicações de Recursos. ",
                "B": "Demonstração do Resultado Econômico. ",
                "C": "Demonstração das Receitas Originárias e Derivadas. ",
                "D": "Demonstração dos Resultados Abrangentes. ",
                "E": "Demonstração das Variações Patrimoniais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a Demonstração dos Fluxos de Caixa no âmbito do Setor Público brasileiro, é correto afirmar que deverá ser elaborada através do método _________, segregando os fluxos de caixa nas seguintes categorias: __________ ______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. ",
            "alternativas": {
                "A": "indireto / orçamentários e extraorçamentários ",
                "B": "direto / operacionais, de investimento e de financiamento ",
                "C": "indireto / operacionais, de investimento e de financiamento ",
                "D": "indireto / fiscais e extrafiscais ",
                "E": "direto / correntes e de capital"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Lei Complementar nº 101/2000 (LRF), os recursos obtidos com a alienação de bens pertencentes ao patrimônio público não poderão ser aplicados em despesas correntes, salvo: ",
            "alternativas": {
                "A": "para pagamento de salários e encargos relativos aos serviços de saúde. ",
                "B": "se destinada por lei a serviços de manutenção do patrimônio já existente. ",
                "C": "para pagamento de restos a pagar decorrentes de contratos inscritos há mais de três anos. ",
                "D": "se destinada por lei aos regimes de previdência social, geral e próprio dos servidores públicos. ",
                "E": "se destinada por lei ao pagamento de juros e encargos da dívida, como condição para refinanciamento da dívida pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando a atual estrutura do Plano de Contas Aplicado ao Setor Público (PCASP), as contas representativas dos bens, direitos e obrigações patrimoniais dos entes da Federação serão registradas nas classes: ",
            "alternativas": {
                "A": "2 e 4. ",
                "B": "1 e 2. ",
                "C": "2 e 3. ",
                "D": "1, 2 e 3. ",
                "E": "3 e 4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Suponha que o diretor da Divisão de Orçamento e Finanças edita ato administrativo tendente a extinguir cargos vagos naquele órgão. Contudo a legislação municipal determina que esta tarefa é privativa do Chefe do Poder Executivo. No caso em tela, é correto afirmar que houve vício no seguinte elemento do Ato Administrativo: ",
            "alternativas": {
                "A": "Finalidade. ",
                "B": "Forma. ",
                "C": "Objeto. ",
                "D": "Competência. ",
                "E": "Motivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Considere os enunciados a seguir: 1. A atuação do servidor público deve estar sempre pautada pela Lei, diploma geral e abstrato, e não em costumes ou convicções pessoais. 2. Em sua atuação profissional, o servidor público deve agir em respeito aos preceitos éticos, evitando condutas desonestas ou injustas. Os enunciados 1 e 2 se referem, respectivamente, a concepções dos Princípios Administrativos: ",
            "alternativas": {
                "A": "da legitimidade e da ombridade. ",
                "B": "da conformidade e da moralidade. ",
                "C": "da legalidade e da honestidade. ",
                "D": "da legitimidade e da honestidade. ",
                "E": "da legalidade e da moralidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Esse princípio preconiza que todas as receitas e despesas devem ser discriminadas de forma integral e transparente na Lei Orçamentária Anual, sem qualquer tipo de dedução ou compensação entre elas. O enunciado está a se referir ao Princípio: ",
            "alternativas": {
                "A": "da Unidade. ",
                "B": "do Orçamento Bruto. ",
                "C": "da Totalidade. ",
                "D": "da Universalidade. ",
                "E": "da Clareza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando a estrutura de uma administração Pública Municipal aleatória, assinale a alternativa que evidencia um órgão integrante da Administração Direta. ",
            "alternativas": {
                "A": "Secretaria Municipal de Educação. ",
                "B": "Fundação Municipal de Previdência dos Servidores. ",
                "C": "Autarquia de Águas e Esgoto. ",
                "D": "Empresa Municipal de Urbanismo. ",
                "E": "Sociedade Municipal de Administração"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Imagine que, durante inspeção in loco em supermercado localizado no Município de Itapecerica da Serra, um agente sanitário constata a exposição à venda de produtos vencidos, lavrando de imediato o auto de infração e determinando a apreensão das mercadorias, conforme determina a lei municipal. No caso descrito, o agente está a exercer o Poder: ",
            "alternativas": {
                "A": "discricionário. ",
                "B": "de polícia. ",
                "C": "hierárquico. ",
                "D": "normativo. ",
                "E": "regulamentar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Os créditos adicionais são ferramentas à disposição do gestor público para efetuar alterações necessárias na Lei Orçamentária Anual (LO",
            "alternativas": {
                "A": ". Sobre estes instrumentos, avalie as afirmativas a seguir. I. Os créditos suplementares e especiais serão autorizados por lei e abertos por decreto executivo. II. Créditos suplementares são aqueles destinados a reforço de dotações já existentes na LOA. III. Os créditos especiais abertos nos dois últimos quadrimestres do exercício financeiro poderão ser reconduzidos para o exercício posterior, no limite de seus saldos. Está correto o que se afirma em: (A) I, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I, II e III. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Dispõe a Lei nº 4.320/1964 que a abertura a abertura dos créditos suplementares e especiais depende da existência de recursos disponíveis para ocorrer à despesa. Desta feita, são fontes de recursos previstos na referida lei os elencados a seguir, EXCETO: ",
            "alternativas": {
                "A": "o produto de operações de crédito autorizadas, em forma que juridicamente possibilite ao Poder Executivo realizá-las. ",
                "B": "os provenientes de excesso de arrecadação. ",
                "C": "os recursos que, em decorrência de veto, emenda ou rejeição do projeto de lei orçamentária anual, ficarem sem despesas correspondente. ",
                "D": "os resultantes de anulação parcial ou total de dotações orçamentárias ou de créditos adicionais, autorizados em Lei. ",
                "E": "o superavit financeiro apurado em balanço patrimonial do exercício anterior."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "À luz da Lei Orgânica do Município de Itapecerica da Serra/SP, avalie as afirmativas adiante. I. A concessão administrativa de bem imóvel municipal dependerá de autorização legislativa e licitação, formalizando-se mediante contrato, observadas as prescrições estabelecidas na legislação federal sobre a matéria. II. Salvo disposição em contrário, as deliberações da Câmara Municipal são tomadas por maioria simples de votos. III. É da competência do Município em comum com a União e o Estado cuidar d...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I e II, apenas. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Nos termos do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, os projetos de lei do plano plurianual e diretrizes orçamentárias serão encaminhados à Câmara até __________ e devolvidos para Sanção do Executivo até _____________. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "15 de abril / o encerramento do primeiro período da Sessão Legislativa ",
                "B": "30 de abril / o encerramento do primeiro período da Sessão Legislativa ",
                "C": "30 de junho / o encerramento da Sessão Legislativa ",
                "D": "30 de abril / o encerramento da Sessão Legislativa ",
                "E": "30 de maio / 31 de agosto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Preconiza Lei Complementar nº 101/2000 (LRF) que a forma de utilização e o montante da reserva de contingência da Lei Orçamentária Anual serão definidos: ",
            "alternativas": {
                "A": "no Quadro de Detalhamento das Despesas. ",
                "B": "no Decreto de Contingenciamento Orçamentário. ",
                "C": "pela própria Lei Orçamentária Anual. ",
                "D": "pela Lei de Diretrizes Orçamentárias. ",
                "E": "no Decreto de Programação Financeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que NÃO encontra respaldo na Lei Orgânica do Município de Itapecerica da Serra/SP. ",
            "alternativas": {
                "A": "Os Vereadores não são obrigados a testemunhar sobre informações recebidas ou prestadas em razão do exercício do mandato, nem sobre as pessoas que lhe confiaram ou delas receberam informações. ",
                "B": "Na hipótese de infração disciplinar ou falta de decoro parlamentar, após processo em que se garanta ampla defesa do acusado, a perda do mandato será deliberada pela maioria qualificada dos membros da Câmara. ",
                "C": "A renúncia de parlamentar submetido a processo que vise ou possa levar à perda do mandato terá seus efeitos suspensos até deliberações finais de que tratam o Código de Ética e Decoro Parlamentar da Câmara Municipal de Itapecerica da Serra. ",
                "D": "É expressamente vedado ao Vereador, desde a expedição do diploma, ser proprietário ou diretor de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público do Município de Itapecerica da Serra ou que nela exerça função remunerada. ",
                "E": "Os Vereadores são invioláveis pelas suas opiniões, palavras e votos, desde que estejam no exercício do mandato e na jurisdição do"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Avalie as proposições a seguir. 1. Concessão a terceiros de serviços de competência do Poder Público. 2. Locação de imóveis. 3. Contratação de serviços de tecnologia da informação. São objetos contratuais regulamentados pela Nova Lei de Licitações e Contratos Administrativos - Lei nº 14.133/2021 -, os itens constantes de: ",
            "alternativas": {
                "A": "2, apenas. ",
                "B": "2 e 3, apenas. ",
                "C": "1 e 3, apenas. ",
                "D": "1 e 2, apenas. ",
                "E": "3, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Sobre a iniciativa popular no processo legislativo, avalie as afirmativas a seguir à luz do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP. I. A iniciativa popular pode ser exercida pela apresentação à Câmara Municipal de projetos de lei de interesse do Município, através de manifestação de, pelo menos, 10% do eleitorado local. II. O projeto de lei de iniciativa popular terá tramitação sumária, diferenciada dos demais projetos. III. Não se rejeitará, liminarmente, projeto de le...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz das disposições da Lei nº 14.133/2021, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) A administração de cada ente poderá criar modalidades de licitação específicas às suas necessidades peculiares. ( ) Introduzido pela nova legislação de 2021, o Diálogo Competitivo é uma modalidade de licitação inovadora e permite a participação de licitantes previamente selecionados em fase de diálogo com a administr...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F. QUESTÃO 50"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O tipo de orçamento é um conceito determinado com base na participação dos Poderes no ciclo orçamentário. Com base nesse conhecimento, é possível afirmar que o Orçamento no Brasil é do tipo: ",
            "alternativas": {
                "A": "executivo. ",
                "B": "concomitante. ",
                "C": "compartilhado. ",
                "D": "misto. ",
                "E": "clássico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Instrumento de planejamento governamental que imprime os anseios do governante eleito, consubstanciados em programas e ações orçamentárias, para um período de 04 anos, não necessariamente coincidentes com seu mandato. Trata-se do: ",
            "alternativas": {
                "A": "Lei de Meios. ",
                "B": "Plano Gerencial. ",
                "C": "Quadro de Aplicações. ",
                "D": "Plano de Realizações. ",
                "E": "Plano Plurianual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Classificação orçamentária que tem por finalidade vincular receitas cuja destinação é atrelada a determinados objetos de despesa, por força de mandamento constitucional ou legal. Trata-se da classificação: ",
            "alternativas": {
                "A": "por natureza. ",
                "B": "por fonte de recursos. ",
                "C": "originária. ",
                "D": "quanto ao impacto no patrimônio líquido. ",
                "E": "por categoria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Classificação da despesa orçamentária que agrega dados e estatísticas sobre os gastos públicos nos principais segmentos em que atua o Estado, como Educação, Saúde, Assistência Social e Segurança Pública. É padronizada em nível nacional para todos os entes da Federação. O enunciado se refere à: ",
            "alternativas": {
                "A": "Classificação Funcional. ",
                "B": "Classificação Contábil. ",
                "C": "Classificação de Resultado Fiscal. ",
                "D": "Classificação Econômica. ",
                "E": "Classificação Institucional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que NÃO representa uma receita extraorçamentária de um ente público: ",
            "alternativas": {
                "A": "Cauções para garantia de cláusulas contratuais. ",
                "B": "Consignações de parcelas de empréstimos em folha de pagamento. ",
                "C": "Operações de Crédito por antecipação de receita orçamentária. ",
                "D": "Depósitos em recursos administrativos. ",
                "E": "Doações espontâneas recebidas, não constantes da Lei Orçamentária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Dispositivo de cunho constitucional consagra que é vedada a inclusão, na Lei Orçamentária Anual, de dispositivos estranhos à previsão da receita e à fixação da despesa, exceto: ",
            "alternativas": {
                "A": "por alterações nas alíquotas e base de cálculo de tributos considerados extrafiscais. ",
                "B": "para criação de cargos públicos nas áreas de saúde, educação e assistência social. ",
                "C": "pela autorização para abertura de créditos suplementares e contratação de operações de crédito, ainda que por antecipação de receita, nos termos da lei. ",
                "D": "para determinação de áreas de interesse público destinadas a desapropriação. ",
                "E": "para promover alterações na legislação orçamentária quanto aos prazos de tramitação dos projetos de orçamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "À luz da vigente normatização, assinale a alternativa que contenha uma das Demonstrações Contábeis de elaboração e publicação obrigatórias no âmbito do Setor Público brasileiro: ",
            "alternativas": {
                "A": "Demonstração das Origens e Aplicações de Recursos. ",
                "B": "Demonstração do Resultado Econômico. ",
                "C": "Demonstração das Receitas Originárias e Derivadas. ",
                "D": "Demonstração dos Resultados Abrangentes. ",
                "E": "Demonstração das Variações Patrimoniais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre a Demonstração dos Fluxos de Caixa no âmbito do Setor Público brasileiro, é correto afirmar que deverá ser elaborada através do método _________, segregando os fluxos de caixa nas seguintes categorias: __________ ______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. ",
            "alternativas": {
                "A": "indireto / orçamentários e extraorçamentários ",
                "B": "direto / operacionais, de investimento e de financiamento ",
                "C": "indireto / operacionais, de investimento e de financiamento ",
                "D": "indireto / fiscais e extrafiscais ",
                "E": "direto / correntes e de capital"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com a Lei Complementar nº 101/2000 (LRF), os recursos obtidos com a alienação de bens pertencentes ao patrimônio público não poderão ser aplicados em despesas correntes, salvo: ",
            "alternativas": {
                "A": "para pagamento de salários e encargos relativos aos serviços de saúde. ",
                "B": "se destinada por lei a serviços de manutenção do patrimônio já existente. ",
                "C": "para pagamento de restos a pagar decorrentes de contratos inscritos há mais de três anos. ",
                "D": "se destinada por lei aos regimes de previdência social, geral e próprio dos servidores públicos. ",
                "E": "se destinada por lei ao pagamento de juros e encargos da dívida, como condição para refinanciamento da dívida pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando a atual estrutura do Plano de Contas Aplicado ao Setor Público (PCASP), as contas representativas dos bens, direitos e obrigações patrimoniais dos entes da Federação serão registradas nas classes: ",
            "alternativas": {
                "A": "2 e 4. ",
                "B": "1 e 2. ",
                "C": "2 e 3. ",
                "D": "1, 2 e 3. ",
                "E": "3 e 4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Suponha que o diretor da Divisão de Orçamento e Finanças edita ato administrativo tendente a extinguir cargos vagos naquele órgão. Contudo a legislação municipal determina que esta tarefa é privativa do Chefe do Poder Executivo. No caso em tela, é correto afirmar que houve vício no seguinte elemento do Ato Administrativo: ",
            "alternativas": {
                "A": "Finalidade. ",
                "B": "Forma. ",
                "C": "Objeto. ",
                "D": "Competência. ",
                "E": "Motivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Considere os enunciados a seguir: 1. A atuação do servidor público deve estar sempre pautada pela Lei, diploma geral e abstrato, e não em costumes ou convicções pessoais. 2. Em sua atuação profissional, o servidor público deve agir em respeito aos preceitos éticos, evitando condutas desonestas ou injustas. Os enunciados 1 e 2 se referem, respectivamente, a concepções dos Princípios Administrativos: ",
            "alternativas": {
                "A": "da legitimidade e da ombridade. ",
                "B": "da conformidade e da moralidade. ",
                "C": "da legalidade e da honestidade. ",
                "D": "da legitimidade e da honestidade. ",
                "E": "da legalidade e da moralidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Esse princípio preconiza que todas as receitas e despesas devem ser discriminadas de forma integral e transparente na Lei Orçamentária Anual, sem qualquer tipo de dedução ou compensação entre elas. O enunciado está a se referir ao Princípio: ",
            "alternativas": {
                "A": "da Unidade. ",
                "B": "do Orçamento Bruto. ",
                "C": "da Totalidade. ",
                "D": "da Universalidade. ",
                "E": "da Clareza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Considerando a estrutura de uma administração Pública Municipal aleatória, assinale a alternativa que evidencia um órgão integrante da Administração Direta. ",
            "alternativas": {
                "A": "Secretaria Municipal de Educação. ",
                "B": "Fundação Municipal de Previdência dos Servidores. ",
                "C": "Autarquia de Águas e Esgoto. ",
                "D": "Empresa Municipal de Urbanismo. ",
                "E": "Sociedade Municipal de Administração"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Imagine que, durante inspeção in loco em supermercado localizado no Município de Itapecerica da Serra, um agente sanitário constata a exposição à venda de produtos vencidos, lavrando de imediato o auto de infração e determinando a apreensão das mercadorias, conforme determina a lei municipal. No caso descrito, o agente está a exercer o Poder: ",
            "alternativas": {
                "A": "discricionário. ",
                "B": "de polícia. ",
                "C": "hierárquico. ",
                "D": "normativo. ",
                "E": "regulamentar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Os créditos adicionais são ferramentas à disposição do gestor público para efetuar alterações necessárias na Lei Orçamentária Anual (LO",
            "alternativas": {
                "A": ". Sobre estes instrumentos, avalie as afirmativas a seguir. I. Os créditos suplementares e especiais serão autorizados por lei e abertos por decreto executivo. II. Créditos suplementares são aqueles destinados a reforço de dotações já existentes na LOA. III. Os créditos especiais abertos nos dois últimos quadrimestres do exercício financeiro poderão ser reconduzidos para o exercício posterior, no limite de seus saldos. Está correto o que se afirma em: (A) I, apenas. ",
                "B": "I e III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I, II e III. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Dispõe a Lei nº 4.320/1964 que a abertura a abertura dos créditos suplementares e especiais depende da existência de recursos disponíveis para ocorrer à despesa. Desta feita, são fontes de recursos previstos na referida lei os elencados a seguir, EXCETO: ",
            "alternativas": {
                "A": "o produto de operações de crédito autorizadas, em forma que juridicamente possibilite ao Poder Executivo realizá-las. ",
                "B": "os provenientes de excesso de arrecadação. ",
                "C": "os recursos que, em decorrência de veto, emenda ou rejeição do projeto de lei orçamentária anual, ficarem sem despesas correspondente. ",
                "D": "os resultantes de anulação parcial ou total de dotações orçamentárias ou de créditos adicionais, autorizados em Lei. ",
                "E": "o superavit financeiro apurado em balanço patrimonial do exercício anterior."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "À luz da Lei Orgânica do Município de Itapecerica da Serra/SP, avalie as afirmativas adiante. I. A concessão administrativa de bem imóvel municipal dependerá de autorização legislativa e licitação, formalizando-se mediante contrato, observadas as prescrições estabelecidas na legislação federal sobre a matéria. II. Salvo disposição em contrário, as deliberações da Câmara Municipal são tomadas por maioria simples de votos. III. É da competência do Município em comum com a União e o Estado cuidar d...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I e II, apenas. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Nos termos do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, os projetos de lei do plano plurianual e diretrizes orçamentárias serão encaminhados à Câmara até __________ e devolvidos para Sanção do Executivo até _____________. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "15 de abril / o encerramento do primeiro período da Sessão Legislativa ",
                "B": "30 de abril / o encerramento do primeiro período da Sessão Legislativa ",
                "C": "30 de junho / o encerramento da Sessão Legislativa ",
                "D": "30 de abril / o encerramento da Sessão Legislativa ",
                "E": "30 de maio / 31 de agosto"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Preconiza Lei Complementar nº 101/2000 (LRF) que a forma de utilização e o montante da reserva de contingência da Lei Orçamentária Anual serão definidos: ",
            "alternativas": {
                "A": "no Quadro de Detalhamento das Despesas. ",
                "B": "no Decreto de Contingenciamento Orçamentário. ",
                "C": "pela própria Lei Orçamentária Anual. ",
                "D": "pela Lei de Diretrizes Orçamentárias. ",
                "E": "no Decreto de Programação Financeira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que NÃO encontra respaldo na Lei Orgânica do Município de Itapecerica da Serra/SP. ",
            "alternativas": {
                "A": "Os Vereadores não são obrigados a testemunhar sobre informações recebidas ou prestadas em razão do exercício do mandato, nem sobre as pessoas que lhe confiaram ou delas receberam informações. ",
                "B": "Na hipótese de infração disciplinar ou falta de decoro parlamentar, após processo em que se garanta ampla defesa do acusado, a perda do mandato será deliberada pela maioria qualificada dos membros da Câmara. ",
                "C": "A renúncia de parlamentar submetido a processo que vise ou possa levar à perda do mandato terá seus efeitos suspensos até deliberações finais de que tratam o Código de Ética e Decoro Parlamentar da Câmara Municipal de Itapecerica da Serra. ",
                "D": "É expressamente vedado ao Vereador, desde a expedição do diploma, ser proprietário ou diretor de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público do Município de Itapecerica da Serra ou que nela exerça função remunerada. ",
                "E": "Os Vereadores são invioláveis pelas suas opiniões, palavras e votos, desde que estejam no exercício do mandato e na jurisdição do"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Avalie as proposições a seguir. 1. Concessão a terceiros de serviços de competência do Poder Público. 2. Locação de imóveis. 3. Contratação de serviços de tecnologia da informação. São objetos contratuais regulamentados pela Nova Lei de Licitações e Contratos Administrativos - Lei nº 14.133/2021 -, os itens constantes de: ",
            "alternativas": {
                "A": "2, apenas. ",
                "B": "2 e 3, apenas. ",
                "C": "1 e 3, apenas. ",
                "D": "1 e 2, apenas. ",
                "E": "3, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Sobre a iniciativa popular no processo legislativo, avalie as afirmativas a seguir à luz do Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP. I. A iniciativa popular pode ser exercida pela apresentação à Câmara Municipal de projetos de lei de interesse do Município, através de manifestação de, pelo menos, 10% do eleitorado local. II. O projeto de lei de iniciativa popular terá tramitação sumária, diferenciada dos demais projetos. III. Não se rejeitará, liminarmente, projeto de le...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz das disposições da Lei nº 14.133/2021, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) A administração de cada ente poderá criar modalidades de licitação específicas às suas necessidades peculiares. ( ) Introduzido pela nova legislação de 2021, o Diálogo Competitivo é uma modalidade de licitação inovadora e permite a participação de licitantes previamente selecionados em fase de diálogo com a administr...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – V – F. QUESTÃO 50"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena: ",
            "alternativas": {
                "A": "discutiam em todas as horas do dia. ",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras. ",
                "C": "culpavam Serena por suas discussões. ",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições. ",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Nos últimos parágrafos, conclui -se que a personagem Serena: ",
            "alternativas": {
                "A": "não se importa com as brigas dos pais porque prefere brincar. ",
                "B": "utiliza um mecanismo surreal para obter controle da situação. ",
                "C": "ignora a situação brincando com sua casa de bonecas. ",
                "D": "está farta das brigas, mas não tem recursos para lidar com a situação. ",
                "E": "cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por: ",
            "alternativas": {
                "A": "grosseiramente. ",
                "B": "gentilmente. ",
                "C": "definitivamente. ",
                "D": "dificilmente. ",
                "E": "decisivamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de: ",
            "alternativas": {
                "A": "derivação prefixal. ",
                "B": "derivação sufixal. ",
                "C": "derivação parassintética. ",
                "D": "derivação regressiva. ",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva. ",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta. ",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro. ",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação. ",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa. ",
                "E": "Ajoelhou -se na frente da sua casa de bonecas. QUESTÃO 06"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas. ",
            "alternativas": {
                "A": "mal; mau; mal. ",
                "B": "mal; mal; mal. ",
                "C": "mau; mal; mal. ",
                "D": "mal; mau; mau. ",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio. ",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã. ",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar. ",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas. ",
                "D": "Neste ano, as férias de verão serão até fevereiro. ",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A prof...",
            "alternativas": {
                "A": "cria; prever; intervissem. ",
                "B": "creia; previr; interviessem. ",
                "C": "cria; previr; interviessem. ",
                "D": "creu; previsse; intervissem. ",
                "E": "crera; prever; intervessem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural. ",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida. ",
                "B": "O alfaiate viu o cliente ao longe com os binóculos. ",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou. ",
                "D": "Ele abraçou o amigo desesperado na saída do concerto. ",
                "E": "A professora realizou o teste rápido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira? ",
            "alternativas": {
                "A": "1/12. ",
                "B": "1/9. ",
                "C": "1/6. ",
                "D": "1/11. ",
                "E": "1/4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição: ",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia. ",
                "B": "Eduardo ou Mônica não estuda medicina. ",
                "C": "Eduardo e Mônica não estudam medicina. ",
                "D": "Eduardo não estuda medicina. ",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra: ",
            "alternativas": {
                "A": "EOCMS. ",
                "B": "EMSOC. ",
                "C": "EOMSC. ",
                "D": "OECMS. ",
                "E": "OCSEM. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário f ez esta constatação? ",
            "alternativas": {
                "A": "8h. ",
                "B": "9h. ",
                "C": "10h. ",
                "D": "11h. ",
                "E": "12h."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.” ",
            "alternativas": {
                "A": "6, 5, 9. ",
                "B": "12, 18, 8. ",
                "C": "6, 12, 8. ",
                "D": "6, 10, 12. ",
                "E": "6, 8, 12."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados? ",
            "alternativas": {
                "A": "4 mil. ",
                "B": "40 mil. ",
                "C": "400 mil. ",
                "D": "4 milhões. ",
                "E": "40 milhões."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo? ",
            "alternativas": {
                "A": "1,58 m. ",
                "B": "0,88 m. ",
                "C": "1,33 m. ",
                "D": "0,33 m. ",
                "E": "1,08 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial? ",
            "alternativas": {
                "A": "5%. ",
                "B": "2%. ",
                "C": "3%. ",
                "D": "2,5%. ",
                "E": "0,5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias. ",
            "alternativas": {
                "A": "18. ",
                "B": "19. ",
                "C": "20. ",
                "D": "21. ",
                "E": "22."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira. ",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft. ",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet. ",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema. ",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário. ",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada: ",
            "alternativas": {
                "A": "Na área de trabalho do computador. ",
                "B": "Dentro do menu iniciar do computador. ",
                "C": "Na pasta de acessórios do Windows. ",
                "D": "No menu do Microsoft Office. ",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo: ",
            "alternativas": {
                "A": "Deletar arquivos abertos. ",
                "B": "Fechar arquivos abertos. ",
                "C": "Espiar área de trabalho. ",
                "D": "Selecionar todos os documentos. ",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "Calendário. ",
                "C": "Bloco de notas. ",
                "D": "Linux. ",
                "E": "Microsoft Office"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado: ",
            "alternativas": {
                "A": "F1. ",
                "B": "F2. ",
                "C": "F3. ",
                "D": "F4. ",
                "E": "F5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Para consecução de suas competências, a Administração Pública é dotada de poderes específicos. Nesse contexto, suponha que um fiscal municipal efetue inspeção em uma obra particular, constatando irregularidades graves e determinando a interdição da mesma p or tempo indeterminado, medida prevista em lei. Desta feita, a ação do fiscal está fundamentada no: ",
            "alternativas": {
                "A": "Poder Hierárquico. ",
                "B": "Poder de Polícia. ",
                "C": "Poder Disciplinar. ",
                "D": "Poder Regulamentar. ",
                "E": "Poder de Vigilância."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A __________ ocorre dentro da estrutura de uma mesma pessoa jurídica. Trata -se de técnica administrativa de distribuição interna de competências, a fim de tornar mais ágil e eficiente a prestação dos serviços. Indique a alternativa que corretamente preenche a lacuna da sentença anterior. ",
            "alternativas": {
                "A": "outorga. ",
                "B": "descentralização. ",
                "C": "delegação. ",
                "D": "permissão. ",
                "E": "desconcentração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O Chefe do Poder Executivo do Município de Ímola tem a intenção de contratar uma empresa especializada para realizar a construção de um centro de referência hospitalar moderno, um projeto considerado complexo e de grande porte. De acordo com a atual Lei nº 14.133/2021, a modalidade de licitação obrigatória para selecionar o fornecedor nesse caso é: ",
            "alternativas": {
                "A": "o Leilão. ",
                "B": "a Tomada de Preços. ",
                "C": "o Convite. ",
                "D": "o Credenciamento. ",
                "E": "a Concorrência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Devido à sua tramitação distinta, o procedimento legislativo da Lei Orçamentária Anual é mais rápido em comparação com outras leis ordinárias. Como resultado, ocasionalmente, há tentativas de inclusão no projeto de cláusulas conhecidas como \"caudas orçamen tárias\", buscando aproveitar o processo acelerado para aprovar questões que não têm uma ligação direta com a previsão de receitas e a determinação de despesas. Exemplos desses temas incluem disposições tributárias ou relacionadas ao funcionali...",
            "alternativas": {
                "A": "da Exclusividade. ",
                "B": "da Rigidez Orçamentária. ",
                "C": "da Vedação de Estorno. ",
                "D": "da Não -Afetação. ",
                "E": "da Universalidade. QUESTÃO 30"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "No âmbito da disciplina dos Atos Administrativos, assinale a alternativa que evidencia a principal diferença entre revogação e anulação. ",
            "alternativas": {
                "A": "A anulação somente pode ser declarada pelo Poder Legislativo, enquanto a revogação é exclusiva do Poder Executivo. ",
                "B": "Enquanto a revogação é um processo interno, a anulação envolve necessariamente a participação do Poder Judiciário. ",
                "C": "A anulação somente pode ser aplicada a atos vinculados, enquanto que a revogação é aplicável a atos vinculados e discricionários. ",
                "D": "A anulação se afigura como uma faculdade conferida ao administrador público, enquanto a revogação se afeiçoa mais a um dever. ",
                "E": "Ocorre o conceito de anulação quando um ato nasce com vício insanável, violando a lei ou o interesse público, enquanto a revogação sucede quando um ato se torna inoportuno ou inconveniente para a Administração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O atributo do ato administrativo que está ligado à ideia de atender de maneira contínua e imprescindível ao interesse coletivo é: ",
            "alternativas": {
                "A": "a forma. ",
                "B": "a competência. ",
                "C": "a finalidade. ",
                "D": "o objeto. ",
                "E": "o motivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No que concerne aos processos democráticos de participação popular na gestão pública, informe se é verdadeiro (V) ou falso (F) para o que se afirma abaixo. Em seguida, assinale a alternativa que contenha a sequência correta. ( ) No contexto do Orçamento Participativo, um dos princípios fundamentais é que a participação em sua elaboração seja acessível a todos os cidadãos, sem conferir status especial a organizações ou associações. ( ) O modelo é de adoção obrigatória nas três esferas da Federaçã...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – F – V. ",
                "C": "V – F – V. ",
                "D": "F – V – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme a atual disciplina de Direito Administrativo, são entidades da Administração Indireta as listadas a seguir, À EXCEÇÃO DE: ",
            "alternativas": {
                "A": "Banco do Estado do Pará S.A. ",
                "B": "Caixa Econômica Federal. ",
                "C": "Fundação Pública de Previdência dos Servidores Municipais. ",
                "D": "Secretaria Municipal de Obras e Viação Civil. ",
                "E": "Autarquia Municipal de Saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "À luz da Constituição Federal de 1988, avalie a veracidade (V) ou falsidade (F) das afirmações abaixo sobre a fiscalização da Administração Pública. Em seguida, assinale a alternativa que evidencia a sequência correta. ( ) Ao Senado Federal compete o julgamento das contas anuais do Presidente da Câmara de Deputados e à Câmara dos Deputados incumbe julgar as contas anuais do Presidente do Senado Federal. ( ) A incumbência de julgar as contas anualmente prestadas pelo Presidente da República é do ...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "F – F – V. ",
                "D": "V – F – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre as características dos Tribunais de Contas à luz da Constituição Federal, julgue os itens a seguir. I. Os Tribunais de Contas são expressamente subordinados ao Poder Legislativo de cada esfera em que se situam. II. As decisões dos Tribunais de Contas, ainda que definitivas em seu âmbito, não fazem coisa julgado, estando sujeitas a apreciação do Poder Judiciário. III. Os Tribunais de Contas podem efetuar controle abstrato de constitucionalidade, com eficácia erga omnes . Está correto o que ...",
            "alternativas": {
                "A": "nenhuma das afirmativas. ",
                "B": "II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Transparência na Administração Pública vem ganhando contornos mais amplos do que apenas dar publicidade aos atos administrativos e se torna ferramenta essencial para o exercício do controle social. Entre os principais instrumentos de transparência estão o Relatório Resumido da Execução Orçamentária (RREO) e o Relatório da Gestão Fiscal (RGF). Sobre eles, assinale a a lternativa correta. ",
            "alternativas": {
                "A": "O RREO deverá ser publicado trimestralmente em todos os entes da Federação. ",
                "B": "O RREO evidenciará a adequação do ente aos limites de gastos com pessoal e dívida consolidada estipulados pela Lei de Responsabilidade Fiscal. ",
                "C": "O RREO conterá demonstrativo destinado a evidenciar a apuração da Receita Corrente Líquida e dos resultados primário e nominal. ",
                "D": "O RGF conterá demonstrativos relativos aos gastos com ações e serviços públicos de saúde e de manutenção e desenvolvimento do ensino. ",
                "E": "O RGF deverá ser publicado bimestralmente em todos os entes da"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre os conceitos ligados ao Controle Social da Administração Pública, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) Um dos meios do exercício do controle social são as denúncias, previstas constitucionalmente. Se trata de uma peça de acusação formulada contra pessoas, com o objetivo de defender o patrimônio público. ( ) A representação, por sua vez, é a comunicação de irregularidade levada ao conhecimento dos órgãos de controle, divergindo da denúncia quanto à presença ...",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "V – V – V. ",
                "E": "F – V – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A elaboração da Lei Orçamentária Anual é cercada de princípios e vedações, uma delas, prevista na Constituição de 1988, é intitulada ‘Regra de Ouro’ e vincula as seguintes grandezas orçamentárias: ",
            "alternativas": {
                "A": "Operações de Crédito e Despesas de Capital. ",
                "B": "Alienação de Bens e Inversões Financeiras. ",
                "C": "Amortização de Empréstimos e Investimentos. ",
                "D": "Alienação de Bens e Despesas de Capital. ",
                "E": "Operações de Crédito e Investimentos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre o processo de elaboração da Lei Orçamentária Anual em âmbito federal, julgue os itens a seguir. I. A iniciativa de apresentação do respectivo projeto de Lei é privativa e exclusiva do Presidente da República. II. O projeto deve ser enviado até seis meses antes do encerramento do exercício financeiro. III. A Lei Orçamentária Anual poderá conter autorização prévia para abertura de créditos suplementares ou especiais até determinada importância. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "À luz da atual legislação de regência sobre o assunto, assinale a alternativa correta no que tange aos Créditos Adicionais. ",
            "alternativas": {
                "A": "Créditos Adicionais Suplementares são a modalidade adequada para inserir novas dotações na LOA, não fixadas na etapa de elaboração. ",
                "B": "A vigência dos Créditos Adicionais, em qualquer de suas quatro modalidades, está restrita ao exercício financeiro de sua abertura. ",
                "C": "Todas as modalidades de Créditos Adicionais estão sujeitas a prévia autorização legislativa e indicação da fonte de custeio. ",
                "D": "Dentre as possíveis fontes de recursos para abertura de créditos suplementares está a Reserva de Contingência, dotação global constante da Lei Orçamentária. ",
                "E": "Os Créditos Adicionais Especiais são destinados a atender despesas urgentes e imprevistas, a exemplo de guerra e calamidades públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O Princípio da Unidade preconiza que apenas poderá haver uma Lei Orçamentária Anual em cada ente da Federação. Entretanto, numa acepção mais genérica está o Princípio da Totalidade, que possibilita a coexistência de vários orçamentos autônomos, mas que podem ser vistos de forma consolidada. Desta forma, no Brasil são três as esferas orçamentárias contidas na LOA, quais sejam: ",
            "alternativas": {
                "A": "O Orçamento Monetário do Banco Central, o Orçamento de Investimento das Empresas Estatais e o Orçamento Parafiscal. ",
                "B": "O Orçamento Fiscal dos Poderes, o Orçamento da Seguridade Social e o Orçamento Extrafiscal das empresas estatais. ",
                "C": "O Orçamento Fiscal, o Orçamento de Investimento das Empresas Estatais e o Orçamento da Seguridade Social, este compreendendo as receitas e despesas relativas a assistência social, saúde e previdência. ",
                "D": "O Orçamento Fiscal, o Orçamento Extrafiscal e o Orçamento da Previdência Social. ",
                "E": "O Orçamento Monetário do Banco Central, o Orçamento de Investimento das Empresas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Instrumento de planejamento governamental de caráter constitucional, cuja principal finalidade é orientar a elaboração da LOA definindo os programas e metas prioritários para o exercício financeiro, e servindo de elo entre o planejamento e a execução. Trat a-se do/da: ",
            "alternativas": {
                "A": "Plano Plurianual. ",
                "B": "Lei de Diretrizes Orçamentárias. ",
                "C": "Decreto de Programação Financeira. ",
                "D": "Quadro de Detalhamento da Despesa. ",
                "E": "Cronograma de Desembolso Anual."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Modelo orçamentário arcaico em que o Orçamento era um mero documento de previsão de receitas e autorização de despesas, cuja principal preocupação era no objeto do gasto. Esse orçamento apenas refletia os meios que o Estado dispunha para exercer suas taref as. Trata -se do: ",
            "alternativas": {
                "A": "Orçamento de Desempenho. ",
                "B": "Orçamento Funcional. ",
                "C": "Orçamento Burocrático. ",
                "D": "Orçamento Clássico. ",
                "E": "Orçamento Gerencial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre as receitas públicas, informe se é verdadeiro (V) ou falso (F) para o que se afirma. Em seguida, assinale a alternativa que contenha a correta sequência. ( ) São consideradas receitas orçamentárias apenas aqueles ingressos de recursos por meio do qual se viabiliza a execução das políticas públicas. Entradas compensatórias no Ativo e no Passivo Financeiros não estão compreendidas neste conceito. ( ) As etapas da receita orçamentária podem ser resumidas em: previsão, lançamento, arrecadação ...",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – F. ",
                "E": "F – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Sobre as despesas públicas, informe se é verdadeiro (V) ou falso (F) para o que se afirma. Em seguida, assinale a alternativa que contenha a correta sequência. ( ) Para ser considerada realizada e computada na apuração do resultado orçamentário, a despesa orçamentária deve passar pelos três estágios previstos na Lei nº 4.320/1964. ( ) Despesa Orçamentária Efetiva é aquela que, no momento de sua realização, reduz a situação líquida patrimonial da entidade. Constitui fato contábil modificativo dim...",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – F. ",
                "E": "F – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "No exercício financeiro de 2023 a Prefeitura Municipal de Água Limpa contratou empresa para prestação de serviços de limpeza e conservação dos prédios públicos e emitiu empenho global. Em 29/12/2023 a empresa emitiu a última fatura do ano, no valor de R$ 15.000,00, entretanto o servidor responsável por liquidar o empenho estava de férias, e o mesmo foi cancelado no encerramento do exercício. Na situação narrada, o procedimento correto a ser adotado é: ",
            "alternativas": {
                "A": "empenhar a despesa à conta do orçamento de 2024, no elemento 92 – Despesas de Exercício Anteriores. ",
                "B": "empenhar a despesa em 2024, à conta do orçamento de 2023, no elemento 39 – Outros Serviços de Terceiros – Pessoa Jurídica. ",
                "C": "não pagar a despesa nem em 2023 nem em 2024, uma vez que houve o cancelamento do empenho que comprovava a prestação de serviço. ",
                "D": "empenhar a despesa à conta do orçamento de 2024, no elemento 93 – Indenizações e restituições. ",
                "E": "pagar a despesa em 2023, mesmo sem empenho, pois a Administração não pode se furtar de suas obrigações. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O Município de Colibri do Mato deseja implantar projeto de mobilidade de veículo leve sobre trilhos, mas não dispõe de servidores com conhecimento técnico sobre o assunto. Sendo assim, é necessário, antes de efetivamente contratar um fornecedor, desenvolve r uma solução inovadora para definir as diretrizes de implantação do projeto, as especificações técnicas, as áreas alcançadas etc. Neste caso, conforme a Lei nº 14.133/2021, a modalidade a ser utilizada para escolha de licitantes aptos a apres...",
            "alternativas": {
                "A": "o Registro Cadastral. ",
                "B": "o Diálogo Competitivo. ",
                "C": "a Pré -Qualificação. ",
                "D": "o Concurso. ",
                "E": "a Inexigibilidade de Licitação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Nova Lei de Licitações introduziu princípio segundo o qual é vedada a designação do mesmo agente público para atuação simultânea em funções mais suscetíveis a riscos, de modo a reduzir a possibilidade de ocultação de erros e de ocorrência de fraudes na r espectiva contratação, de modo que as atividades licitatórias fiquem distribuídas entre mais de um agente público cada um com funções específicas. Trata -se do: ",
            "alternativas": {
                "A": "Princípio da Equivalência. ",
                "B": "Princípio do Controle Interno. ",
                "C": "Princípio do Planejamento. ",
                "D": "Princípio da Motivação. ",
                "E": "Princípio da Segregação das Funções."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Ferramenta de gerenciamento prevista na Lei nº 14.133/2021, que permite ampliar a visibilidade de possíveis riscos durante a execução contratual já estabelecendo as responsabilidades das partes em razão dos possíveis riscos na execução do contrato. Trata - se: ",
            "alternativas": {
                "A": "do Termo de Referência. ",
                "B": "do Anteprojeto. ",
                "C": "da Matriz de Riscos. ",
                "D": "do Projeto Executivo. ",
                "E": "do Contrato Preliminar."
            },
            "resposta_correta": "C"
        }
    ]
}