{
    "ANALISTA ECONÔMICO E \nFINANCEIRO": [
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nANALISTA ECONÔMICO E FINANCEIRO                                                                                               Página 3 de 17",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 5 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Atenção! A fim de responder às questões de número 26 a 30, considere os dados abaixo, extraídos das demonstrações financeiras da Cia. Sagitário em 31/12/2022: Passivo Não-Circulante ............. 350.000,00 Ativo Circulante ........................ 250.000,00 Receita Bruta de Vendas ........... 175.000,00 Lucro Líquido após IR/CS ........ 50.000,00 Ativo Não-Circulante ................ 550.000,00 Passivo Circulante ..................... 200.000,00 Deduções da Receita Bruta ....... 25.000,00 Com ...",
            "alternativas": {
                "A": "0,75. ",
                "B": "0,95. ",
                "C": "1,10. ",
                "D": "1,20. ",
                "E": "1,25."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "O Endividamento Geral da Cia. Sagitário em 31/12/2022 era de: ",
            "alternativas": {
                "A": "47,75%. ",
                "B": "52,50%. ",
                "C": "68,75%. ",
                "D": "63,75%. ",
                "E": "57,00%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A Margem Líquida de Vendas da Cia. Sagitário no exercício de 2022 foi de: ",
            "alternativas": {
                "A": "15,00%. ",
                "B": "18,00%. ",
                "C": "25,00%. ",
                "D": "33,33%. ",
                "E": "30,00%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Em 2022, o retorno sobre o Patrimônio Líquido da Cia. Sagitário foi de: ",
            "alternativas": {
                "A": "20,00%. ",
                "B": "17,50%. ",
                "C": "15,00%. ",
                "D": "22,50%. ",
                "E": "25,00%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "O índice de solvência geral da Cia. Sagitário no encerramento do exercício de 2022 era de: ",
            "alternativas": {
                "A": "1,35. ",
                "B": "1,45. ",
                "C": "1,50. ",
                "D": "1,40. ",
                "E": "1,55. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Com relação à utilização de índices financeiros para avaliação do desempenho de uma empresa, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) Na análise do desempenho geral de uma empresa, a utilização de um índice apenas não costuma fornecer informações suficientes para exercer julgamento adequado. ( ) Nos trabalhos de análise de índices financeiros é mais adequado utilizar-se de demonstrações financeiras ainda não submetidas ao...",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "V – F – V. ",
                "D": "F – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Instrumento de fundamental importância no processo decisório de orçamento de capital, é um índice que equipara o desembolso inicial do projeto ao valor presente líquido dos fluxos futuros de caixa, auxiliando na tomada de decisão. O enunciado se refere ao conceito de: ",
            "alternativas": {
                "A": "Taxa de Sobreposição de Custo. ",
                "B": "Índice de Lucro Zero. ",
                "C": "Taxa de Margem Nula. ",
                "D": "Ganho Marginal Presente. ",
                "E": "Taxa Interna de Retorno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Imagine que em uma empresa decida realizar um projeto com as seguintes características: no início de cada um dos próximos três anos será requerido um desembolso de R$ 10.000,00, com uma projeção de remuneração de 5% ao término de cada ano, que será integralmente reinvestida no negócio. Caso esta remuneração se materialize, qual será o montante resgatado ao final do terceiro ano? ",
            "alternativas": {
                "A": "R$ 51.250,00. ",
                "B": "R$ 42.500,00. ",
                "C": "R$ 38.750,00. ",
                "D": "R$ 47.500,00. ",
                "E": "R$ 50.750,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Na terminologia contábil de custos para tomada de decisões, a Margem de Contribuição é definida como sendo a diferença entre: ",
            "alternativas": {
                "A": "o preço bruto de venda de um produto e o total de custos incorridos para sua produção. ",
                "B": "o preço bruto de venda de um produto e os custos indiretos necessários à sua produção. ",
                "C": "o total de custos incorridos para a produção de determinado produto e a soma dos custos e despesas diretas necessários à sua produção e venda. ",
                "D": "o preço de venda de um produto e a soma dos custos e despesas diretas necessários à sua produção e venda. ",
                "E": "o total de custos incorridos para a produção de determinado produto e a soma dos custos indiretos necessários à sua produção. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 11 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Uma empresa específica opta por investir R$ 5.000.000,00 hoje. Este investimento resultará em um retorno anual de R$ 500.000,00 nos próximos oito anos, seguido de R$ 300.000,00 anuais a partir desse ponto. Neste caso, o payback do investimento, calculado pelo método simples, é de: ",
            "alternativas": {
                "A": "11 anos. ",
                "B": "08 anos. ",
                "C": "10 anos. ",
                "D": "09 anos. ",
                "E": "12 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "A Lei da Procura consigna que, de forma geral, a quantidade demandada de um bem varia de forma inversamente proporcional ao seu preço. Contudo, há exceções à regra, uma delas propondo que, em casos raros, tal relação seria diretamente proporcional, ou seja, a quantidade demandada aumentaria com a elevação do preço, como por exemplo, bens de alto luxo ou prestígio social, também denominados: ",
            "alternativas": {
                "A": "Bens de Stoffer. ",
                "B": "Bens de Weber. ",
                "C": "Bens de Marx. ",
                "D": "Bens de Keynes. ",
                "E": "Bens de Veblen."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Conceito relacionado à área da Economia, que representa o quanto a empresa sacrificou em termos de remuneração por ter aplicado seus recursos numa alternativa ao invés de em outra. O conceito descrito é intitulado: ",
            "alternativas": {
                "A": "Custo de Indecisão. ",
                "B": "Custo Alternativo. ",
                "C": "Custo de Oportunidade. ",
                "D": "Custo Irrecuperável. ",
                "E": "Custo Marginal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Diferentemente do setor privado, onde se persegue o retorno financeiro para os detentores do capital, nas entidades públicas o fim almejado é a prestação de serviços à sociedade, a fim de se atingir um estado de bem-estar social. Nesse contexto, a Contabilidade Aplicada ao Setor Público assume diferentes contornos, fornecendo informações relacionadas aos aspectos: ",
            "alternativas": {
                "A": "econômico, social e fiscal. ",
                "B": "fiscal, financeiro e orçamentário. ",
                "C": "econômico, cambial e financeiro. ",
                "D": "orçamentário, patrimonial e fiscal. ",
                "E": "social, orçamentário e monetário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "O __________ é um instrumento de planejamento governamental de médio prazo serve como um guia estratégico para o planejamento e a execução das políticas públicas. Define as grandes linhas de atuação do governo, estabelecendo as prioridades e metas a serem alcançadas em diversas áreas, como saúde, educação, segurança, infraestrutura, entre outras. Assinale a alternativa que corretamente preenche a lacuna do enunciado: ",
            "alternativas": {
                "A": "Orçamento de Investimentos. ",
                "B": "Plano Plurianual. ",
                "C": "Programa de Desenvolvimento. ",
                "D": "Plano Quinquenal. ",
                "E": "Quadro de Recursos e de Aplicação de Capital. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 12 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A arrecadação de uma receita orçamentária de Impostos pela unidade competente gerará um registro a crédito na seguinte conta-contábil de natureza orçamentária do Plano de Contas Aplicado ao Setor Público: ",
            "alternativas": {
                "A": "6.2.1.2.x.xx.xx – Receita Realizada ",
                "B": "4.1.1.1.x.xx.xx – Impostos, Taxas e Contribuições de Melhoria ",
                "C": "5.2.1.1.x.xx.xx – Previsão da Receita ",
                "D": "1.1.2.1.x.xx.xx – Créditos Tributários a Receber ",
                "E": "6.2.1.1.x.xx.xx – Receita a Realizar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Nos termos do atual regramento, a iniciativa de apresentação do Projeto de Lei Orçamentária Anual em âmbito federal, é de competência: ",
            "alternativas": {
                "A": "privativa do Presidente da República, que deverá fazê-lo até quatro meses antes do encerramento do exercício financeiro. ",
                "B": "compartilhada entre os chefes dos Poderes Executivo, Legislativo e Judiciário, que deverão fazê-lo até quatro meses antes do encerramento do exercício financeiro. ",
                "C": "privativa do Presidente da República, que deverá fazê-lo até oito meses e meio antes do encerramento do exercício financeiro. ",
                "D": "compartilhada entre os chefes dos Poderes Executivo, Legislativo e Judiciário, que deverão fazê-lo até seis antes do encerramento do exercício financeiro. ",
                "E": "privativa do Presidente da República, que deverá fazê-lo até seis antes do encerramento do exercício financeiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Atenção! Para responder às questões de número 42 e 43, considere o seguinte elenco de receitas e despesas orçamentárias de determinado Município brasileiro: Considerando a classificação econômica, o total das receitas correntes do exercício importa em: ",
            "alternativas": {
                "A": "80.000,00. ",
                "B": "72.000,00. ",
                "C": "64.000,00. ",
                "D": "66.000,00. ",
                "E": "76.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Considerando a classificação econômica, o total das despesas de capital do exercício importa em: ",
            "alternativas": {
                "A": "58.000,00. ",
                "B": "62.000,00. ",
                "C": "70.000,00. ",
                "D": "68.000,00. ",
                "E": "74.000,00. Impostos, Taxas e Contribuições de Melhoria 12.000,00 Investimentos 35.000,00 Receita Industrial 6.000,00 Amortização de Empréstimos 10.000,00 Transferências do Fundo de Participação dos Municípios 22.000,00 Juros e Encargos da Dívida 8.000,00 Contribuição para o Custeio do Serviço de Iluminação Pública 7.000,00 Pessoal e Encargos Sociais 25.000,00 Operações de Crédito 21.000,00 Receita de Serviços 5.000,00 Cota-Parte do ICMS 9.000,00 Alienação de Bens 14.000,00 Amortização da Dívida 16.000,00 Receita Patrimonial 11.000,00 Inversões Financeiras 13.000,00 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 13 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Nos termos da Lei nº 4.320/1964, o Balanço Patrimonial demonstrará o Ativo Financeiro, o Ativo Permanente, o Passivo Financeiro, o Passivo Permanente, e ainda: ",
            "alternativas": {
                "A": "o resultado financeiro e o saldo patrimonial. ",
                "B": "as receitas e despesas previstas em confronto com as realizadas e o saldo patrimonial. ",
                "C": "o saldo patrimonial e as contas de compensação. ",
                "D": "o resultado orçamentário e as contas de compensação. ",
                "E": "o resultado financeiro e as receitas extraorçamentárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com a Lei de Responsabilidade Fiscal (LRF) – Lei Complementar nº 101/2000 –, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A LRF veda expressamente a estipulação de déficit primário como meta de resultado fiscal para o exercício. ( ) No último ano de mandato do Chefe do Poder Executivo é vedada a criação de cargos, empregos e funções, além da concessão de reajustes e a edição de qualquer ato que implique aumento da d...",
            "alternativas": {
                "A": "F – V – F ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre a aplicação de recursos obtidos com a alienação de bens e direitos que integram o patrimônio público, assinale a alternativa que se encontra em conformidade com a LRF: ",
            "alternativas": {
                "A": "Estes recursos poderão ser aplicados de forma discricionária pelo gestor. ",
                "B": "A utilização destes recursos está restrita a ações e serviços nas áreas da saúde, educação e segurança pública. ",
                "C": "Estes recursos poderão ser utilizados para pagamento de professores e enfermeiros em efetivo exercício do cargo. ",
                "D": "Tais recursos somente poderão ser utilizados para aquisição de Ativo Não-Circulante para o respectivo ente da federação. ",
                "E": "Estes recursos não poderão ser utilizados para o financiamento de despesa corrente, salvo se destinada por lei aos regimes de previdência social, geral e próprio dos servidores públicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "A Lei nº 4.320/1964 estabelece os estágios de execução da despesa orçamentária, definindo que _____________ é o ato emanado de autoridade competente que cria para o Estado obrigação de pagamento pendente ou não de implemento de condição, sem o qual é vedada a realização da despesa. Assinale a alternativa que corretamente preenche a lacuna do enunciado. ",
            "alternativas": {
                "A": "a fixação ",
                "B": "a liquidação ",
                "C": "o empenho ",
                "D": "o contrato ",
                "E": "o procedimento licitatório Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 14 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Acerca da Lei de Diretrizes Orçamentárias, e com base na normatização vigente, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "conterá o Anexo de Metas Fiscais, em que serão estabelecidas metas anuais, em valores correntes e constantes, relativas a receitas, despesas, resultados nominal e primário e montante da dívida pública, para o exercício a que se referirem e para os dois seguintes. ",
                "B": "disporá sobre critérios e forma de limitação de empenho, a ser efetivada em caso de frustração de receita. ",
                "C": "disporá sobre normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos. ",
                "D": "disporá sobre o equilíbrio entre receitas e despesas. ",
                "E": "conterá dotação de reserva de contingência, destinada à abertura de créditos suplementares e especiais, para atendimento de passivos contingentes e outros eventos fiscais imprevistos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre o eSocial, avalie as afirmativas a seguir. I. O eSocial foi instituído pelo Decreto nº 8.373/2014, e consiste em um sistema de coleta de informações trabalhistas, previdenciárias e tributárias. II. Os Microempreendedores individuais, ainda que disponham de empregados com vínculo celetista, estão desobrigados de prestar informações através do eSocial. III. O sistema não coleta informações individualizadas sobre a remuneração dos trabalhadores, uma vez que isto viola o sigilo bancário. Está ...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Acerca do Plano de Contas Aplicado ao Setor Público (PCASP), informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A mera assinatura de um convênio ou contrato ensejará registros apenas em contas-contábeis de controle. ( ) As contas das classes 1 e 2 podem ser marcadas com os atributos “F” (financeiro) e “P” (permanente), que servem para apurar o superávit financeiro. ( ) A lógica de registro do PCASP obedece ao método das partidas do...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "V – V – F. ",
                "E": "F – V – V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 15 de 17 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 16 de 17 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 17 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nANALISTA ECONÔMICO E FINANCEIRO                                                                                               Página 3 de 17",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 5 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 7 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Atenção! A fim de responder às questões de número 26 a 30, considere os dados abaixo, extraídos das demonstrações financeiras da Cia. Sagitário em 31/12/2022: Passivo Não-Circulante ............. 350.000,00 Ativo Circulante ........................ 250.000,00 Receita Bruta de Vendas ........... 175.000,00 Lucro Líquido após IR/CS ........ 50.000,00 Ativo Não-Circulante ................ 550.000,00 Passivo Circulante ..................... 200.000,00 Deduções da Receita Bruta ....... 25.000,00 Com ...",
            "alternativas": {
                "A": "0,75. ",
                "B": "0,95. ",
                "C": "1,10. ",
                "D": "1,20. ",
                "E": "1,25."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "O Endividamento Geral da Cia. Sagitário em 31/12/2022 era de: ",
            "alternativas": {
                "A": "47,75%. ",
                "B": "52,50%. ",
                "C": "68,75%. ",
                "D": "63,75%. ",
                "E": "57,00%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A Margem Líquida de Vendas da Cia. Sagitário no exercício de 2022 foi de: ",
            "alternativas": {
                "A": "15,00%. ",
                "B": "18,00%. ",
                "C": "25,00%. ",
                "D": "33,33%. ",
                "E": "30,00%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Em 2022, o retorno sobre o Patrimônio Líquido da Cia. Sagitário foi de: ",
            "alternativas": {
                "A": "20,00%. ",
                "B": "17,50%. ",
                "C": "15,00%. ",
                "D": "22,50%. ",
                "E": "25,00%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "O índice de solvência geral da Cia. Sagitário no encerramento do exercício de 2022 era de: ",
            "alternativas": {
                "A": "1,35. ",
                "B": "1,45. ",
                "C": "1,50. ",
                "D": "1,40. ",
                "E": "1,55. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Com relação à utilização de índices financeiros para avaliação do desempenho de uma empresa, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) Na análise do desempenho geral de uma empresa, a utilização de um índice apenas não costuma fornecer informações suficientes para exercer julgamento adequado. ( ) Nos trabalhos de análise de índices financeiros é mais adequado utilizar-se de demonstrações financeiras ainda não submetidas ao...",
            "alternativas": {
                "A": "F – F – V. ",
                "B": "V – V – F. ",
                "C": "V – F – V. ",
                "D": "F – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Instrumento de fundamental importância no processo decisório de orçamento de capital, é um índice que equipara o desembolso inicial do projeto ao valor presente líquido dos fluxos futuros de caixa, auxiliando na tomada de decisão. O enunciado se refere ao conceito de: ",
            "alternativas": {
                "A": "Taxa de Sobreposição de Custo. ",
                "B": "Índice de Lucro Zero. ",
                "C": "Taxa de Margem Nula. ",
                "D": "Ganho Marginal Presente. ",
                "E": "Taxa Interna de Retorno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Imagine que em uma empresa decida realizar um projeto com as seguintes características: no início de cada um dos próximos três anos será requerido um desembolso de R$ 10.000,00, com uma projeção de remuneração de 5% ao término de cada ano, que será integralmente reinvestida no negócio. Caso esta remuneração se materialize, qual será o montante resgatado ao final do terceiro ano? ",
            "alternativas": {
                "A": "R$ 51.250,00. ",
                "B": "R$ 42.500,00. ",
                "C": "R$ 38.750,00. ",
                "D": "R$ 47.500,00. ",
                "E": "R$ 50.750,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Na terminologia contábil de custos para tomada de decisões, a Margem de Contribuição é definida como sendo a diferença entre: ",
            "alternativas": {
                "A": "o preço bruto de venda de um produto e o total de custos incorridos para sua produção. ",
                "B": "o preço bruto de venda de um produto e os custos indiretos necessários à sua produção. ",
                "C": "o total de custos incorridos para a produção de determinado produto e a soma dos custos e despesas diretas necessários à sua produção e venda. ",
                "D": "o preço de venda de um produto e a soma dos custos e despesas diretas necessários à sua produção e venda. ",
                "E": "o total de custos incorridos para a produção de determinado produto e a soma dos custos indiretos necessários à sua produção. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 11 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Uma empresa específica opta por investir R$ 5.000.000,00 hoje. Este investimento resultará em um retorno anual de R$ 500.000,00 nos próximos oito anos, seguido de R$ 300.000,00 anuais a partir desse ponto. Neste caso, o payback do investimento, calculado pelo método simples, é de: ",
            "alternativas": {
                "A": "11 anos. ",
                "B": "08 anos. ",
                "C": "10 anos. ",
                "D": "09 anos. ",
                "E": "12 anos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "A Lei da Procura consigna que, de forma geral, a quantidade demandada de um bem varia de forma inversamente proporcional ao seu preço. Contudo, há exceções à regra, uma delas propondo que, em casos raros, tal relação seria diretamente proporcional, ou seja, a quantidade demandada aumentaria com a elevação do preço, como por exemplo, bens de alto luxo ou prestígio social, também denominados: ",
            "alternativas": {
                "A": "Bens de Stoffer. ",
                "B": "Bens de Weber. ",
                "C": "Bens de Marx. ",
                "D": "Bens de Keynes. ",
                "E": "Bens de Veblen."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Conceito relacionado à área da Economia, que representa o quanto a empresa sacrificou em termos de remuneração por ter aplicado seus recursos numa alternativa ao invés de em outra. O conceito descrito é intitulado: ",
            "alternativas": {
                "A": "Custo de Indecisão. ",
                "B": "Custo Alternativo. ",
                "C": "Custo de Oportunidade. ",
                "D": "Custo Irrecuperável. ",
                "E": "Custo Marginal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Diferentemente do setor privado, onde se persegue o retorno financeiro para os detentores do capital, nas entidades públicas o fim almejado é a prestação de serviços à sociedade, a fim de se atingir um estado de bem-estar social. Nesse contexto, a Contabilidade Aplicada ao Setor Público assume diferentes contornos, fornecendo informações relacionadas aos aspectos: ",
            "alternativas": {
                "A": "econômico, social e fiscal. ",
                "B": "fiscal, financeiro e orçamentário. ",
                "C": "econômico, cambial e financeiro. ",
                "D": "orçamentário, patrimonial e fiscal. ",
                "E": "social, orçamentário e monetário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "O __________ é um instrumento de planejamento governamental de médio prazo serve como um guia estratégico para o planejamento e a execução das políticas públicas. Define as grandes linhas de atuação do governo, estabelecendo as prioridades e metas a serem alcançadas em diversas áreas, como saúde, educação, segurança, infraestrutura, entre outras. Assinale a alternativa que corretamente preenche a lacuna do enunciado: ",
            "alternativas": {
                "A": "Orçamento de Investimentos. ",
                "B": "Plano Plurianual. ",
                "C": "Programa de Desenvolvimento. ",
                "D": "Plano Quinquenal. ",
                "E": "Quadro de Recursos e de Aplicação de Capital. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 12 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "A arrecadação de uma receita orçamentária de Impostos pela unidade competente gerará um registro a crédito na seguinte conta-contábil de natureza orçamentária do Plano de Contas Aplicado ao Setor Público: ",
            "alternativas": {
                "A": "6.2.1.2.x.xx.xx – Receita Realizada ",
                "B": "4.1.1.1.x.xx.xx – Impostos, Taxas e Contribuições de Melhoria ",
                "C": "5.2.1.1.x.xx.xx – Previsão da Receita ",
                "D": "1.1.2.1.x.xx.xx – Créditos Tributários a Receber ",
                "E": "6.2.1.1.x.xx.xx – Receita a Realizar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Nos termos do atual regramento, a iniciativa de apresentação do Projeto de Lei Orçamentária Anual em âmbito federal, é de competência: ",
            "alternativas": {
                "A": "privativa do Presidente da República, que deverá fazê-lo até quatro meses antes do encerramento do exercício financeiro. ",
                "B": "compartilhada entre os chefes dos Poderes Executivo, Legislativo e Judiciário, que deverão fazê-lo até quatro meses antes do encerramento do exercício financeiro. ",
                "C": "privativa do Presidente da República, que deverá fazê-lo até oito meses e meio antes do encerramento do exercício financeiro. ",
                "D": "compartilhada entre os chefes dos Poderes Executivo, Legislativo e Judiciário, que deverão fazê-lo até seis antes do encerramento do exercício financeiro. ",
                "E": "privativa do Presidente da República, que deverá fazê-lo até seis antes do encerramento do exercício financeiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Atenção! Para responder às questões de número 42 e 43, considere o seguinte elenco de receitas e despesas orçamentárias de determinado Município brasileiro: Considerando a classificação econômica, o total das receitas correntes do exercício importa em: ",
            "alternativas": {
                "A": "80.000,00. ",
                "B": "72.000,00. ",
                "C": "64.000,00. ",
                "D": "66.000,00. ",
                "E": "76.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Considerando a classificação econômica, o total das despesas de capital do exercício importa em: ",
            "alternativas": {
                "A": "58.000,00. ",
                "B": "62.000,00. ",
                "C": "70.000,00. ",
                "D": "68.000,00. ",
                "E": "74.000,00. Impostos, Taxas e Contribuições de Melhoria 12.000,00 Investimentos 35.000,00 Receita Industrial 6.000,00 Amortização de Empréstimos 10.000,00 Transferências do Fundo de Participação dos Municípios 22.000,00 Juros e Encargos da Dívida 8.000,00 Contribuição para o Custeio do Serviço de Iluminação Pública 7.000,00 Pessoal e Encargos Sociais 25.000,00 Operações de Crédito 21.000,00 Receita de Serviços 5.000,00 Cota-Parte do ICMS 9.000,00 Alienação de Bens 14.000,00 Amortização da Dívida 16.000,00 Receita Patrimonial 11.000,00 Inversões Financeiras 13.000,00 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 13 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Nos termos da Lei nº 4.320/1964, o Balanço Patrimonial demonstrará o Ativo Financeiro, o Ativo Permanente, o Passivo Financeiro, o Passivo Permanente, e ainda: ",
            "alternativas": {
                "A": "o resultado financeiro e o saldo patrimonial. ",
                "B": "as receitas e despesas previstas em confronto com as realizadas e o saldo patrimonial. ",
                "C": "o saldo patrimonial e as contas de compensação. ",
                "D": "o resultado orçamentário e as contas de compensação. ",
                "E": "o resultado financeiro e as receitas extraorçamentárias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com a Lei de Responsabilidade Fiscal (LRF) – Lei Complementar nº 101/2000 –, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A LRF veda expressamente a estipulação de déficit primário como meta de resultado fiscal para o exercício. ( ) No último ano de mandato do Chefe do Poder Executivo é vedada a criação de cargos, empregos e funções, além da concessão de reajustes e a edição de qualquer ato que implique aumento da d...",
            "alternativas": {
                "A": "F – V – F ",
                "B": "F – F – V. ",
                "C": "V – F – F. ",
                "D": "F – V – V. ",
                "E": "V – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre a aplicação de recursos obtidos com a alienação de bens e direitos que integram o patrimônio público, assinale a alternativa que se encontra em conformidade com a LRF: ",
            "alternativas": {
                "A": "Estes recursos poderão ser aplicados de forma discricionária pelo gestor. ",
                "B": "A utilização destes recursos está restrita a ações e serviços nas áreas da saúde, educação e segurança pública. ",
                "C": "Estes recursos poderão ser utilizados para pagamento de professores e enfermeiros em efetivo exercício do cargo. ",
                "D": "Tais recursos somente poderão ser utilizados para aquisição de Ativo Não-Circulante para o respectivo ente da federação. ",
                "E": "Estes recursos não poderão ser utilizados para o financiamento de despesa corrente, salvo se destinada por lei aos regimes de previdência social, geral e próprio dos servidores públicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "A Lei nº 4.320/1964 estabelece os estágios de execução da despesa orçamentária, definindo que _____________ é o ato emanado de autoridade competente que cria para o Estado obrigação de pagamento pendente ou não de implemento de condição, sem o qual é vedada a realização da despesa. Assinale a alternativa que corretamente preenche a lacuna do enunciado. ",
            "alternativas": {
                "A": "a fixação ",
                "B": "a liquidação ",
                "C": "o empenho ",
                "D": "o contrato ",
                "E": "o procedimento licitatório Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 14 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Acerca da Lei de Diretrizes Orçamentárias, e com base na normatização vigente, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "conterá o Anexo de Metas Fiscais, em que serão estabelecidas metas anuais, em valores correntes e constantes, relativas a receitas, despesas, resultados nominal e primário e montante da dívida pública, para o exercício a que se referirem e para os dois seguintes. ",
                "B": "disporá sobre critérios e forma de limitação de empenho, a ser efetivada em caso de frustração de receita. ",
                "C": "disporá sobre normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos. ",
                "D": "disporá sobre o equilíbrio entre receitas e despesas. ",
                "E": "conterá dotação de reserva de contingência, destinada à abertura de créditos suplementares e especiais, para atendimento de passivos contingentes e outros eventos fiscais imprevistos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre o eSocial, avalie as afirmativas a seguir. I. O eSocial foi instituído pelo Decreto nº 8.373/2014, e consiste em um sistema de coleta de informações trabalhistas, previdenciárias e tributárias. II. Os Microempreendedores individuais, ainda que disponham de empregados com vínculo celetista, estão desobrigados de prestar informações através do eSocial. III. O sistema não coleta informações individualizadas sobre a remuneração dos trabalhadores, uma vez que isto viola o sigilo bancário. Está ...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I, apenas. ",
                "C": "I e II, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ECONÔMICO E \nFINANCEIRO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Acerca do Plano de Contas Aplicado ao Setor Público (PCASP), informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A mera assinatura de um convênio ou contrato ensejará registros apenas em contas-contábeis de controle. ( ) As contas das classes 1 e 2 podem ser marcadas com os atributos “F” (financeiro) e “P” (permanente), que servem para apurar o superávit financeiro. ( ) A lógica de registro do PCASP obedece ao método das partidas do...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "V – V – F. ",
                "E": "F – V – V. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 15 de 17 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 16 de 17 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA ECONÔMICO E FINANCEIRO Página 17 de 17"
            },
            "resposta_correta": "D"
        }
    ]
}