{
    "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)": [
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n7. \n \nOmelete  \n \nPior foi Jacinta, que perdeu o marido para uma \nomelete. Quando alguém — desinformado ou \ndesalmado — perguntava perto da Jacinta se \n“omelete” era masculino ou feminino, ela \nrespondia “feminino, feminino”. Depois \nsuspirava e dizia: “Eu è que sei”. As amigas \ntentaram convencer Jacinta de que o Luiz \nAugusto não merecia um suspiro. O que se \npoderia dizer de um homem que tinha \nabandonado a mulher de dez anos de casamento, \npara não falar em cotas num condomínio \nhorizontal da zona Sul, por uma omelete bem-\nfeita? Mas Jacinta não se conformava. Foi \nprocurar um curso de culinária. Pediu aulas \nparticulares e específicas. Queria aprender a \nfazer omelete. A professora começou com um \nhistórico da omelete e sua força metafórica. Uma \nomelete justificava a violência feita aos ovos. \nUma omelete... Mas Jacinta não queria saber da \nhistória da omelete. Queria aprender a fazer.  \n— Bem — disse a professora —, a omelete \nperfeita...  \n— Eu sei, eu sei — interrompeu Jacinta.  \nSabia como era a omelete perfeita. Durante todos \nos seus anos de casada tinha ouvido a descrição \nda omelete perfeita. Luiz Augusto não se cansava \nde repetir que a omelete perfeita devia ser tostada \npor fora e úmida por dentro. Que seu interior \ndevia se desmanchar, e espalhar-se pelo prato \ncomo baba. “ Baveuse , entende? Baveuse. ”  \nDurante dez anos, Jacinta ouvira críticas à sua \nomelete. Quando Luiz Augusto anunciara que \nencontrara uma mulher que fazia omeletes \nperfeitas — melhores, inclusive, que as do Caio \nRibeiro — e que iria morar com ela, \nacrescentou:  — Você não pode dizer que não lhe \ndei todas as chances, Cintinha.  \nJacinta sabia a teoria da omelete perfeita. Queria \na prática. Precisava aprender. O curso intensivo \ndurou duas semanas. No fim do curso, a \nprofessora recomendou que Jacinta comprasse \numa frigideira especial, de ferro, para garantir a \nomelete perfeita. Não havia como errar. Jacinta telefonou para a casa de Beatriz e pediu para falar \ncom Luiz Augusto.  \n— Precisamos conversar.  \n— Está bem.  \n— Aqui.  \n— Certo.  \n— Outra coisa.  \n— O quê?  \n— Não coma nada antes.  \nQuando Luiz Augusto chegou, Jacinta não disse \numa palavra. Apontou para a mesa, onde estava \nposto um lugar. Luiz Augusto sentou-se. Jacinta \ndesapareceu na cozinha. Reapareceu quinze \nminutos depois com uma omelete dentro de uma \nfrigideira nova. Serviu a omelete e ficou \nesperando, de pé, enquanto Luiz Augusto dava a \nprimeira garfada. Luiz Augusto disse: — Você \nchama isto de baveuse ?  \n— Não — disse Jacinta —, eu chamo isto de \nbaveuse . \nE acertou com a frigideira a cabeça de Luiz \nAugusto, que caiu morto com a cara na omelete. \n \nVERISSIMO, L. F. (Adaptado). Verissimo \nantológico  — meio século de crônicas, ou coisa \nparecida . São Paulo: Objetiva, 2020.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e ömida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Suponha que a Cia. Falcão Negro é participante de uma grande licitação promovida pelo Município de Lorena/SP, e que você, como Analista, precisa verificar o atendimento às exigências editalícias relativas à qualificação econômica. Das Demonstrações Contábeis da empresa foram extraídos os seguintes dados, referentes ao exercício findo em 2022 (utilize-os para responder às próximas SEIS questões). Com base nos dados fornecidos, é correto afirmar que o Ativo Circulante da Cia. Falcão Negro em 31/12...",
            "alternativas": {
                "A": "R$ 550.000,00. ",
                "B": "R$ 425.000,00. ",
                "C": "R$ 375.000,00. ",
                "D": "R$ 450.000,00. ",
                "E": "R$ 500.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com as informações, o Patrimônio Líquido da entidade no encerramento de 2022 era de: ",
            "alternativas": {
                "A": "R$ 650.000,00. ",
                "B": "R$ 600.000,00. ",
                "C": "R$ 625.000,00. ",
                "D": "R$ 700.000,00. ",
                "E": "R$ 750.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O Índice de Liquidez Geral da Cia. Falcão Negro em 31/12/2022 é, de acordo com os dados, aproximadamente de: ",
            "alternativas": {
                "A": "75,7%. ",
                "B": "68,6%. ",
                "C": "63,4%. ",
                "D": "70,2%. ",
                "E": "62,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Com base nas informações, é correto afirmar que o Índice de Endividamento Geral da entidade em 31/12/2022 é, aproximadamente, de: ",
            "alternativas": {
                "A": "69,2%. ",
                "B": "71,5%. ",
                "C": "64,6%. ",
                "D": "66,1%. ",
                "E": "74,6%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A Margem Líquida de Vendas obtida pela Cia. Falcão Negro no exercício de 2022 foi de: ",
            "alternativas": {
                "A": "12%. ",
                "B": "6%. ",
                "C": "8%. ",
                "D": "7%. ",
                "E": "9%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com os dados, o Índice de Retorno Sobre o Patrimônio Líquido da Cia. Falcão Negro ao final de 2022 foi de: ",
            "alternativas": {
                "A": "28%. ",
                "B": "24%. ",
                "C": "18%. ",
                "D": "32%. ",
                "E": "36%. Passivo Circulante (PC) R$ 300.000,00 Índice de Liquidez Corrente 1,5 Ativo Não-Circulante (ANC), composto por:R$ 1.500.000,00 Ativo Realizável a Longo Prazo R$ 400.000,00 Investimentos R$ 500.000,00 Imobilizado R$ 600.000,00 Passivo Não-Circulante (PNC) R$ 1.050.000,00 Receita Líquida de Vendas R$ 3.200.000,00 Lucro Líquido do Exercício R$ 192.000,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os Princípios de Contabilidade são fundamentos conceituais que devem ser obrigatoriamente observados na escrituração, conforme exigido pela ITG 2000 (R1), do Conselho Federal de Contabilidade (CFC). Um desses princípios estabelece que os ativos e passivos de uma entidade devem ser mensurados e reconhecidos com base na premissa de que a entidade não encerrará suas atividades em um futuro conhecido. Este princípio é denominado: ",
            "alternativas": {
                "A": "Princípio da Entidade. ",
                "B": "Princípio da Verdade Material. ",
                "C": "Princípio da Prudência. ",
                "D": "Princípio da Oportunidade. ",
                "E": "Princípio da Continuidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Com base na NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, assinale a alternativa INCORRETA sobre as definições de ‘Ativo’. ",
            "alternativas": {
                "A": "O controle do recurso econômico é fundamental para o reconhecimento do ativo. ",
                "B": "Um ativo deve ter o potencial de produzir para a entidade benefícios econômicos. ",
                "C": "O ativo é decorrente de eventos passados. ",
                "D": "A propriedade legal fundamentada em documentação comprobatória é o requisito primário para o reconhecimento contábil de um ativo. ",
                "E": "Nem todos os direitos da entidade são ativos dessa entidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Nos expressos termos da NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, o objetivo do relatório financeiro para fins gerais é fornecer informações financeiras sobre a entidade que reporta que sejam úteis especialmente para: ",
            "alternativas": {
                "A": "agências governamentais de classificação de risco. ",
                "B": "a administração tributária, a fim de conferir a conformidade dos tributos recolhidos. ",
                "C": "investidores, credores por empréstimos e outros credores, existentes e potenciais, na tomada de decisões referente à oferta de recursos à entidade. ",
                "D": "órgãos internacionais, para avaliação macroeconômica do País. ",
                "E": "entidades de estatísticas oficiais, para determinação da renda per capita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentre as contas-contábeis patrimoniais listadas a seguir, assinale aquela que NÃO é uma conta de classificada no Ativo de uma sociedade anônima. ",
            "alternativas": {
                "A": "Perdas Estimadas com Créditos de Liquidação Duvidosa. ",
                "B": "Prêmios de Seguros a Apropriar. ",
                "C": "Depreciação Acumulada. ",
                "D": "Ajustes de Avaliação Patrimonial. ",
                "E": "Ajuste de Redução ao Valor Recuperável de Ativo Imobilizado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Suponha que o auditor interno acompanha presencialmente os farmacêuticos de uma Unidade Básica de Saúde na realização de contagem periódica do estoque de determinado medicamento importado, a fim de aferir a efetividade dos controles internos. O procedimento em questão é denominado pelas Normas Brasileiras de Auditoria como: ",
            "alternativas": {
                "A": "Contagem Física. ",
                "B": "Circularização. ",
                "C": "Observação. ",
                "D": "Inspeção. ",
                "E": "Recálculo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.320/1964 estabelece normas gerais de Direito Financeiro a serem observadas por todos os entes da Federação. Ela determina que a Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômico-financeira e o programa de trabalho do Governo, obedecidos os princípios: ",
            "alternativas": {
                "A": "da Legalidade, Não-Afetação e Equilíbrio. ",
                "B": "da Unidade, Universalidade e Anualidade. ",
                "C": "da Eficiência, da Legalidade e da Probidade. ",
                "D": "da Universalidade, da Exclusividade e da Moralidade. ",
                "E": "da Legalidade, da Impessoalidade e da Moralidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Classificação orçamentária que reflete a estrutura de alocação dos créditos orçamentários, segregada em dois níveis: órgãos e unidades orçamentárias. Permite visualizar a hierarquia da estrutura administrativa e a responsabilidade pela execução do orçamento. Trata-se da: ",
            "alternativas": {
                "A": "Classificação por Natureza. ",
                "B": "Classificação Institucional. ",
                "C": "Classificação por Fonte de Recursos. ",
                "D": "Classificação de Resultado Fiscal. ",
                "E": "Classificação Funcional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Estabelece a Constituição de República de 1988 que a iniciativa de apresentação dos projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias e aos orçamentos anuais é de competência: ",
            "alternativas": {
                "A": "privativa do Chefe do Poder Executivo. ",
                "B": "de, no mínimo, dois terços dos eleitores do respectivo ente da Federação. ",
                "C": "compartilhada entre os Chefes dos Poderes. ",
                "D": "de dois terços dos membros do Poder Legislativo. ",
                "E": "privativa do Chefe do Poder Legislativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Denomina-se receita _________aquela obtida pelo Estado ao realizar atividades que lhe são próprias. Nesse sentido, o Estado exerce seu poder de supremacia, conferido pela coletividade, para impor obrigações aos administrados, visando obter recursos para executas as políticas públicas. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "vinculada ",
                "B": "impositiva ",
                "C": "discricionária ",
                "D": "originária ",
                "E": "derivada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "À luz das disposições da Lei nº 4.320/1964, avalie o que se afirma a seguir. I. Pertencem ao exercício financeiro as receitas nele arrecadadas e as despesas nele legalmente liquidadas e pagas. II. Reverte à dotação a importância de despesa anulada no exercício. III. Os créditos da Fazenda Pública, de natureza tributária ou não tributária, serão escriturados como receita do exercício em que forem arrecadados, nas respectivas rubricas orçamentárias. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Lei de Responsabilidade Fiscal (Lei Complementar nº 101/2000) foi idealizada, dentre outros objetivos, para moralizar a gestão fiscal. A referida lei estipula limites máximos para a Despesa Total com Pessoal dos entes da Federação, baseados na: ",
            "alternativas": {
                "A": "Receita Corrente. ",
                "B": "Receita Orçamentária Total. ",
                "C": "Receita Corrente Líquida. ",
                "D": "Receita de Impostos e Transferências de Impostos. ",
                "E": "Receita de Capital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Com base nas disposições da Lei Complementar nº 101/2000, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) É vedado ao Chefe do Poder Executivo, nos últimos dois quadrimestres do seu mandato, contrair obrigação de despesa que não possa ser cumprida integralmente dentro dele, ou que tenha parcelas a serem pagas no exercício seguinte sem que haja suficiente disponibilidade de caixa para este efeito. ( ) As receitas provenientes da alienação de bens integrantes do patrimô...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "V – F – V. ",
                "C": "F – V – F. ",
                "D": "V – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "“Este Plano é um instrumento de planejamento governamental que define diretrizes, objetivos e metas com o propósito de organizar e viabilizar a implementação e a gestão das políticas públicas, orienta a definição de prioridades e as ações do governo para os próximos 04 (quatro) anos, possibilitando a execução de projetos de desenvolvimento a médio e longo prazo, orientando a definição das metas prioritárias para a elaboração dos orçamentos anuais. ” É correto afirmar que o trecho acima é um disp...",
            "alternativas": {
                "A": "Programa de Investimentos. ",
                "B": "Plano de Desenvolvimento. ",
                "C": "Quadro de Aplicações Quadrienal. ",
                "D": "Plano Plurianual. ",
                "E": "Lei de Gestão Governamental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Lei nº 14.133/2021 define diretrizes gerais para Licitações e Contratos Administrativos no âmbito da Administração Pública direta e indireta, em todas as esferas de governo, e seu art. 2º delimita os objetos contratuais aos quais a Lei se aplica. Desta forma, assinale a alternativa que representa um objeto contratual NÃO abrangido no escopo da referida Lei: ",
            "alternativas": {
                "A": "Alienação e concessão de direito real de uso de bens. ",
                "B": "Delegação ou outorga, a particulares, da titularidade pela prestação de serviços públicos. ",
                "C": "Locação de bens. ",
                "D": "Concessão e permissão de uso de bens públicos. ",
                "E": "Contratações de tecnologia da informação e de comunicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "À luz das disposições da Nova Lei de Licitações e Contratos Administrativos – Lei nº 14.133/2021, avalie o que se afirma a seguir e assinale a alternativa correta. I. No caso de licitação que envolva o fornecimento de bens, a Administração poderá, em alguns casos excepcionais, indicar uma ou mais marcas ou modelos, desde que formalmente justificado. II. O contrato cujo instrumento tenha sido assinado antes da entrada em vigor da Lei nº 14.133/2021 passará a ser regido de acordo com as regras nel...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, apenas. ",
                "E": "nenhuma das afirmativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Imagine que, para atender à necessidade de uma Unidade Básica de Saúde, a Administração Municipal precise adquirir um produto peculiar, muito específico, de características sem semelhança no mercado, e que este seja fabricado por um único fornecedor em todo o país. Neste caso, aquisição em apreço será procedida através de: ",
            "alternativas": {
                "A": "Concurso. ",
                "B": "Licitação Nula. ",
                "C": "Dispensa de Licitação. ",
                "D": "Inexigibilidade de Licitação. ",
                "E": "Licitação Deserta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Para seleção da proposta mais vantajosa à Administração Pública, a Lei nº 14.133/2021 estabelece a utilização de alguns critérios de julgamento pela autoridade que conduz o processo. Assinale a alternativa que NÃO é um destes critérios legais. ",
            "alternativas": {
                "A": "maior retorno econômico. ",
                "B": "maior desconto. ",
                "C": "maior lance, no caso de leilão. ",
                "D": "técnica e preço. ",
                "E": "maior lucro para os concorrentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Previsto na Lei nº 14.133/2021 é o documento necessário para a contratação de bens e serviços, o qual deve conter, dentre outros parâmetros, a definição do objeto, incluídos sua natureza, os quantitativos, o prazo do contrato e, se for o caso, a possibilidade de sua prorrogação, os requisitos da contratação e a adequação orçamentária. O enunciado está a se referir ao: ",
            "alternativas": {
                "A": "projeto executivo. ",
                "B": "projeto preliminar. ",
                "C": "estudo prévio. ",
                "D": "termo de referência. ",
                "E": "anteprojeto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Nova modalidade de licitação inaugurada pela Lei nº 14.133/2021, em que a Administração Pública, diante de necessidades peculiares, realiza contato prévio com licitantes previamente selecionados mediante critérios objetivos, com a finalidade de desenvolver uma ou mais alternativas capazes de atender às suas necessidades. Trata-se do/a: ",
            "alternativas": {
                "A": "Registro de Preços. ",
                "B": "Diálogo Competitivo. ",
                "C": "Credenciamento. ",
                "D": "Pacto Preliminar. ",
                "E": "Ajuste Bilateral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "Leia o texto para responder às questões de 1 a \n7. \n \nOmelete  \n \nPior foi Jacinta, que perdeu o marido para uma \nomelete. Quando alguém — desinformado ou \ndesalmado — perguntava perto da Jacinta se \n“omelete” era masculino ou feminino, ela \nrespondia “feminino, feminino”. Depois \nsuspirava e dizia: “Eu è que sei”. As amigas \ntentaram convencer Jacinta de que o Luiz \nAugusto não merecia um suspiro. O que se \npoderia dizer de um homem que tinha \nabandonado a mulher de dez anos de casamento, \npara não falar em cotas num condomínio \nhorizontal da zona Sul, por uma omelete bem-\nfeita? Mas Jacinta não se conformava. Foi \nprocurar um curso de culinária. Pediu aulas \nparticulares e específicas. Queria aprender a \nfazer omelete. A professora começou com um \nhistórico da omelete e sua força metafórica. Uma \nomelete justificava a violência feita aos ovos. \nUma omelete... Mas Jacinta não queria saber da \nhistória da omelete. Queria aprender a fazer.  \n— Bem — disse a professora —, a omelete \nperfeita...  \n— Eu sei, eu sei — interrompeu Jacinta.  \nSabia como era a omelete perfeita. Durante todos \nos seus anos de casada tinha ouvido a descrição \nda omelete perfeita. Luiz Augusto não se cansava \nde repetir que a omelete perfeita devia ser tostada \npor fora e úmida por dentro. Que seu interior \ndevia se desmanchar, e espalhar-se pelo prato \ncomo baba. “ Baveuse , entende? Baveuse. ”  \nDurante dez anos, Jacinta ouvira críticas à sua \nomelete. Quando Luiz Augusto anunciara que \nencontrara uma mulher que fazia omeletes \nperfeitas — melhores, inclusive, que as do Caio \nRibeiro — e que iria morar com ela, \nacrescentou:  — Você não pode dizer que não lhe \ndei todas as chances, Cintinha.  \nJacinta sabia a teoria da omelete perfeita. Queria \na prática. Precisava aprender. O curso intensivo \ndurou duas semanas. No fim do curso, a \nprofessora recomendou que Jacinta comprasse \numa frigideira especial, de ferro, para garantir a \nomelete perfeita. Não havia como errar. Jacinta telefonou para a casa de Beatriz e pediu para falar \ncom Luiz Augusto.  \n— Precisamos conversar.  \n— Está bem.  \n— Aqui.  \n— Certo.  \n— Outra coisa.  \n— O quê?  \n— Não coma nada antes.  \nQuando Luiz Augusto chegou, Jacinta não disse \numa palavra. Apontou para a mesa, onde estava \nposto um lugar. Luiz Augusto sentou-se. Jacinta \ndesapareceu na cozinha. Reapareceu quinze \nminutos depois com uma omelete dentro de uma \nfrigideira nova. Serviu a omelete e ficou \nesperando, de pé, enquanto Luiz Augusto dava a \nprimeira garfada. Luiz Augusto disse: — Você \nchama isto de baveuse ?  \n— Não — disse Jacinta —, eu chamo isto de \nbaveuse . \nE acertou com a frigideira a cabeça de Luiz \nAugusto, que caiu morto com a cara na omelete. \n \nVERISSIMO, L. F. (Adaptado). Verissimo \nantológico  — meio século de crônicas, ou coisa \nparecida . São Paulo: Objetiva, 2020.",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e ömida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Suponha que a Cia. Falcão Negro é participante de uma grande licitação promovida pelo Município de Lorena/SP, e que você, como Analista, precisa verificar o atendimento às exigências editalícias relativas à qualificação econômica. Das Demonstrações Contábeis da empresa foram extraídos os seguintes dados, referentes ao exercício findo em 2022 (utilize-os para responder às próximas SEIS questões). Com base nos dados fornecidos, é correto afirmar que o Ativo Circulante da Cia. Falcão Negro em 31/12...",
            "alternativas": {
                "A": "R$ 550.000,00. ",
                "B": "R$ 425.000,00. ",
                "C": "R$ 375.000,00. ",
                "D": "R$ 450.000,00. ",
                "E": "R$ 500.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com as informações, o Patrimônio Líquido da entidade no encerramento de 2022 era de: ",
            "alternativas": {
                "A": "R$ 650.000,00. ",
                "B": "R$ 600.000,00. ",
                "C": "R$ 625.000,00. ",
                "D": "R$ 700.000,00. ",
                "E": "R$ 750.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O Índice de Liquidez Geral da Cia. Falcão Negro em 31/12/2022 é, de acordo com os dados, aproximadamente de: ",
            "alternativas": {
                "A": "75,7%. ",
                "B": "68,6%. ",
                "C": "63,4%. ",
                "D": "70,2%. ",
                "E": "62,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Com base nas informações, é correto afirmar que o Índice de Endividamento Geral da entidade em 31/12/2022 é, aproximadamente, de: ",
            "alternativas": {
                "A": "69,2%. ",
                "B": "71,5%. ",
                "C": "64,6%. ",
                "D": "66,1%. ",
                "E": "74,6%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A Margem Líquida de Vendas obtida pela Cia. Falcão Negro no exercício de 2022 foi de: ",
            "alternativas": {
                "A": "12%. ",
                "B": "6%. ",
                "C": "8%. ",
                "D": "7%. ",
                "E": "9%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com os dados, o Índice de Retorno Sobre o Patrimônio Líquido da Cia. Falcão Negro ao final de 2022 foi de: ",
            "alternativas": {
                "A": "28%. ",
                "B": "24%. ",
                "C": "18%. ",
                "D": "32%. ",
                "E": "36%. Passivo Circulante (PC) R$ 300.000,00 Índice de Liquidez Corrente 1,5 Ativo Não-Circulante (ANC), composto por:R$ 1.500.000,00 Ativo Realizável a Longo Prazo R$ 400.000,00 Investimentos R$ 500.000,00 Imobilizado R$ 600.000,00 Passivo Não-Circulante (PNC) R$ 1.050.000,00 Receita Líquida de Vendas R$ 3.200.000,00 Lucro Líquido do Exercício R$ 192.000,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Os Princípios de Contabilidade são fundamentos conceituais que devem ser obrigatoriamente observados na escrituração, conforme exigido pela ITG 2000 (R1), do Conselho Federal de Contabilidade (CFC). Um desses princípios estabelece que os ativos e passivos de uma entidade devem ser mensurados e reconhecidos com base na premissa de que a entidade não encerrará suas atividades em um futuro conhecido. Este princípio é denominado: ",
            "alternativas": {
                "A": "Princípio da Entidade. ",
                "B": "Princípio da Verdade Material. ",
                "C": "Princípio da Prudência. ",
                "D": "Princípio da Oportunidade. ",
                "E": "Princípio da Continuidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Com base na NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, assinale a alternativa INCORRETA sobre as definições de ‘Ativo’. ",
            "alternativas": {
                "A": "O controle do recurso econômico é fundamental para o reconhecimento do ativo. ",
                "B": "Um ativo deve ter o potencial de produzir para a entidade benefícios econômicos. ",
                "C": "O ativo é decorrente de eventos passados. ",
                "D": "A propriedade legal fundamentada em documentação comprobatória é o requisito primário para o reconhecimento contábil de um ativo. ",
                "E": "Nem todos os direitos da entidade são ativos dessa entidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Nos expressos termos da NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, o objetivo do relatório financeiro para fins gerais é fornecer informações financeiras sobre a entidade que reporta que sejam úteis especialmente para: ",
            "alternativas": {
                "A": "agências governamentais de classificação de risco. ",
                "B": "a administração tributária, a fim de conferir a conformidade dos tributos recolhidos. ",
                "C": "investidores, credores por empréstimos e outros credores, existentes e potenciais, na tomada de decisões referente à oferta de recursos à entidade. ",
                "D": "órgãos internacionais, para avaliação macroeconômica do País. ",
                "E": "entidades de estatísticas oficiais, para determinação da renda per capita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dentre as contas-contábeis patrimoniais listadas a seguir, assinale aquela que NÃO é uma conta de classificada no Ativo de uma sociedade anônima. ",
            "alternativas": {
                "A": "Perdas Estimadas com Créditos de Liquidação Duvidosa. ",
                "B": "Prêmios de Seguros a Apropriar. ",
                "C": "Depreciação Acumulada. ",
                "D": "Ajustes de Avaliação Patrimonial. ",
                "E": "Ajuste de Redução ao Valor Recuperável de Ativo Imobilizado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Suponha que o auditor interno acompanha presencialmente os farmacêuticos de uma Unidade Básica de Saúde na realização de contagem periódica do estoque de determinado medicamento importado, a fim de aferir a efetividade dos controles internos. O procedimento em questão é denominado pelas Normas Brasileiras de Auditoria como: ",
            "alternativas": {
                "A": "Contagem Física. ",
                "B": "Circularização. ",
                "C": "Observação. ",
                "D": "Inspeção. ",
                "E": "Recálculo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei nº 4.320/1964 estabelece normas gerais de Direito Financeiro a serem observadas por todos os entes da Federação. Ela determina que a Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômico-financeira e o programa de trabalho do Governo, obedecidos os princípios: ",
            "alternativas": {
                "A": "da Legalidade, Não-Afetação e Equilíbrio. ",
                "B": "da Unidade, Universalidade e Anualidade. ",
                "C": "da Eficiência, da Legalidade e da Probidade. ",
                "D": "da Universalidade, da Exclusividade e da Moralidade. ",
                "E": "da Legalidade, da Impessoalidade e da Moralidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Classificação orçamentária que reflete a estrutura de alocação dos créditos orçamentários, segregada em dois níveis: órgãos e unidades orçamentárias. Permite visualizar a hierarquia da estrutura administrativa e a responsabilidade pela execução do orçamento. Trata-se da: ",
            "alternativas": {
                "A": "Classificação por Natureza. ",
                "B": "Classificação Institucional. ",
                "C": "Classificação por Fonte de Recursos. ",
                "D": "Classificação de Resultado Fiscal. ",
                "E": "Classificação Funcional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Estabelece a Constituição de República de 1988 que a iniciativa de apresentação dos projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias e aos orçamentos anuais é de competência: ",
            "alternativas": {
                "A": "privativa do Chefe do Poder Executivo. ",
                "B": "de, no mínimo, dois terços dos eleitores do respectivo ente da Federação. ",
                "C": "compartilhada entre os Chefes dos Poderes. ",
                "D": "de dois terços dos membros do Poder Legislativo. ",
                "E": "privativa do Chefe do Poder Legislativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Denomina-se receita _________aquela obtida pelo Estado ao realizar atividades que lhe são próprias. Nesse sentido, o Estado exerce seu poder de supremacia, conferido pela coletividade, para impor obrigações aos administrados, visando obter recursos para executas as políticas públicas. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "vinculada ",
                "B": "impositiva ",
                "C": "discricionária ",
                "D": "originária ",
                "E": "derivada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "À luz das disposições da Lei nº 4.320/1964, avalie o que se afirma a seguir. I. Pertencem ao exercício financeiro as receitas nele arrecadadas e as despesas nele legalmente liquidadas e pagas. II. Reverte à dotação a importância de despesa anulada no exercício. III. Os créditos da Fazenda Pública, de natureza tributária ou não tributária, serão escriturados como receita do exercício em que forem arrecadados, nas respectivas rubricas orçamentárias. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II, apenas. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Lei de Responsabilidade Fiscal (Lei Complementar nº 101/2000) foi idealizada, dentre outros objetivos, para moralizar a gestão fiscal. A referida lei estipula limites máximos para a Despesa Total com Pessoal dos entes da Federação, baseados na: ",
            "alternativas": {
                "A": "Receita Corrente. ",
                "B": "Receita Orçamentária Total. ",
                "C": "Receita Corrente Líquida. ",
                "D": "Receita de Impostos e Transferências de Impostos. ",
                "E": "Receita de Capital."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Com base nas disposições da Lei Complementar nº 101/2000, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) É vedado ao Chefe do Poder Executivo, nos últimos dois quadrimestres do seu mandato, contrair obrigação de despesa que não possa ser cumprida integralmente dentro dele, ou que tenha parcelas a serem pagas no exercício seguinte sem que haja suficiente disponibilidade de caixa para este efeito. ( ) As receitas provenientes da alienação de bens integrantes do patrimô...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "V – F – V. ",
                "C": "F – V – F. ",
                "D": "V – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "“Este Plano é um instrumento de planejamento governamental que define diretrizes, objetivos e metas com o propósito de organizar e viabilizar a implementação e a gestão das políticas públicas, orienta a definição de prioridades e as ações do governo para os próximos 04 (quatro) anos, possibilitando a execução de projetos de desenvolvimento a médio e longo prazo, orientando a definição das metas prioritárias para a elaboração dos orçamentos anuais. ” É correto afirmar que o trecho acima é um disp...",
            "alternativas": {
                "A": "Programa de Investimentos. ",
                "B": "Plano de Desenvolvimento. ",
                "C": "Quadro de Aplicações Quadrienal. ",
                "D": "Plano Plurianual. ",
                "E": "Lei de Gestão Governamental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Lei nº 14.133/2021 define diretrizes gerais para Licitações e Contratos Administrativos no âmbito da Administração Pública direta e indireta, em todas as esferas de governo, e seu art. 2º delimita os objetos contratuais aos quais a Lei se aplica. Desta forma, assinale a alternativa que representa um objeto contratual NÃO abrangido no escopo da referida Lei: ",
            "alternativas": {
                "A": "Alienação e concessão de direito real de uso de bens. ",
                "B": "Delegação ou outorga, a particulares, da titularidade pela prestação de serviços públicos. ",
                "C": "Locação de bens. ",
                "D": "Concessão e permissão de uso de bens públicos. ",
                "E": "Contratações de tecnologia da informação e de comunicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "À luz das disposições da Nova Lei de Licitações e Contratos Administrativos – Lei nº 14.133/2021, avalie o que se afirma a seguir e assinale a alternativa correta. I. No caso de licitação que envolva o fornecimento de bens, a Administração poderá, em alguns casos excepcionais, indicar uma ou mais marcas ou modelos, desde que formalmente justificado. II. O contrato cujo instrumento tenha sido assinado antes da entrada em vigor da Lei nº 14.133/2021 passará a ser regido de acordo com as regras nel...",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e III, apenas. ",
                "D": "I, apenas. ",
                "E": "nenhuma das afirmativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Imagine que, para atender à necessidade de uma Unidade Básica de Saúde, a Administração Municipal precise adquirir um produto peculiar, muito específico, de características sem semelhança no mercado, e que este seja fabricado por um único fornecedor em todo o país. Neste caso, aquisição em apreço será procedida através de: ",
            "alternativas": {
                "A": "Concurso. ",
                "B": "Licitação Nula. ",
                "C": "Dispensa de Licitação. ",
                "D": "Inexigibilidade de Licitação. ",
                "E": "Licitação Deserta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Para seleção da proposta mais vantajosa à Administração Pública, a Lei nº 14.133/2021 estabelece a utilização de alguns critérios de julgamento pela autoridade que conduz o processo. Assinale a alternativa que NÃO é um destes critérios legais. ",
            "alternativas": {
                "A": "maior retorno econômico. ",
                "B": "maior desconto. ",
                "C": "maior lance, no caso de leilão. ",
                "D": "técnica e preço. ",
                "E": "maior lucro para os concorrentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Previsto na Lei nº 14.133/2021 é o documento necessário para a contratação de bens e serviços, o qual deve conter, dentre outros parâmetros, a definição do objeto, incluídos sua natureza, os quantitativos, o prazo do contrato e, se for o caso, a possibilidade de sua prorrogação, os requisitos da contratação e a adequação orçamentária. O enunciado está a se referir ao: ",
            "alternativas": {
                "A": "projeto executivo. ",
                "B": "projeto preliminar. ",
                "C": "estudo prévio. ",
                "D": "termo de referência. ",
                "E": "anteprojeto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE CONTRATOS E DE \nLICITAÇÃO (CONTÁBIL)",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Nova modalidade de licitação inaugurada pela Lei nº 14.133/2021, em que a Administração Pública, diante de necessidades peculiares, realiza contato prévio com licitantes previamente selecionados mediante critérios objetivos, com a finalidade de desenvolver uma ou mais alternativas capazes de atender às suas necessidades. Trata-se do/a: ",
            "alternativas": {
                "A": "Registro de Preços. ",
                "B": "Diálogo Competitivo. ",
                "C": "Credenciamento. ",
                "D": "Pacto Preliminar. ",
                "E": "Ajuste Bilateral."
            },
            "resposta_correta": "B"
        }
    ]
}