{
    "ANALISTA EM COMUNICAÇÃO \nSOCIAL": [
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 4 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 5 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 7 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "O estudo da comunicação envolve diversas teorias que exploram os complexos processos comunicativos. Uma dessas teorias enfoca a natureza da comunicação como um fenômeno multifacetado, no qual o significado emerge da interação entre os participantes através do uso de diversos elementos. Esta abordagem reconhece que as mensagens são carregadas de significados e requerem interpretação contextual. Qual teoria da comunicação está associada a esse paradigma? ",
            "alternativas": {
                "A": "Teoria da Informação. ",
                "B": "Teoria da Comunicação Interpessoal. ",
                "C": "Teoria da Comunicação Simbólica. ",
                "D": "Teoria da Comunicação de Massa. ",
                "E": "Teoria da Comunicação Corporativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o paradigma construtivista da comunicação, a realidade é construída através da interação social e da linguagem. Qual dos seguintes autores é associado a esse paradigma? ",
            "alternativas": {
                "A": "Harold Lasswell. ",
                "B": "Marshall McLuhan. ",
                "C": "Stuart Hall. ",
                "D": "Niklas Luhmann. ",
                "E": "George Gerbner."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Na história da comunicação social, um evento importante foi a criação das primeiras agências de notícias. Qual agência de notícias internacional, fundada em Londres em 1851, desempenhou um papel significativo na disseminação de notícias pelo mundo? ",
            "alternativas": {
                "A": "Reuters. ",
                "B": "Associated Press (AP). ",
                "C": "Agence France-Presse (AFP). ",
                "D": "Bloomberg. ",
                "E": "United Press International."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "A Comunicação Pública frequentemente envolve a gestão da reputação de uma organização. Qual é o termo usado para se referir à estratégia de comunicação que visa melhorar a imagem pública de uma organização após um incidente negativo? ",
            "alternativas": {
                "A": "Comunicação de Massa. ",
                "B": "Comunicação Corporativa. ",
                "C": "Comunicação Interna. ",
                "D": "Comunicação Estratégica. ",
                "E": "Comunicação de Crise. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 10 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "A contratação e supervisão de serviços de comunicação em órgãos públicos são processos cruciais para garantir a eficácia das atividades de comunicação e o uso adequado dos recursos públicos. Em um cenário complexo, onde a concorrência entre empresas de comunicação é feroz, surgem desafios adicionais na escolha de fornecedores adequados e na garantia da qualidade dos serviços. Considerando esse contexto, avalie as seguintes afirmações sobre a contratação de serviços de comunicação em órgãos públi...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II e IV. ",
                "C": "Apenas III e V. ",
                "D": "Apenas I, II e III. ",
                "E": "Apenas IV e V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "No Brasil, a Comunicação Governamental deve seguir princípios éticos e legais. Qual dos seguintes princípios é fundamental para garantir a transparência na Comunicação Governamental? ",
            "alternativas": {
                "A": "Princípio da propaganda partidária. ",
                "B": "Princípio da publicidade institucional. ",
                "C": "Princípio da manipulação de informações. ",
                "D": "Princípio da censura governamental. ",
                "E": "Princípio da desinformação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "No contexto da Legislação de Comunicação Social no Brasil, qual órgão é responsável por regulamentar o funcionamento das emissoras de rádio e televisão, garantindo o cumprimento das normas e padrões estabelecidos? ",
            "alternativas": {
                "A": "Congresso Nacional. ",
                "B": "Supremo Tribunal Federal (STF) ",
                "C": "Agência Nacional de Telecomunicações (ANATEL) ",
                "D": "Conselho Nacional de Justiça (CNJ). ",
                "E": "Ministério das Comunicações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Na área das Teorias da Opinião Pública, uma das abordagens fundamentais é a teoria da \"espiral do silêncio\" desenvolvida pela pesquisadora Elisabeth Noelle-Neumann. De acordo com essa teoria, qual é o conceito central que descreve a tendência das pessoas em evitar expressar opiniões impopulares em público? ",
            "alternativas": {
                "A": "Conformismo social. ",
                "B": "Efeito de primazia. ",
                "C": "Polarização. ",
                "D": "Esfera pública. ",
                "E": "Agenda setting. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Quando uma pesquisa de opinião pede aos respondentes que classifiquem suas opiniões ou atitudes usando uma escala de pontos, como de 1 a 5, onde 1 indica \"discordo totalmente\" e 5 indica \"concordo totalmente\", que tipo de escala de medição está sendo utilizada? ",
            "alternativas": {
                "A": "Escala ordinal. ",
                "B": "Escala nominal. ",
                "C": "Escala de Guttman. ",
                "D": "Escala de Thurstone. ",
                "E": "Escala de atitude."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "A gestão de crises é uma parte crítica da comunicação organizacional. Quando ocorre uma crise em uma organização, qual é o papel principal do analista em comunicação social? ",
            "alternativas": {
                "A": "Minimizar a divulgação da crise e evitar a comunicação com a mídia e o público em geral. ",
                "B": "Identificar e responsabilizar publicamente os indivíduos ou departamentos responsáveis pela crise. ",
                "C": "Gerenciar a comunicação eficaz com os stakeholders, incluindo a mídia, os funcionários e o público, para minimizar danos à reputação da organização. ",
                "D": "Negar a existência da crise para evitar o pânico entre os funcionários e os stakeholders. ",
                "E": "Tomar decisões de alto nível sobre como resolver a crise, excluindo outros membros da equipe de gestão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Em um órgão público, o setor de comunicação institucional está planejando uma campanha de conscientização sobre um programa governamental importante. Ao desenvolver o plano de comunicação, a equipe de comunicação considera a segmentação de público como um elemento crucial. Qual dos seguintes conceitos relacionados à segmentação de público é mais relevante nesse contexto? ",
            "alternativas": {
                "A": "Segmentação demográfica, que se concentra em características como idade, gênero e renda dos públicos-alvo. ",
                "B": "Segmentação comportamental, que analisa os padrões de comportamento e uso do programa governamental pelos cidadãos. ",
                "C": "Segmentação psicográfica, que se baseia nas crenças, valores e estilo de vida das pessoas em relação ao programa. ",
                "D": "Segmentação geográfica, que avalia a localização geográfica dos públicos e a acessibilidade aos recursos do programa. ",
                "E": "Segmentação tecnográfica, que se concentra no uso de tecnologia de comunicação pelos cidadãos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "No contexto da ética em jornalismo, quando um repórter oculta sua identidade ou propósito ao entrevistar alguém para obter informações, isso pode levantar questões éticas. Qual é o termo usado para se referir a essa prática? ",
            "alternativas": {
                "A": "Fonte confidencial. ",
                "B": "Jornalismo subjetivo. ",
                "C": "Entrevista de profundidade. ",
                "D": "Subeditoria. ",
                "E": "Jornalismo investigativo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "No contexto de Identidade e Imagem Institucional, qual das seguintes afirmações melhor descreve a diferença entre esses dois conceitos? ",
            "alternativas": {
                "A": "Identidade Institucional refere-se à forma como uma organização é percebida pelo público externo, enquanto a Imagem Institucional está relacionada à autopercepção da organização. ",
                "B": "Identidade Institucional é a imagem pública que a organização deseja projetar, enquanto Imagem Institucional é como o público percebe a organização. ",
                "C": "Identidade Institucional se refere à comunicação interna da organização, enquanto a Imagem Institucional diz respeito à comunicação externa. ",
                "D": "Identidade Institucional é construída por meio de ações e resultados, enquanto a Imagem Institucional é baseada apenas em estratégias de comunicação. ",
                "E": "Identidade Institucional é um conceito teórico, enquanto Imagem Institucional é uma abordagem prática para a gestão de reputação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "No contexto da legislação jornalística, qual é o termo usado para se referir a uma declaração escrita que visa proteger a reputação de um indivíduo ou organização contra informações difamatórias publicadas na mídia? ",
            "alternativas": {
                "A": "Direito de resposta. ",
                "B": "Editorial. ",
                "C": "Pauta. ",
                "D": "Liberdade de imprensa. ",
                "E": "Off the record."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Em um noticiário de televisão, um âncora de notícias faz um comentário tendencioso que reflete sua opinião pessoal sobre um assunto político. Isso levanta questões éticas no jornalismo. Qual é o termo usado para se referir a esse tipo de comportamento antiético? ",
            "alternativas": {
                "A": "Pauta. ",
                "B": "Código de ética. ",
                "C": "Editorial. ",
                "D": "Jornalismo subjetivo. ",
                "E": "Fair play."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "No ambiente digital, os jornalistas frequentemente enfrentam o desafio de lidar com comentários ofensivos e abusivos em suas reportagens online. Qual é a principal consideração ética ao moderar os comentários de leitores em um site de notícias? ",
            "alternativas": {
                "A": "Respeitar a liberdade de expressão, permitindo todos os comentários, independentemente de seu conteúdo. ",
                "B": "Excluir todos os comentários negativos para proteger a imagem do veículo de notícias. ",
                "C": "Garantir que os comentários não contenham discurso de ódio, assédio ou difamação. ",
                "D": "Ignorar completamente os comentários dos leitores para manter a imparcialidade. ",
                "E": "Permitir que os jornalistas respondam de forma agressiva a comentários críticos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 13 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Qual é a função principal de um ombudsman de mídia em um veículo de comunicação? ",
            "alternativas": {
                "A": "Gerenciar a equipe de redação e tomar decisões editoriais. ",
                "B": "Escrever artigos de opinião e editoriais para o jornal ou veículo de comunicação. ",
                "C": "Representar os interesses dos anunciantes e patrocinadores. ",
                "D": "Atuar como um mediador independente entre o público e o veículo de comunicação, avaliando a ética e a precisão do jornalismo. ",
                "E": "Supervisionar a distribuição física do jornal ou revista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "No jornalismo, o \"lead\" desempenha um papel fundamental na estrutura de uma notícia. O que é o \"lead\" em uma matéria jornalística? ",
            "alternativas": {
                "A": "O nome do autor da matéria. ",
                "B": "O último parágrafo da matéria, onde se apresentam conclusões. ",
                "C": "O primeiro parágrafo da matéria, que resume os aspectos mais importantes da notícia. ",
                "D": "Uma seção lateral de uma página de jornal que contém informações adicionais. ",
                "E": "O título da matéria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "No jornalismo televisivo, o que é um \"plano sequência\"? ",
            "alternativas": {
                "A": "Um formato de apresentação de notícias em que vários âncoras se revezam na leitura das reportagens. ",
                "B": "Uma técnica de edição que combina várias cenas em um único quadro para criar uma narrativa contínua. ",
                "C": "Um tipo de gráfico animado usado para visualizar dados complexos em uma reportagem. ",
                "D": "Uma sequência contínua de filmagem sem cortes, muitas vezes usada para criar um efeito de realismo. ",
                "E": "Uma técnica de roteiro que usa diálogos longos para explicar informações complexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Qual é o gênero jornalístico que se concentra na narrativa de eventos e fatos, frequentemente destacando a \"quem\", \"o quê\", \"quando\", \"onde\" e \"como\" da história, com informações apresentadas em ordem decrescente de importância? ",
            "alternativas": {
                "A": "Artigo de opinião. ",
                "B": "Editorial. ",
                "C": "Reportagem. ",
                "D": "Entrevista. ",
                "E": "Crônica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Em que período da História do Brasil ocorreu o fenômeno conhecido como \"Imprensa Negra\", que promovia a voz e a representatividade da população afro-brasileira? ",
            "alternativas": {
                "A": "No período colonial. ",
                "B": "Durante a República Velha. ",
                "C": "Durante o Estado Novo. ",
                "D": "Durante a Ditadura Militar. ",
                "E": "No período da redemocratização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Qual foi o primeiro jornal a circular no Brasil, fundado em 1808? ",
            "alternativas": {
                "A": "O Diário Fluminense. ",
                "B": "O Correio Braziliense. ",
                "C": "A Gazeta do Rio de Janeiro. ",
                "D": "O Correio do Povo. ",
                "E": "O Jornal do Brasil. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 14 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Quando se trata de Assessoria de Imprensa, o que significa \"release\"? ",
            "alternativas": {
                "A": "Um documento confidencial destinado apenas aos funcionários da organização. ",
                "B": "Uma estratégia de relações públicas que visa restringir o acesso da imprensa a informações. ",
                "C": "Um termo usado para descrever a compra de espaço publicitário em jornais. ",
                "D": "Um comunicado de imprensa ou nota divulgada para os meios de comunicação, geralmente contendo informações sobre um evento, produto ou organização. ",
                "E": "Um tipo de entrevista exclusiva com um jornalista influente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Qual é a principal diferença entre publicidade e Assessoria de Imprensa? ",
            "alternativas": {
                "A": "Publicidade envolve a criação de conteúdo jornalístico, enquanto Assessoria de Imprensa envolve a compra de espaço publicitário em veículos de comunicação. ",
                "B": "Publicidade envolve a comunicação direta com o público-alvo, enquanto Assessoria de Imprensa envolve a comunicação com jornalistas e veículos de comunicação para obter cobertura editorial. ",
                "C": "Publicidade é sempre paga, enquanto Assessoria de Imprensa é sempre gratuita. ",
                "D": "Publicidade é mais eficaz em promover organizações sem fins lucrativos, enquanto Assessoria de Imprensa é mais eficaz para organizações comerciais. ",
                "E": "Publicidade é apenas usada por organizações governamentais, enquanto Assessoria de Imprensa é usada por organizações privadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Na história da Assessoria de Imprensa, qual figura é frequentemente considerada a pioneira do campo e é creditada por criar a primeira agência de Assessoria de Imprensa nos Estados Unidos? ",
            "alternativas": {
                "A": "Ivy Lee. ",
                "B": "Edward Bernays. ",
                "C": "Walter Lippmann. ",
                "D": "Noam Chomsky. ",
                "E": "Marshall McLuhan. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 15 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 4 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 5 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 7 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "O estudo da comunicação envolve diversas teorias que exploram os complexos processos comunicativos. Uma dessas teorias enfoca a natureza da comunicação como um fenômeno multifacetado, no qual o significado emerge da interação entre os participantes através do uso de diversos elementos. Esta abordagem reconhece que as mensagens são carregadas de significados e requerem interpretação contextual. Qual teoria da comunicação está associada a esse paradigma? ",
            "alternativas": {
                "A": "Teoria da Informação. ",
                "B": "Teoria da Comunicação Interpessoal. ",
                "C": "Teoria da Comunicação Simbólica. ",
                "D": "Teoria da Comunicação de Massa. ",
                "E": "Teoria da Comunicação Corporativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o paradigma construtivista da comunicação, a realidade é construída através da interação social e da linguagem. Qual dos seguintes autores é associado a esse paradigma? ",
            "alternativas": {
                "A": "Harold Lasswell. ",
                "B": "Marshall McLuhan. ",
                "C": "Stuart Hall. ",
                "D": "Niklas Luhmann. ",
                "E": "George Gerbner."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Na história da comunicação social, um evento importante foi a criação das primeiras agências de notícias. Qual agência de notícias internacional, fundada em Londres em 1851, desempenhou um papel significativo na disseminação de notícias pelo mundo? ",
            "alternativas": {
                "A": "Reuters. ",
                "B": "Associated Press (AP). ",
                "C": "Agence France-Presse (AFP). ",
                "D": "Bloomberg. ",
                "E": "United Press International."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "A Comunicação Pública frequentemente envolve a gestão da reputação de uma organização. Qual é o termo usado para se referir à estratégia de comunicação que visa melhorar a imagem pública de uma organização após um incidente negativo? ",
            "alternativas": {
                "A": "Comunicação de Massa. ",
                "B": "Comunicação Corporativa. ",
                "C": "Comunicação Interna. ",
                "D": "Comunicação Estratégica. ",
                "E": "Comunicação de Crise. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 10 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "A contratação e supervisão de serviços de comunicação em órgãos públicos são processos cruciais para garantir a eficácia das atividades de comunicação e o uso adequado dos recursos públicos. Em um cenário complexo, onde a concorrência entre empresas de comunicação é feroz, surgem desafios adicionais na escolha de fornecedores adequados e na garantia da qualidade dos serviços. Considerando esse contexto, avalie as seguintes afirmações sobre a contratação de serviços de comunicação em órgãos públi...",
            "alternativas": {
                "A": "Apenas I e II. ",
                "B": "Apenas II e IV. ",
                "C": "Apenas III e V. ",
                "D": "Apenas I, II e III. ",
                "E": "Apenas IV e V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "No Brasil, a Comunicação Governamental deve seguir princípios éticos e legais. Qual dos seguintes princípios é fundamental para garantir a transparência na Comunicação Governamental? ",
            "alternativas": {
                "A": "Princípio da propaganda partidária. ",
                "B": "Princípio da publicidade institucional. ",
                "C": "Princípio da manipulação de informações. ",
                "D": "Princípio da censura governamental. ",
                "E": "Princípio da desinformação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "No contexto da Legislação de Comunicação Social no Brasil, qual órgão é responsável por regulamentar o funcionamento das emissoras de rádio e televisão, garantindo o cumprimento das normas e padrões estabelecidos? ",
            "alternativas": {
                "A": "Congresso Nacional. ",
                "B": "Supremo Tribunal Federal (STF) ",
                "C": "Agência Nacional de Telecomunicações (ANATEL) ",
                "D": "Conselho Nacional de Justiça (CNJ). ",
                "E": "Ministério das Comunicações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Na área das Teorias da Opinião Pública, uma das abordagens fundamentais é a teoria da \"espiral do silêncio\" desenvolvida pela pesquisadora Elisabeth Noelle-Neumann. De acordo com essa teoria, qual é o conceito central que descreve a tendência das pessoas em evitar expressar opiniões impopulares em público? ",
            "alternativas": {
                "A": "Conformismo social. ",
                "B": "Efeito de primazia. ",
                "C": "Polarização. ",
                "D": "Esfera pública. ",
                "E": "Agenda setting. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 11 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Quando uma pesquisa de opinião pede aos respondentes que classifiquem suas opiniões ou atitudes usando uma escala de pontos, como de 1 a 5, onde 1 indica \"discordo totalmente\" e 5 indica \"concordo totalmente\", que tipo de escala de medição está sendo utilizada? ",
            "alternativas": {
                "A": "Escala ordinal. ",
                "B": "Escala nominal. ",
                "C": "Escala de Guttman. ",
                "D": "Escala de Thurstone. ",
                "E": "Escala de atitude."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "A gestão de crises é uma parte crítica da comunicação organizacional. Quando ocorre uma crise em uma organização, qual é o papel principal do analista em comunicação social? ",
            "alternativas": {
                "A": "Minimizar a divulgação da crise e evitar a comunicação com a mídia e o público em geral. ",
                "B": "Identificar e responsabilizar publicamente os indivíduos ou departamentos responsáveis pela crise. ",
                "C": "Gerenciar a comunicação eficaz com os stakeholders, incluindo a mídia, os funcionários e o público, para minimizar danos à reputação da organização. ",
                "D": "Negar a existência da crise para evitar o pânico entre os funcionários e os stakeholders. ",
                "E": "Tomar decisões de alto nível sobre como resolver a crise, excluindo outros membros da equipe de gestão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Em um órgão público, o setor de comunicação institucional está planejando uma campanha de conscientização sobre um programa governamental importante. Ao desenvolver o plano de comunicação, a equipe de comunicação considera a segmentação de público como um elemento crucial. Qual dos seguintes conceitos relacionados à segmentação de público é mais relevante nesse contexto? ",
            "alternativas": {
                "A": "Segmentação demográfica, que se concentra em características como idade, gênero e renda dos públicos-alvo. ",
                "B": "Segmentação comportamental, que analisa os padrões de comportamento e uso do programa governamental pelos cidadãos. ",
                "C": "Segmentação psicográfica, que se baseia nas crenças, valores e estilo de vida das pessoas em relação ao programa. ",
                "D": "Segmentação geográfica, que avalia a localização geográfica dos públicos e a acessibilidade aos recursos do programa. ",
                "E": "Segmentação tecnográfica, que se concentra no uso de tecnologia de comunicação pelos cidadãos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "No contexto da ética em jornalismo, quando um repórter oculta sua identidade ou propósito ao entrevistar alguém para obter informações, isso pode levantar questões éticas. Qual é o termo usado para se referir a essa prática? ",
            "alternativas": {
                "A": "Fonte confidencial. ",
                "B": "Jornalismo subjetivo. ",
                "C": "Entrevista de profundidade. ",
                "D": "Subeditoria. ",
                "E": "Jornalismo investigativo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 12 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "No contexto de Identidade e Imagem Institucional, qual das seguintes afirmações melhor descreve a diferença entre esses dois conceitos? ",
            "alternativas": {
                "A": "Identidade Institucional refere-se à forma como uma organização é percebida pelo público externo, enquanto a Imagem Institucional está relacionada à autopercepção da organização. ",
                "B": "Identidade Institucional é a imagem pública que a organização deseja projetar, enquanto Imagem Institucional é como o público percebe a organização. ",
                "C": "Identidade Institucional se refere à comunicação interna da organização, enquanto a Imagem Institucional diz respeito à comunicação externa. ",
                "D": "Identidade Institucional é construída por meio de ações e resultados, enquanto a Imagem Institucional é baseada apenas em estratégias de comunicação. ",
                "E": "Identidade Institucional é um conceito teórico, enquanto Imagem Institucional é uma abordagem prática para a gestão de reputação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "No contexto da legislação jornalística, qual é o termo usado para se referir a uma declaração escrita que visa proteger a reputação de um indivíduo ou organização contra informações difamatórias publicadas na mídia? ",
            "alternativas": {
                "A": "Direito de resposta. ",
                "B": "Editorial. ",
                "C": "Pauta. ",
                "D": "Liberdade de imprensa. ",
                "E": "Off the record."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Em um noticiário de televisão, um âncora de notícias faz um comentário tendencioso que reflete sua opinião pessoal sobre um assunto político. Isso levanta questões éticas no jornalismo. Qual é o termo usado para se referir a esse tipo de comportamento antiético? ",
            "alternativas": {
                "A": "Pauta. ",
                "B": "Código de ética. ",
                "C": "Editorial. ",
                "D": "Jornalismo subjetivo. ",
                "E": "Fair play."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "No ambiente digital, os jornalistas frequentemente enfrentam o desafio de lidar com comentários ofensivos e abusivos em suas reportagens online. Qual é a principal consideração ética ao moderar os comentários de leitores em um site de notícias? ",
            "alternativas": {
                "A": "Respeitar a liberdade de expressão, permitindo todos os comentários, independentemente de seu conteúdo. ",
                "B": "Excluir todos os comentários negativos para proteger a imagem do veículo de notícias. ",
                "C": "Garantir que os comentários não contenham discurso de ódio, assédio ou difamação. ",
                "D": "Ignorar completamente os comentários dos leitores para manter a imparcialidade. ",
                "E": "Permitir que os jornalistas respondam de forma agressiva a comentários críticos. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 13 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Qual é a função principal de um ombudsman de mídia em um veículo de comunicação? ",
            "alternativas": {
                "A": "Gerenciar a equipe de redação e tomar decisões editoriais. ",
                "B": "Escrever artigos de opinião e editoriais para o jornal ou veículo de comunicação. ",
                "C": "Representar os interesses dos anunciantes e patrocinadores. ",
                "D": "Atuar como um mediador independente entre o público e o veículo de comunicação, avaliando a ética e a precisão do jornalismo. ",
                "E": "Supervisionar a distribuição física do jornal ou revista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "No jornalismo, o \"lead\" desempenha um papel fundamental na estrutura de uma notícia. O que é o \"lead\" em uma matéria jornalística? ",
            "alternativas": {
                "A": "O nome do autor da matéria. ",
                "B": "O último parágrafo da matéria, onde se apresentam conclusões. ",
                "C": "O primeiro parágrafo da matéria, que resume os aspectos mais importantes da notícia. ",
                "D": "Uma seção lateral de uma página de jornal que contém informações adicionais. ",
                "E": "O título da matéria."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "No jornalismo televisivo, o que é um \"plano sequência\"? ",
            "alternativas": {
                "A": "Um formato de apresentação de notícias em que vários âncoras se revezam na leitura das reportagens. ",
                "B": "Uma técnica de edição que combina várias cenas em um único quadro para criar uma narrativa contínua. ",
                "C": "Um tipo de gráfico animado usado para visualizar dados complexos em uma reportagem. ",
                "D": "Uma sequência contínua de filmagem sem cortes, muitas vezes usada para criar um efeito de realismo. ",
                "E": "Uma técnica de roteiro que usa diálogos longos para explicar informações complexas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Qual é o gênero jornalístico que se concentra na narrativa de eventos e fatos, frequentemente destacando a \"quem\", \"o quê\", \"quando\", \"onde\" e \"como\" da história, com informações apresentadas em ordem decrescente de importância? ",
            "alternativas": {
                "A": "Artigo de opinião. ",
                "B": "Editorial. ",
                "C": "Reportagem. ",
                "D": "Entrevista. ",
                "E": "Crônica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Em que período da História do Brasil ocorreu o fenômeno conhecido como \"Imprensa Negra\", que promovia a voz e a representatividade da população afro-brasileira? ",
            "alternativas": {
                "A": "No período colonial. ",
                "B": "Durante a República Velha. ",
                "C": "Durante o Estado Novo. ",
                "D": "Durante a Ditadura Militar. ",
                "E": "No período da redemocratização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Qual foi o primeiro jornal a circular no Brasil, fundado em 1808? ",
            "alternativas": {
                "A": "O Diário Fluminense. ",
                "B": "O Correio Braziliense. ",
                "C": "A Gazeta do Rio de Janeiro. ",
                "D": "O Correio do Povo. ",
                "E": "O Jornal do Brasil. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 14 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Quando se trata de Assessoria de Imprensa, o que significa \"release\"? ",
            "alternativas": {
                "A": "Um documento confidencial destinado apenas aos funcionários da organização. ",
                "B": "Uma estratégia de relações públicas que visa restringir o acesso da imprensa a informações. ",
                "C": "Um termo usado para descrever a compra de espaço publicitário em jornais. ",
                "D": "Um comunicado de imprensa ou nota divulgada para os meios de comunicação, geralmente contendo informações sobre um evento, produto ou organização. ",
                "E": "Um tipo de entrevista exclusiva com um jornalista influente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Qual é a principal diferença entre publicidade e Assessoria de Imprensa? ",
            "alternativas": {
                "A": "Publicidade envolve a criação de conteúdo jornalístico, enquanto Assessoria de Imprensa envolve a compra de espaço publicitário em veículos de comunicação. ",
                "B": "Publicidade envolve a comunicação direta com o público-alvo, enquanto Assessoria de Imprensa envolve a comunicação com jornalistas e veículos de comunicação para obter cobertura editorial. ",
                "C": "Publicidade é sempre paga, enquanto Assessoria de Imprensa é sempre gratuita. ",
                "D": "Publicidade é mais eficaz em promover organizações sem fins lucrativos, enquanto Assessoria de Imprensa é mais eficaz para organizações comerciais. ",
                "E": "Publicidade é apenas usada por organizações governamentais, enquanto Assessoria de Imprensa é usada por organizações privadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA EM COMUNICAÇÃO \nSOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Na história da Assessoria de Imprensa, qual figura é frequentemente considerada a pioneira do campo e é creditada por criar a primeira agência de Assessoria de Imprensa nos Estados Unidos? ",
            "alternativas": {
                "A": "Ivy Lee. ",
                "B": "Edward Bernays. ",
                "C": "Walter Lippmann. ",
                "D": "Noam Chomsky. ",
                "E": "Marshall McLuhan. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ANALISTA EM COMUNICAÇÃO SOCIAL Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}