{
    "ANALISTA ADMINISTRATIVO": [
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto:",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos.",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real.",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia.",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x.",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque:",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores.",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação.",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação.",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias.",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 3 de 13 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente:",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada.",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo.",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em.",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados.",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "intransitiva.",
                "D": "transitiva direta e indireta.",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em:",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo.",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo.",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo.",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo.",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau:",
            "alternativas": {
                "A": "positivo.",
                "B": "comparativo.",
                "C": "superlativo relativo.",
                "D": "superlativo absoluto sintético.",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 4 de 13 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo.",
            "alternativas": {
                "A": "Deste pico se vê toda a praia.",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde.",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano.",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima.",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria.",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram.",
                "B": "I. conserto; II. assentos; III. cessaram.",
                "C": "I. conserto; II. acentos; III. cessaram.",
                "D": "I. concerto; II. assentos; III. sessaram.",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é:",
            "alternativas": {
                "A": "8,54.",
                "B": "8,15.",
                "C": "9,80.",
                "D": "7,92.",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado.",
            "alternativas": {
                "A": "3 2√34.",
                "B": "1 3√34.",
                "C": "3 2√34.",
                "D": "3 4√34.",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 5 de 13 QUESTÃO 1 3 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma?",
            "alternativas": {
                "A": "5,5.",
                "B": "5,0.",
                "C": "7,0.",
                "D": "6,5.",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular?",
            "alternativas": {
                "A": "224,0°.",
                "B": "129,6°.",
                "C": "136,4°.",
                "D": "64,0°.",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 6 de 13 QUESTÃO 16 Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Su ponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relaçã o à 2)? (A) R$ 44.000,00. (B) R$ 80.000,00. (C) R$ 360.000,00. (D) R$ 440.000,00. (E) R$ 36.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência:",
            "alternativas": {
                "A": "28/24.",
                "B": "24/28.",
                "C": "672.",
                "D": "52.",
                "E": "52/24."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes afirmativas, que são dadas como VERDADEIRAS: • João foi à escola • João não jogou bola • João não foi ao parque Com base nas afirmativas, indique a alternativa que também apresenta uma afirmativa necessariamente VERDADEIRA:",
            "alternativas": {
                "A": "Se João jogou bola, então João foi ao parque.",
                "B": "João jogou bola ou foi ao parque.",
                "C": "João não jogou bola e foi ao parque.",
                "D": "João foi à escola e jogou bola.",
                "E": "Se João foi à escola, então João jogou bola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor?",
            "alternativas": {
                "A": "50.",
                "B": "500.",
                "C": "5000.",
                "D": "50.000.",
                "E": "500.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria c omer para atingir o limite recomendado?",
            "alternativas": {
                "A": "5.",
                "B": "6.",
                "C": "8.",
                "D": "12.",
                "E": "16. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 7 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo?",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\".",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos.",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada.",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\".",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______.",
            "alternativas": {
                "A": "Revisão",
                "B": "Inserir",
                "C": "Layout de Página",
                "D": "Página Inicial",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula?",
            "alternativas": {
                "A": "Com o sinal #",
                "B": "Com o sinal &",
                "C": "Com o sinal @",
                "D": "Com o sinal %",
                "E": "Com o sinal = QUESTÃO 24 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira?",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha.",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução.",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados.",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA).",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A atual sistemática de escrituração dos fatos contábeis denomina -se método das partidas dobradas, o qual determina que:",
            "alternativas": {
                "A": "para um fato contábil ser corretamente escriturado, é necessário que se façam dois débitos em uma mesma conta contábil.",
                "B": "um crédito em uma ou mais contas contábeis deve equivaler a um crédito de mesmo valor em uma ou mais contas contábeis.",
                "C": "um débito em uma ou mais contas contábeis deve equivaler a um crédito de mesmo valor em uma ou mais contas contábeis.",
                "D": "um débito em uma ou mais contas contábeis deve equivaler a um débito de mesmo valor em uma ou mais contas contábeis.",
                "E": "para um fato contábil ser corretamente escriturado, é necessário que se façam dois débitos em uma mesma conta contábil. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 8 de 13 QUESTÃO 2 7 Nos termos da NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, são informações qualitativas fundamentais da informação contábil: (A) a essência sobre a forma e a compreensibilidade. (B) a clareza e a igualdade. (C) a relevância e a materialidade. (D) a essência sobre a forma e a representação fidedigna. (E) a relevância e a representação fidedigna."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ainda de acordo com a NBC TG – Estrutura Conceitual, assinale a alternativa que corresponde fielmente à conceituação de ‘Passivo’.",
            "alternativas": {
                "A": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "B": "Passivo é uma obrigação futura da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "C": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos presentes ou futuros.",
                "D": "Passivo é uma obrigação presente ou futura da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "E": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados, presentes ou futuros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Princípio Contábil relacionado à tempestividade e integridade do registro contábil, determinando que este seja feito de imediato, e com a extensão correta, independentemente das causas que originaram o fato contábil. Trata -se do:",
            "alternativas": {
                "A": "Princípio do Registro pelo Valor Original.",
                "B": "Princípio da Oportunidade.",
                "C": "Princípio da Agilidade.",
                "D": "Princípio da Entidade.",
                "E": "Princípio da Continuidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Atenção! Para resolução das próximas duas questões , utilize os dados a seguir: No encerramento do exercício de 2023, a Cia. Mustang era financiada por Capitais de Terceiros equivalentes a R$ 600.000,00. 25% deste montante eram exigíveis no curto prazo. Na mesma data, o Ativo Total da entidade era de R$ 1.000.000,00, sendo que 30% do total se tratavam de ativos realizáveis no exercício social subsequente. Com base nas informações apresentadas, assinale a alternativa que contém o valor do Ativo Não - Circulante da entidade em 31/12/2023.",
            "alternativas": {
                "A": "R$ 1.000.000,00.",
                "B": "R$ 300.000,00.",
                "C": "R$ 500.000,00.",
                "D": "R$ 200.000,00.",
                "E": "R$ 700.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com os dados, o valor do Patrimônio Líquido da Cia. Mustang em 31/12/2023 era de:",
            "alternativas": {
                "A": "R$ 600.000,00.",
                "B": "R$ 500.000,00.",
                "C": "R$ 800.000,00.",
                "D": "R$ 400.000,00.",
                "E": "(R$ 400.000,00)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Atenção! Para resolução das próximas duas questões , utilize os dados a seguir. A Cia. Red Horse, empresa comercial que trabalha no ramo de revenda de produtos agropecuários, apresentou as seguintes contas de resultado ao fim do exercício de 2023: De acordo com as informações apresentadas, a Receita Líquida da empresa no exercício de 2023 foi de:",
            "alternativas": {
                "A": "R$ 168.500,00.",
                "B": "R$ 161.000,00.",
                "C": "R$ 164.500,00.",
                "D": "R$ 174.500,00.",
                "E": "R$ 165.500,00. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 9 de 13 QUESTÃO 33 De acordo com os dados, o Lucro Bruto apresentado pela empresa no exercício de 2023 é igual a: (A) R$ 129.500,00. (B) R$ 120.500,00. (C) R$ 119.500,00. (D) R$ 123.500,00. (E) R$ 116.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "É um método de custeio obrigatório para fins fiscais no Brasil e está em conformidade com o princípio contábil da competência. Nesse método, são atribuídos aos produtos acabados tanto os custos variáveis quanto os custos fixos incorridos durante o período. O enunciado está a se referir ao:",
            "alternativas": {
                "A": "Custeio Integral.",
                "B": "Custeio por Absorção.",
                "C": "Custeio Baseado em Atividades.",
                "D": "Custeio Direto.",
                "E": "Custeio Tributário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em Contabilidade de Custos há um importante indicador gerencial utilizado para tomada de decisões, que resulta da diferença aritmética entre o valor bruto de venda de um produto e os custos e despesas variáveis associados à sua produção e comercialização. O e nunciado se refere ao conceito de:",
            "alternativas": {
                "A": "Margem Bruta.",
                "B": "Taxa Interna de Retorno.",
                "C": "Retorto sobre o Patrimônio Líquido (ROE).",
                "D": "Margem de Contribuição Unitária.",
                "E": "Margem Líquida. QUESTÃO 3 6 Com base nas regras relativas a Concurso Público e Servidores Públicos previstas na Constituição Federal de 1988, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) O prazo de validade do concurso público será de dois anos, prorrogável uma vez, por igual período. ( ) São estáveis após três anos de efetivo exercício os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. ( ) Como condição para a aquisição da estabilidade, é obrigatória a avaliação especial de desempenho por comissão instituída para essa finalidade. Assinale a alternativa que evidencia a sequência correta. (A) F – V – F. (B) F – F – V. (C) V – V – F. (D) F – V – V. (E) V – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com fulcro nos preceitos constitucionais acerca do acúmulo de cargos públicos, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O servidor público investido no mandato de Vereador, havendo compatibilidade de horários, perceberá as vantagens de seu cargo, emprego ou função, sem prejuízo da remuneração do cargo eletivo, e, não havendo compatibilidade, poderá optar por qual remune ração irá perceber.",
                "B": "Ainda que houver compatibilidade de horários, é vedado o acúmulo remunerado de um cargo de professor com outro técnico ou científico, ante a incompatibilidade das atribuições.",
                "C": "Se houver compatibilidade de horários, pode um Juiz de Direito ocupar cargo de Professor Universitário.",
                "D": "É permitido o acúmulo remunerado de dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas, se houver compatibilidade de horários.",
                "E": "Quando houver compatibilidade de horários, é permitido o acúmulo remunerado de dois cargos de professor. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 10 de 13 QUESTÃO 3 8 Diploma legal recente, a Lei nº 14.133/2021 veio para consolidar a legislação relativa às licitações e contratos públicos. Uma de suas determinações estipula que a aquisição de bens e serviços comuns (aqueles cujos padrões de desempenho e qualidade podem s er objetivamente definidos pelo edital, por meio de especificações usuais de mercado) deverá ser feita através da modalidade: (A) Registro de Preços. (B) Convite. (C) Hasta Pública. (D) Leilão. (E) Pregão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O ato administrativo gerado com defeito insanável, geralmente decorrente da ausência ou vício substancial em algum de seus elementos constitutivos (por exemplo, um ato praticado com desvio de finalidade) e que não gera, portanto, efeitos válidos, é classificado pela doutrina como:",
            "alternativas": {
                "A": "inapto.",
                "B": "pendente.",
                "C": "nulo.",
                "D": "revogado.",
                "E": "inconsistente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre a disciplina dos atos administrativos, é correto afirmar que ______________ são aqueles praticados pelo administrador sem qualquer julgamento acerca de critérios de oportunidade ou conveniência administrativas quanto sua à edição. Todas as suas carac terísticas objetivas estão descritas em lei e, ocorrendo no mundo fático as circunstâncias nela previstas, não há outra opção senão sua edição. Assinale a alternativa que corretamente preenche a lacuna.",
            "alternativas": {
                "A": "atos hierárquicos",
                "B": "atos vinculados",
                "C": "atos impositivos",
                "D": "atos de polícia",
                "E": "atos judiciais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 5.172/1966 – Código Tributário Nacional – normatiza regras gerais de Direito Tributário, estabelecendo, dentre outras previsões, que os tributos são _____________, e devem ser cobrados mediante atividade administrativa _______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas.",
            "alternativas": {
                "A": "Impostos, Tarifas e Contribuições / plenamente vinculada",
                "B": "Contribuições Parafiscais, Taxas e Emolumentos / discricionária",
                "C": "Taxas, Contribuições e Tarifas / discricionária",
                "D": "Impostos, Taxas e Contribuições de Melhoria / plenamente vinculada",
                "E": "Impostos, Taxas e Contribuições Sociais / vinculada"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Nos termos do atual regramento constitucional, são tributos cuja competência de instituição e cobrança foi conferida aos Municípios, EXCETO:",
            "alternativas": {
                "A": "Contribuição para o Custeio do Serviço de Iluminação Pública.",
                "B": "Imposto sobre a propriedade territorial rural.",
                "C": "Imposto sobre a transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis.",
                "D": "Imposto sobre Serviços de Qualquer Natureza.",
                "E": "Contribuições de Melhoria."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A competência para instituição de impostos extraordinários, no caso de guerra externa ou sua iminência, os quais serão suprimidos, gradativamente, cessadas as causas de sua criação, foi outorgada pela Constituição Federal de 1988:",
            "alternativas": {
                "A": "de forma compartilhada entre a União e o Distrito Federal.",
                "B": "de forma exclusiva aos Estados.",
                "C": "de forma compartilhada entre os Estados e o Distrito Federal.",
                "D": "de forma compartilhada entre a União e os Estados.",
                "E": "de forma exclusiva à União. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 11 de 13 QUESTÃO 44 De acordo com o Código Tributário Nacional e a Constituição Federal de 1988, o tributo cuja origem de cobrança decorre do exercício regular do Poder de Polícia pela Administração Pública ou da prestação de serviços efetivos ou potenciais ao contribuinte é: (A) o Laudêmio. (B) o Preço Público. (C) a Contribuição Parafiscal. (D) a Taxa. (E) a Tarifa."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Há uma categoria de ato administrativo em que seu conteúdo material é determinado por um único órgão, no entanto, a efetividade desse ato depende de um outro, emitido por órgão distinto, que lhe confere produção de efeitos. Exemplo típico é a nomeação de C onselheiro de Tribunal de Contas pelo Governador de Estado, sujeita a aprovação da Assembleia Legislativa. Estes atos são classificados como:",
            "alternativas": {
                "A": "Bilaterais.",
                "B": "Especiais.",
                "C": "Complementares.",
                "D": "Compostos.",
                "E": "Complexos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021, assinale a alternativa incorreta.",
            "alternativas": {
                "A": "considera -se autoridade: agente público dotado de poder de decisão;",
                "B": "considera -se entidade: unidade de atuação dotada de personalidade jurídica;",
                "C": "considera -se serviço: atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração;",
                "D": "considera -se bens e serviços comuns: aqueles cujos padrões de desempenho e qualidade podem ser objetivamente definidos pelo edital, por meio de especificações usuais de mercado;",
                "E": "considera -se contratado: pessoa jurídica integrante da Administração Pública responsável pela contratação;"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "São objetivos do processo licitatório, exceto:",
            "alternativas": {
                "A": "o regime de fornecimento de bens, de prestação de serviços ou de execução de obras e serviços de engenharia, observados os potenciais de economia de escala;",
                "B": "assegurar a seleção da proposta apta a gerar o resultado de contratação mais vantajoso para a Administração Pública, inclusive no que se refere ao ciclo de vida do objeto;",
                "C": "assegurar tratamento isonômico entre os licitantes, bem como a justa competição;",
                "D": "evitar contratações com sobrepreço ou com preços manifestamente inexequíveis e superfaturamento na execução dos contratos;",
                "E": "incentivar a inovação e o desenvolvimento nacional sustentável."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Analise os itens abaixo. Somente a União, nos seguintes casos excepcionais, pode instituir empréstimos compulsórios: I - guerra interna, ou sua iminência; II - calamidade pública que não exija auxílio federal impossível de atender com os recursos orçamentários disponíveis.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 12 de 13 QUESTÃO 49 De acordo com a Lei de Licitações e Contratos Administrativos, analise os itens abaixo. concorrência: modalidade de licitação para contratação de bens e serviços especiais e de obras e serviços comuns e especiais de engenharia, cujo critério de julgamento poderá ser: I - maior preço; II - melhor técnica ou conteúdo artístico; III - técnica e preço; IV - maior retorno econômico; V - menor desconto; Está incorreto o que se afirma em: (A) I e IV apenas. (B) II e V apenas. (C) I e V apenas. (D) II, III e IV apenas. (E) I, II e III."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Acerca Competência Tributária, leia atentamente o trecho a seguir: “A competência tributária é________, salvo atribuição das funções de arrecadar ou __________ tributos, ou de executar leis, serviços, atos ou _________ administrativas em matéria tributária, conferida por uma pessoa jurídica de direito _______ a outra, nos termos do § 3º do art. 18 da Constituição. Agora, assinale a alternativa que não completa corretamente uma das lacunas.",
            "alternativas": {
                "A": "público",
                "B": "decisões",
                "C": "fiscalizar",
                "D": "práticas",
                "E": "indelegável Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 13 de 13"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto:",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos.",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real.",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia.",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x.",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque:",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores.",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação.",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação.",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias.",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 3 de 13 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente:",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada.",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo.",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em.",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados.",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é:",
            "alternativas": {
                "A": "transitiva direta.",
                "B": "transitiva indireta.",
                "C": "intransitiva.",
                "D": "transitiva direta e indireta.",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em:",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo.",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo.",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo.",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo.",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau:",
            "alternativas": {
                "A": "positivo.",
                "B": "comparativo.",
                "C": "superlativo relativo.",
                "D": "superlativo absoluto sintético.",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 4 de 13 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo.",
            "alternativas": {
                "A": "Deste pico se vê toda a praia.",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde.",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano.",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima.",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria.",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram.",
                "B": "I. conserto; II. assentos; III. cessaram.",
                "C": "I. conserto; II. acentos; III. cessaram.",
                "D": "I. concerto; II. assentos; III. sessaram.",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é:",
            "alternativas": {
                "A": "8,54.",
                "B": "8,15.",
                "C": "9,80.",
                "D": "7,92.",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado.",
            "alternativas": {
                "A": "3 2√34.",
                "B": "1 3√34.",
                "C": "3 2√34.",
                "D": "3 4√34.",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 5 de 13 QUESTÃO 1 3 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma?",
            "alternativas": {
                "A": "5,5.",
                "B": "5,0.",
                "C": "7,0.",
                "D": "6,5.",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular?",
            "alternativas": {
                "A": "224,0°.",
                "B": "129,6°.",
                "C": "136,4°.",
                "D": "64,0°.",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 6 de 13 QUESTÃO 16 Numa obra de construção civil, há duas possíveis formas de pagamento: 1) o cliente paga, mensalmente, um valor proporcional ao que foi executado na obra naquele mês. 2) o cliente paga, mensalmente, valores fixos igualmente distribuídos no prazo da obra. Su ponha que uma determinada obra vai custar no total 12 milhões de reais e tem prazo previsto de 15 meses. Porém, no primeiro mês foi executado apenas 3% da obra. Nesta situação, quanto o construtor receberá a menos se a forma de pagamento for a 1) em relaçã o à 2)? (A) R$ 44.000,00. (B) R$ 80.000,00. (C) R$ 360.000,00. (D) R$ 440.000,00. (E) R$ 36.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1 6,7,1 12,14,1 18,21, ... Indique a divisão do 8° pelo 7° elemento dessa sequência:",
            "alternativas": {
                "A": "28/24.",
                "B": "24/28.",
                "C": "672.",
                "D": "52.",
                "E": "52/24."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes afirmativas, que são dadas como VERDADEIRAS: • João foi à escola • João não jogou bola • João não foi ao parque Com base nas afirmativas, indique a alternativa que também apresenta uma afirmativa necessariamente VERDADEIRA:",
            "alternativas": {
                "A": "Se João jogou bola, então João foi ao parque.",
                "B": "João jogou bola ou foi ao parque.",
                "C": "João não jogou bola e foi ao parque.",
                "D": "João foi à escola e jogou bola.",
                "E": "Se João foi à escola, então João jogou bola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Em 1994 o Cajueiro de Pirangi, que fica no estado do Rio Grande do Norte, foi reconhecido pelo Guiness Book como a maior árvore frutífera do mundo. A árvore hoje tem cerca de 9000 metros quadrados de extensão e ainda cresce num ritmo de 0,5 metro quadrado por ano. Se quisermos expressar esse ritmo de crescimento em centímetros quadrados por ano, qual será esse valor?",
            "alternativas": {
                "A": "50.",
                "B": "500.",
                "C": "5000.",
                "D": "50.000.",
                "E": "500.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um pacote de biscoitos indica que em 3 unidades de biscoitos há 375 kcal. Supondo que a quantidade recomendada de ingestão de calorias para uma determinada pessoa é de 2000 kcal diárias, se ela comer somente biscoitos no dia, quantas unidades de biscoitos ela deveria c omer para atingir o limite recomendado?",
            "alternativas": {
                "A": "5.",
                "B": "6.",
                "C": "8.",
                "D": "12.",
                "E": "16. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 7 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo?",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\".",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos.",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada.",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\".",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______.",
            "alternativas": {
                "A": "Revisão",
                "B": "Inserir",
                "C": "Layout de Página",
                "D": "Página Inicial",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula?",
            "alternativas": {
                "A": "Com o sinal #",
                "B": "Com o sinal &",
                "C": "Com o sinal @",
                "D": "Com o sinal %",
                "E": "Com o sinal = QUESTÃO 24 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira?",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha.",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução.",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados.",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA).",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A atual sistemática de escrituração dos fatos contábeis denomina -se método das partidas dobradas, o qual determina que:",
            "alternativas": {
                "A": "para um fato contábil ser corretamente escriturado, é necessário que se façam dois débitos em uma mesma conta contábil.",
                "B": "um crédito em uma ou mais contas contábeis deve equivaler a um crédito de mesmo valor em uma ou mais contas contábeis.",
                "C": "um débito em uma ou mais contas contábeis deve equivaler a um crédito de mesmo valor em uma ou mais contas contábeis.",
                "D": "um débito em uma ou mais contas contábeis deve equivaler a um débito de mesmo valor em uma ou mais contas contábeis.",
                "E": "para um fato contábil ser corretamente escriturado, é necessário que se façam dois débitos em uma mesma conta contábil. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 8 de 13 QUESTÃO 2 7 Nos termos da NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, são informações qualitativas fundamentais da informação contábil: (A) a essência sobre a forma e a compreensibilidade. (B) a clareza e a igualdade. (C) a relevância e a materialidade. (D) a essência sobre a forma e a representação fidedigna. (E) a relevância e a representação fidedigna."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ainda de acordo com a NBC TG – Estrutura Conceitual, assinale a alternativa que corresponde fielmente à conceituação de ‘Passivo’.",
            "alternativas": {
                "A": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "B": "Passivo é uma obrigação futura da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "C": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos presentes ou futuros.",
                "D": "Passivo é uma obrigação presente ou futura da entidade de transferir um recurso econômico como resultado de eventos passados.",
                "E": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados, presentes ou futuros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Princípio Contábil relacionado à tempestividade e integridade do registro contábil, determinando que este seja feito de imediato, e com a extensão correta, independentemente das causas que originaram o fato contábil. Trata -se do:",
            "alternativas": {
                "A": "Princípio do Registro pelo Valor Original.",
                "B": "Princípio da Oportunidade.",
                "C": "Princípio da Agilidade.",
                "D": "Princípio da Entidade.",
                "E": "Princípio da Continuidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Atenção! Para resolução das próximas duas questões , utilize os dados a seguir: No encerramento do exercício de 2023, a Cia. Mustang era financiada por Capitais de Terceiros equivalentes a R$ 600.000,00. 25% deste montante eram exigíveis no curto prazo. Na mesma data, o Ativo Total da entidade era de R$ 1.000.000,00, sendo que 30% do total se tratavam de ativos realizáveis no exercício social subsequente. Com base nas informações apresentadas, assinale a alternativa que contém o valor do Ativo Não - Circulante da entidade em 31/12/2023.",
            "alternativas": {
                "A": "R$ 1.000.000,00.",
                "B": "R$ 300.000,00.",
                "C": "R$ 500.000,00.",
                "D": "R$ 200.000,00.",
                "E": "R$ 700.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com os dados, o valor do Patrimônio Líquido da Cia. Mustang em 31/12/2023 era de:",
            "alternativas": {
                "A": "R$ 600.000,00.",
                "B": "R$ 500.000,00.",
                "C": "R$ 800.000,00.",
                "D": "R$ 400.000,00.",
                "E": "(R$ 400.000,00)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Atenção! Para resolução das próximas duas questões , utilize os dados a seguir. A Cia. Red Horse, empresa comercial que trabalha no ramo de revenda de produtos agropecuários, apresentou as seguintes contas de resultado ao fim do exercício de 2023: De acordo com as informações apresentadas, a Receita Líquida da empresa no exercício de 2023 foi de:",
            "alternativas": {
                "A": "R$ 168.500,00.",
                "B": "R$ 161.000,00.",
                "C": "R$ 164.500,00.",
                "D": "R$ 174.500,00.",
                "E": "R$ 165.500,00. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 9 de 13 QUESTÃO 33 De acordo com os dados, o Lucro Bruto apresentado pela empresa no exercício de 2023 é igual a: (A) R$ 129.500,00. (B) R$ 120.500,00. (C) R$ 119.500,00. (D) R$ 123.500,00. (E) R$ 116.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "É um método de custeio obrigatório para fins fiscais no Brasil e está em conformidade com o princípio contábil da competência. Nesse método, são atribuídos aos produtos acabados tanto os custos variáveis quanto os custos fixos incorridos durante o período. O enunciado está a se referir ao:",
            "alternativas": {
                "A": "Custeio Integral.",
                "B": "Custeio por Absorção.",
                "C": "Custeio Baseado em Atividades.",
                "D": "Custeio Direto.",
                "E": "Custeio Tributário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em Contabilidade de Custos há um importante indicador gerencial utilizado para tomada de decisões, que resulta da diferença aritmética entre o valor bruto de venda de um produto e os custos e despesas variáveis associados à sua produção e comercialização. O e nunciado se refere ao conceito de:",
            "alternativas": {
                "A": "Margem Bruta.",
                "B": "Taxa Interna de Retorno.",
                "C": "Retorto sobre o Patrimônio Líquido (ROE).",
                "D": "Margem de Contribuição Unitária.",
                "E": "Margem Líquida. QUESTÃO 3 6 Com base nas regras relativas a Concurso Público e Servidores Públicos previstas na Constituição Federal de 1988, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) O prazo de validade do concurso público será de dois anos, prorrogável uma vez, por igual período. ( ) São estáveis após três anos de efetivo exercício os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. ( ) Como condição para a aquisição da estabilidade, é obrigatória a avaliação especial de desempenho por comissão instituída para essa finalidade. Assinale a alternativa que evidencia a sequência correta. (A) F – V – F. (B) F – F – V. (C) V – V – F. (D) F – V – V. (E) V – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Com fulcro nos preceitos constitucionais acerca do acúmulo de cargos públicos, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "O servidor público investido no mandato de Vereador, havendo compatibilidade de horários, perceberá as vantagens de seu cargo, emprego ou função, sem prejuízo da remuneração do cargo eletivo, e, não havendo compatibilidade, poderá optar por qual remune ração irá perceber.",
                "B": "Ainda que houver compatibilidade de horários, é vedado o acúmulo remunerado de um cargo de professor com outro técnico ou científico, ante a incompatibilidade das atribuições.",
                "C": "Se houver compatibilidade de horários, pode um Juiz de Direito ocupar cargo de Professor Universitário.",
                "D": "É permitido o acúmulo remunerado de dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas, se houver compatibilidade de horários.",
                "E": "Quando houver compatibilidade de horários, é permitido o acúmulo remunerado de dois cargos de professor. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 10 de 13 QUESTÃO 3 8 Diploma legal recente, a Lei nº 14.133/2021 veio para consolidar a legislação relativa às licitações e contratos públicos. Uma de suas determinações estipula que a aquisição de bens e serviços comuns (aqueles cujos padrões de desempenho e qualidade podem s er objetivamente definidos pelo edital, por meio de especificações usuais de mercado) deverá ser feita através da modalidade: (A) Registro de Preços. (B) Convite. (C) Hasta Pública. (D) Leilão. (E) Pregão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O ato administrativo gerado com defeito insanável, geralmente decorrente da ausência ou vício substancial em algum de seus elementos constitutivos (por exemplo, um ato praticado com desvio de finalidade) e que não gera, portanto, efeitos válidos, é classificado pela doutrina como:",
            "alternativas": {
                "A": "inapto.",
                "B": "pendente.",
                "C": "nulo.",
                "D": "revogado.",
                "E": "inconsistente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Sobre a disciplina dos atos administrativos, é correto afirmar que ______________ são aqueles praticados pelo administrador sem qualquer julgamento acerca de critérios de oportunidade ou conveniência administrativas quanto sua à edição. Todas as suas carac terísticas objetivas estão descritas em lei e, ocorrendo no mundo fático as circunstâncias nela previstas, não há outra opção senão sua edição. Assinale a alternativa que corretamente preenche a lacuna.",
            "alternativas": {
                "A": "atos hierárquicos",
                "B": "atos vinculados",
                "C": "atos impositivos",
                "D": "atos de polícia",
                "E": "atos judiciais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 5.172/1966 – Código Tributário Nacional – normatiza regras gerais de Direito Tributário, estabelecendo, dentre outras previsões, que os tributos são _____________, e devem ser cobrados mediante atividade administrativa _______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas.",
            "alternativas": {
                "A": "Impostos, Tarifas e Contribuições / plenamente vinculada",
                "B": "Contribuições Parafiscais, Taxas e Emolumentos / discricionária",
                "C": "Taxas, Contribuições e Tarifas / discricionária",
                "D": "Impostos, Taxas e Contribuições de Melhoria / plenamente vinculada",
                "E": "Impostos, Taxas e Contribuições Sociais / vinculada"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Nos termos do atual regramento constitucional, são tributos cuja competência de instituição e cobrança foi conferida aos Municípios, EXCETO:",
            "alternativas": {
                "A": "Contribuição para o Custeio do Serviço de Iluminação Pública.",
                "B": "Imposto sobre a propriedade territorial rural.",
                "C": "Imposto sobre a transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis.",
                "D": "Imposto sobre Serviços de Qualquer Natureza.",
                "E": "Contribuições de Melhoria."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A competência para instituição de impostos extraordinários, no caso de guerra externa ou sua iminência, os quais serão suprimidos, gradativamente, cessadas as causas de sua criação, foi outorgada pela Constituição Federal de 1988:",
            "alternativas": {
                "A": "de forma compartilhada entre a União e o Distrito Federal.",
                "B": "de forma exclusiva aos Estados.",
                "C": "de forma compartilhada entre os Estados e o Distrito Federal.",
                "D": "de forma compartilhada entre a União e os Estados.",
                "E": "de forma exclusiva à União. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 11 de 13 QUESTÃO 44 De acordo com o Código Tributário Nacional e a Constituição Federal de 1988, o tributo cuja origem de cobrança decorre do exercício regular do Poder de Polícia pela Administração Pública ou da prestação de serviços efetivos ou potenciais ao contribuinte é: (A) o Laudêmio. (B) o Preço Público. (C) a Contribuição Parafiscal. (D) a Taxa. (E) a Tarifa."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Há uma categoria de ato administrativo em que seu conteúdo material é determinado por um único órgão, no entanto, a efetividade desse ato depende de um outro, emitido por órgão distinto, que lhe confere produção de efeitos. Exemplo típico é a nomeação de C onselheiro de Tribunal de Contas pelo Governador de Estado, sujeita a aprovação da Assembleia Legislativa. Estes atos são classificados como:",
            "alternativas": {
                "A": "Bilaterais.",
                "B": "Especiais.",
                "C": "Complementares.",
                "D": "Compostos.",
                "E": "Complexos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021, assinale a alternativa incorreta.",
            "alternativas": {
                "A": "considera -se autoridade: agente público dotado de poder de decisão;",
                "B": "considera -se entidade: unidade de atuação dotada de personalidade jurídica;",
                "C": "considera -se serviço: atividade ou conjunto de atividades destinadas a obter determinada utilidade, intelectual ou material, de interesse da Administração;",
                "D": "considera -se bens e serviços comuns: aqueles cujos padrões de desempenho e qualidade podem ser objetivamente definidos pelo edital, por meio de especificações usuais de mercado;",
                "E": "considera -se contratado: pessoa jurídica integrante da Administração Pública responsável pela contratação;"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "São objetivos do processo licitatório, exceto:",
            "alternativas": {
                "A": "o regime de fornecimento de bens, de prestação de serviços ou de execução de obras e serviços de engenharia, observados os potenciais de economia de escala;",
                "B": "assegurar a seleção da proposta apta a gerar o resultado de contratação mais vantajoso para a Administração Pública, inclusive no que se refere ao ciclo de vida do objeto;",
                "C": "assegurar tratamento isonômico entre os licitantes, bem como a justa competição;",
                "D": "evitar contratações com sobrepreço ou com preços manifestamente inexequíveis e superfaturamento na execução dos contratos;",
                "E": "incentivar a inovação e o desenvolvimento nacional sustentável."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Analise os itens abaixo. Somente a União, nos seguintes casos excepcionais, pode instituir empréstimos compulsórios: I - guerra interna, ou sua iminência; II - calamidade pública que não exija auxílio federal impossível de atender com os recursos orçamentários disponíveis.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 12 de 13 QUESTÃO 49 De acordo com a Lei de Licitações e Contratos Administrativos, analise os itens abaixo. concorrência: modalidade de licitação para contratação de bens e serviços especiais e de obras e serviços comuns e especiais de engenharia, cujo critério de julgamento poderá ser: I - maior preço; II - melhor técnica ou conteúdo artístico; III - técnica e preço; IV - maior retorno econômico; V - menor desconto; Está incorreto o que se afirma em: (A) I e IV apenas. (B) II e V apenas. (C) I e V apenas. (D) II, III e IV apenas. (E) I, II e III."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Acerca Competência Tributária, leia atentamente o trecho a seguir: “A competência tributária é________, salvo atribuição das funções de arrecadar ou __________ tributos, ou de executar leis, serviços, atos ou _________ administrativas em matéria tributária, conferida por uma pessoa jurídica de direito _______ a outra, nos termos do § 3º do art. 18 da Constituição. Agora, assinale a alternativa que não completa corretamente uma das lacunas.",
            "alternativas": {
                "A": "público",
                "B": "decisões",
                "C": "fiscalizar",
                "D": "práticas",
                "E": "indelegável Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 13 de 13"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura da reportagem apresentada, conclui-se que:",
            "alternativas": {
                "A": "Algumas das obras publicadas pelo próprio Franz Kafka foram divulgadas contra sua própria vontade.",
                "B": "Franz Kafka só percebeu a importância de sua obra quando seu amigo publicou alguns de seus trabalhos sem sua autorização.",
                "C": "As publicações póstumas de Franz Kafka deram um reconhecimento ao autor não alcançado em vida.",
                "D": "Outros autores como Roberto Bolaño e Gabriel García Márquez também publicaram suas obras contra a própria vontade, por insistência de amigos.",
                "E": "Franz Kafka desejava que seu espólio fosse queimado porque já imaginava que seus herdeiros disputariam suas obras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A função da palavra “muita” , em “[...] Kafka publicou poucos contos em vida, sem chamar muita atenção do público. ”, é a de:",
            "alternativas": {
                "A": "modificar um elemento adjetival, de modo a intensificar seu significado.",
                "B": "modificar um elemento verbal, de modo a intensificar seu significado.",
                "C": "denotar uma ação.",
                "D": "designar um referente qualquer.",
                "E": "atribuir intensidade ou quantidade indefinida a um elemento nominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “ Pode ser um exercício interessante pensar no que teria acontecido se a vontade de Kafka tivesse sido respeitada [...]”, o vocábulo “o”, contraído com a preposição “em”, é um:",
            "alternativas": {
                "A": "artigo definido.",
                "B": "artigo indefinido.",
                "C": "pronome pessoal oblíquo átono.",
                "D": "pronome pessoal oblíquo tônico.",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As formas verbais empregadas em “ [...] queime tudo que esteja inédito e incompleto [...]” estão conjugadas:",
            "alternativas": {
                "A": "nos mesmos modo e pessoa, mas em tempos diferentes.",
                "B": "nos mesmos tempo, modo e pessoa.",
                "C": "no mesmo modo, mas em pessoas diferentes.",
                "D": "em tempos, modos e pessoas diferentes.",
                "E": "na mesma pessoa, mas em modos diferentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O adjetivo formado a partir do nome de Kafka, apresentado em “[...] chamamos de kafkiano aquilo que é inexplicavelmente confuso e frustrante [...]”, é uma palavra:",
            "alternativas": {
                "A": "derivada por sufixação.",
                "B": "derivada por prefixação.",
                "C": "derivada por prefixação e sufixação.",
                "D": "composta por aglutinação.",
                "E": "composta por justaposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em “[...] o único autor que lhe disse que ficaria mais grato pela devolução do manuscrito do que pela publicação [...]”, o verbo “disse” ocorre:",
            "alternativas": {
                "A": "transitivo direto.",
                "B": "transitivo indireto.",
                "C": "transitivo direto e indireto.",
                "D": "intransitivo.",
                "E": "pronominal. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 4 de 15 QUESTÃO 07 Identifique nos excertos a seguir, retirados do texto, uma oração subordinada adverbial consecutiva introduzida pela palavra “que” . (A) “Se tivesse sido, o mundo nunca teria lido O Processo, América ou O Castelo , obras que foram escritas por Kafka, mas organizadas e editadas por Brod.” (B) “Durante a vida, se estima que Kafka queimou cerca de 90% de seus escritos.” (C) “Mas tudo isso quase não aconteceu, já que o autor queria que seus manuscritos fossem queimados.” (D) “Sua obra é tão importante que seu nome até virou adjetivo”. (E) “Gabriel García Márquez, o escritor colombiano que ganhou o Nobel de Literatura, começou a escrever seu primeiro conto um dia depois de ler A Metamorfose.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença a seguir cuja locução verbal empregada apresenta um particípio irregular de verbo abundante é:",
            "alternativas": {
                "A": "O conselho tinha elegido três representantes para a ocasião.",
                "B": "Eles haviam salvado dez animais em situação de maus tratos.",
                "C": "Perguntaram-me se os alunos teriam entregado as provas a lápis.",
                "D": "Os artesanatos de vidro foram envoltos em plástico-bolha.",
                "E": "O homem havia matado a pomba que tanto o atormentava."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Nas sentenças a seguir, a palavra em destaque é um advérbio apenas em:",
            "alternativas": {
                "A": "Investir em conhecimento rende sempre os melhores juros. (Benjamin Franklin)",
                "B": "O que outrora se chamava caro, hoje se chama gourmet.",
                "C": "Escolheu o curso que queria, a despeito das críticas que recebeu.",
                "D": "Aconteceu o mesmo com a gente.",
                "E": "Faz-se mister a escolha consciente de produtos sustentáveis para preservar o planeta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Ocorre dígrafo que representa vogal nasal apenas em:",
            "alternativas": {
                "A": "asfixia.",
                "B": "chimpanzé.",
                "C": "assadura.",
                "D": "remédio.",
                "E": "equação. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma empresa decidiu repartir um bônus anual entre seus funcionários com base no tempo de serviço. Os funcionários A, B e C trabalham na empresa há 3, 5 e 7 anos, respectivamente. A quantia total do bônus é R$ 41.500,00, e será dividida proporcionalmente ao quadrado do tempo de serviço de cada funcionário. Qual a soma dos valores recebidos por A e B?",
            "alternativas": {
                "A": "R$17.000,00.",
                "B": "R$15.500,00.",
                "C": "R$20.000,00.",
                "D": "R$25.500,00.",
                "E": "R$30.000,00. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 5 de 15 QUESTÃO 12 Um círculo de raio R está inscrito em um quadrado. Se a área do círculo é igual a 36π unidades quadradas, qual é a área do quadrado? (A) 72 unidades quadradas. (B) 144 unidades quadradas. (C) 256 unidades quadradas. (D) 324 unidades quadradas. (E) 400 unidades quadradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sequência numérica abaixo: 6, 5, 10, 9, 18, 17, 34, ... Qual é o 10º elemento dessa sequência?",
            "alternativas": {
                "A": "42.",
                "B": "76.",
                "C": "57.",
                "D": "33.",
                "E": "65."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em uma cidade, há três clubes esportivos: Clube A, Clube B e Clube C, cada um com pelo menos 100 membros. Sabe-se que: 1. Todo membro do Clube A também é membro do Clube B. 2. Nenhum membro do Clube B é membro do Clube C. 3. Todos os membros do Clube C tem uniforme. 4. Alguns membros do Clube B tem uniforme. Com base nessas informações, qual das seguintes afirmações é verdadeira?",
            "alternativas": {
                "A": "Nenhum membro do Clube A é membro do Clube C.",
                "B": "Todos os membros do Clube B também são membros do Clube A.",
                "C": "Nenhum membro do Clube A tem uniforme.",
                "D": "Todos os membros do Clube C são membros do Clube B.",
                "E": "Se um membro do clube A tem uniforme, então ele pertence ao clube C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João fez um empréstimo de R$ 12.000,00 a uma taxa de juros simples de 7,0% ao mês. Quantos meses seriam necessários para que o total do juro do empréstimo comece a ser maior que o dobro do empréstimo?",
            "alternativas": {
                "A": "20.",
                "B": "28.",
                "C": "29.",
                "D": "25.",
                "E": "23."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Sabe-se que um dado paralelepípedo tem diagonal espacial medindo 3cm, e dois de seus lados medem 1cm e 2cm. Qual o volume deste paralelepípedo, em cm2?",
            "alternativas": {
                "A": "6.",
                "B": "8.",
                "C": "1.",
                "D": "2.",
                "E": "4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Uma empresa produz 100 unidades de um produto em 5 dias, utilizando 3 máquinas operando 8 horas por dia. Quantas máquinas, operando 6 horas por dia, serão necessárias para produzir 300 unidades do mesmo produto em 4 dias?",
            "alternativas": {
                "A": "30.",
                "B": "10.",
                "C": "25.",
                "D": "15.",
                "E": "20. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 6 de 15 QUESTÃO 18 Uma caixa contém apenas moedas de R$ 0,50 e R$ 0,25. O número total de moedas é 40, somando um total de R$ 15,00. Quantas moedas de R$0,50 tem na caixa? (A) 20. (B) 10. (C) 15. (D) 25. (E) 30."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um atleta participou de três competições de natação, cada uma com uma distância diferente. Ele obteve as seguintes pontuações em cada competição: • Competição 1 (distância 100m): 6 pontos • Competição 2 (distância 200m): 8 pontos • Competição 3 (distância 400m): 10 pontos Qual é a média ponderada das pontuações do atleta nessas três competições, considerando que os pesos são inversamente proporcionais às distâncias (em metros) das competições? Assinale a alternativa com uma casa decimal de precisão.",
            "alternativas": {
                "A": "6,5.",
                "B": "7,1.",
                "C": "7,7.",
                "D": "8,0.",
                "E": "8,3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um engenheiro precisa sincronizar o funcionamento de três máquinas em uma linha de produção de uma fábrica. A primeira máquina opera a cada 12 minutos, a segunda a cada 15 minutos, e a terceira a cada 18 minutos. Supondo que as máquinas começam sincronizadas, qual é o menor intervalo de tempo, em minutos, após o qual as três máquinas voltarão a operar simultaneamente?",
            "alternativas": {
                "A": "80.",
                "B": "100.",
                "C": "120.",
                "D": "180.",
                "E": "200. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No topo do navegador Web encontra-se a caixa de _______. Essa caixa pode ser usada para pesquisa, ou para digitar o endereço de um site. Analise e indique a alternativa que melhor preenche a lacuna na sentença acima.",
            "alternativas": {
                "A": "URL",
                "B": "Download",
                "C": "Abas do navegador",
                "D": "E-mail",
                "E": "Notificações"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Algumas vezes é necessário criar tabelas para exemplificar melhor determinadas situações no texto. O Word oferece uma ferramenta que facilita a criação de tabelas. Há duas guias que compõe as “Ferramentas de tabela” no Word 2016, são elas:",
            "alternativas": {
                "A": "Exibir e Revisão",
                "B": "Inserir e Design",
                "C": "Design e Layout",
                "D": "Inserir e Layout",
                "E": "Página Inicial e Exibir Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 7 de 15 QUESTÃO 23 Um usuário do Word 2016 está editando um documento e deseja inserir algumas formas, disponibilizadas pelo programa, ao longo de seu documento. Para implementar as formas o usuário deve acessar a guia: (A) Inserir (B) B) Design (C) C) Layout (D) D) Exibir (E) E) Página Inicial"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Além de arquivos, os dispositivos de armazenamento secundários, como pen drives, CD, DVD, discos flexíveis e discos rígidos, também podem conter diretórios, também conhecidos como:",
            "alternativas": {
                "A": "Bancos de dados",
                "B": "Pastas",
                "C": "HDs",
                "D": "Partições",
                "E": "FAT (File Allocation Table)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Quanto à manipulação de arquivos e pastas, analise a sentença. I) O compartilhamento de pastas é uma melhor opção ao envio excessivo de arquivos entre computadores. Porque: II) O compartilhamento de pastas unifica o acesso de arquivos entre computadores. A partir da sentença, conclui-se que:",
            "alternativas": {
                "A": "Nenhuma das afirmativas está correta.",
                "B": "Apenas a afirmativa I está correta.",
                "C": "Apenas a afirmativa II está correta.",
                "D": "Ambas as afirmativas estão corretas, mas não há correlação de justificativa entre elas.",
                "E": "Ambas as afirmativas estão corretas e a afirmativa II é uma justificativa correta da afirmativa I. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considerando as disposições da CLT a respeito do contrato individual de trabalho, é CORRETO o que se afirma em:",
            "alternativas": {
                "A": "Para fins de contratação, o empregador poderá exigir do candidato a emprego a comprovação de experiência prévia de até 1 (um) ano no mesmo tipo de atividade.",
                "B": "O contrato de experiência não poderá exceder o prazo de 3 (três) meses.",
                "C": "O contrato de trabalho por prazo determinado que, tácita ou expressamente, for prorrogado, passará a vigorar sem determinação de prazo desde que referida prorrogação se dê no mínimo por mais de duas vezes.",
                "D": "O contrato de trabalho intermitente poderá ser celebrado por escrito, tácita ou verbalmente.",
                "E": "O contrato de trabalho por prazo determinado não poderá ser estipulado por mais de 2 (dois) anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A convenção coletiva ou o acordo coletivo de trabalho não poderá dispor sobre a supressão ou a redução de alguns direitos. NÃO estão incluídas na proibição as cláusulas que tenham como objeto a redução ou a supressão de:",
            "alternativas": {
                "A": "Valor nominal do décimo terceiro salário.",
                "B": "Seguro-desemprego, em caso de desemprego involuntário.",
                "C": "Participação nos lucros ou resultados da empresa.",
                "D": "Número de dias de férias devidas ao empregado.",
                "E": "Gozo de férias anuais remuneradas com, pelo menos, um terço a mais do que o salário normal. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 8 de 15 QUESTÃO 28 As férias serão concedidas por ato do empregador nos 12 (doze) meses subsequentes à data em que o empregado tiver adquirido o direito. A respeito da concessão das férias, é CORRETO o que se afirma em: (A) Desde que haja concordância do empregado, as férias poderão ser usufruídas em até três períodos, sendo que um deles não poderá ser inferior a dez dias corridos e os demais não poderão ser inferiores a cinco dias corridos, cada um. (B) Os membros de uma família, que trabalharem no mesmo estabelecimento ou empresa, terão direito a gozar férias no mesmo período, se assim o desejarem e se disto não resultar prejuízo para o serviço. (C) A época da concessão das férias será a que melhor consulte os interesses do empregado. (D) É vedado, em qualquer hipótese, que o empregado preste serviços a outro empregador durante as férias. (E) É vedado o início das férias no período de três dias que antecede feriado ou dia de repouso semanal remunerado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "João foi admitido como empregado da empresa ALFA em 20/06/2023, tendo completado 12 (doze) meses de trabalho. Durante esse período, faltou ao serviço 6 (seis) vezes. Diante da situação narrada, João terá direito a:",
            "alternativas": {
                "A": "30 (trinta) dias corridos de férias.",
                "B": "24 (vinte e quatro) dias corridos de férias.",
                "C": "20 (vinte) dias corridos de férias.",
                "D": "18 (dezoito) dias corridos de férias.",
                "E": "12 (doze) dias corridos de férias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A respeito da concessão de intervalo para repouso e alimentação, é CORRETO o que se afirma em:",
            "alternativas": {
                "A": "Será obrigatória a concessão de intervalo para repouso e alimentação de, no mínimo, uma hora, quando a duração do trabalho for superior a 4 (quatro) horas.",
                "B": "Os intervalos de descanso serão computados na duração do trabalho.",
                "C": "Após a entrada em vigor da Lei nº 13.467/2017, popularmente conhecida como “reforma trabalhista”, a não concessão ou a concessão parcial do intervalo intrajornada mínimo, para repouso e alimentação, a empregados urbanos e rurais, implica o pagamento, de natureza indenizatória, apenas do período suprimido, com acréscimo de 50% (cinquenta por cento) sobre o valor da remuneração da hora normal de trabalho.",
                "D": "Mesmo após a entrada em vigor da Lei nº 13.467/2017, popularmente conhecida como “reforma trabalhista”, a não concessão ou a concessão parcial do intervalo intrajornada mínimo, para repouso e alimentação, a empregados urbanos e rurais, implica o pagamento total do período correspondente, e não apenas daquele suprimido, com acréscimo de, no mínimo, 50% sobre o valor da remuneração da hora normal de trabalho, sem prejuízo do cômputo da efetiva jornada de labor para efeito de remuneração.",
                "E": "O intervalo para refeição e descanso não poderá exceder a 3 (três) horas. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 9 de 15 QUESTÃO 31 No que diz respeito à estabilidade e à perda do cargo dos servidores públicos, é CORRETO o que se afirma em: (A) São estáveis após três anos de posse os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. (B) O servidor público estável apenas perderá o cargo em virtude de sentença judicial transitada em julgado. (C) Invalidada por sentença judicial a demissão do servidor estável, será ele reintegrado, e o eventual ocupante da vaga, se estável, reconduzido ao cargo de origem, com direito a indenização, aproveitado em outro cargo ou posto em disponibilidade com remuneração proporcional ao tempo de serviço. (D) Extinto o cargo ou declarada a sua desnecessidade, o servidor estável ficará em disponibilidade, com remuneração proporcional ao tempo de serviço, até seu adequado aproveitamento em outro cargo. (E) Para aquisição da estabilidade, é facultativa a realização de avaliação especial de desempenho por comissão instituída para essa finalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "São princípios que regem, expressamente, o procedimento de licitação previsto na Lei nº 14.133/2021, EXCETO:",
            "alternativas": {
                "A": "Interesse público.",
                "B": "Probidade administrativa.",
                "C": "Planejamento.",
                "D": "Transparência.",
                "E": "Incentivo à inovação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Relativamente às disposições da Constituição Federal acerca dos servidores públicos, considere as seguintes assertivas: I – É permitida a incorporação de vantagens de caráter temporário ou vinculadas ao exercício de função de confiança ou de cargo em comissão à remuneração do cargo efetivo. II – Os Poderes Executivo, Legislativo e Judiciário publicarão anualmente os valores do subsídio e da remuneração dos cargos e empregos públicos. III – A União, os Estados e o Distrito Federal manterão escolas de governo para a formação e o aperfeiçoamento dos servidores públicos, constituindo-se a participação nos cursos um dos requisitos para a promoção na carreira, sendo vedada a celebração de convênios ou contratos entre os entes federados. IV – Lei da União, dos Estados, do Distrito Federal e dos Municípios disciplinará a aplicação de recursos orçamentários provenientes da economia com despesas correntes em cada órgão, autarquia e fundação, para aplicação no desenvolvimento de programas de qualidade e produtividade, treinamento e desenvolvimento, modernização, reaparelhamento e racionalização do serviço público, inclusive sob a forma de adicional ou prêmio de produtividade. Está CORRETO o que se afirma em:",
            "alternativas": {
                "A": "II e IV, apenas.",
                "B": "I, II e III, apenas.",
                "C": "I, II, III e IV.",
                "D": "II, III e IV, apenas.",
                "E": "I, II e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que NÃO corresponde à modalidade de licitação, de acordo com a Lei nº 14.133/2021:",
            "alternativas": {
                "A": "Pregão.",
                "B": "Concorrência.",
                "C": "Tomada de preços.",
                "D": "Concurso.",
                "E": "Diálogo competitivo. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 10 de 15 QUESTÃO 35 No que concerne aos princípios dos serviços públicos, considere as seguintes assertivas: I – O princípio da continuidade do serviço público, em decorrência do qual o serviço público não pode parar, é aplicado exclusivamente em relação aos contratos administrativos. II – O princípio da igualdade dos usuários estabelece que a pessoa, desde que satisfaça as condições legais, faz jus à prestação do serviço, sem qualquer distinção de caráter pessoal. III – O princípio da continuidade do serviço público tem aplicação com relação aos contratos administrativos e ao exercício da função pública. IV – Os contratados pela administração para a prestação de serviços públicos têm direito adquirido à manutenção de determinado regime jurídico. É CORRETO o que se afirma em: (A) I, II e III, apenas. (B) II, III e IV, apenas. (C) I, II, III e IV. (D) II e III, apenas. (E) I, II e IV, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O atributo pelo qual “o ato administrativo deve corresponder a figuras definidas previamente pela lei como aptas a produzir determinados resultados” é definido como:",
            "alternativas": {
                "A": "Presunção de veracidade.",
                "B": "Autoexecutoriedade.",
                "C": "Tipicidade.",
                "D": "Imperatividade.",
                "E": "Revogabilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Servidores públicos, em sentido amplo, são as pessoas físicas que prestam serviços ao Estado e às entidades da Administração Indireta, com vínculo empregatício e mediante remuneração paga pelos cofres públicos. São considerados Servidores Públicos, exceto:",
            "alternativas": {
                "A": "Assistente Social do Centro de Referência de Assistência Social (CRAS).",
                "B": "Servidores das empresas concessionárias de serviços públicos.",
                "C": "Agentes Penitenciários.",
                "D": "Analistas do Banco Central.",
                "E": "Servidores estatutários ocupantes de cargo público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que indique corretamente o prazo de validade de um concurso público para o preenchimento de vagas em cargos públicos.",
            "alternativas": {
                "A": "Um ano, prorrogável por igual período uma vez.",
                "B": "Até dois anos.",
                "C": "Até dois anos, podendo ser prorrogado uma vez, por igual período.",
                "D": "Três anos.",
                "E": "Até três anos, podendo ser prorrogado uma vez, por igual período."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Os deveres dos servidores públicos abrangem, entre outros, os de assiduidade, pontualidade, discrição, urbanidade, obediência, lealdade. A realização de um ato ilegal por um servidor público no desempenho de suas funções poderá resultar em responsabilização:",
            "alternativas": {
                "A": "Somente administrativa.",
                "B": "Somente penal.",
                "C": "Somente civil.",
                "D": "Penal e administrativa.",
                "E": "Civil, penal e administrativa, ainda que cumulativamente. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 11 de 15 QUESTÃO 40 Um ato administrativo se extingue por ___________, em que a retirada se dá porque sobreveio norma jurídica que tornou inadmissível a situação antes permitida pelo direito e outorgada pelo ato precedente. Assinale a alternativa que preencha corretamente a lacuna. (A) Revogação. (B) Invalidação. (C) Cassação. (D) Caducidade. (E) Contraposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Serviço público é toda atividade material que a lei atribui ao Estado para que a exerça diretamente ou por meio de seus delegados, com o objetivo de satisfazer concretamente às necessidades coletivas, sob regime jurídico total ou parcialmente público. Sobre o serviço público, assinale a afirmativa correta.",
            "alternativas": {
                "A": "O elemento material do serviço público refere-se ao objetivo de prestar atividades de interesse público, atendendo às necessidades coletivas e promovendo o bem-estar da sociedade.",
                "B": "O elemento material do serviço público sugere que o objetivo principal é a maximização do lucro das entidades que prestam o serviço.",
                "C": "O elemento formal do serviço público indica que o regime jurídico é exclusivamente privado, sem influência ou regulamentação por parte do Estado.",
                "D": "O elemento formal do serviço público indica que o regime jurídico é exclusivamente privado, sem qualquer influência por parte do Estado.",
                "E": "O elemento subjetivo do serviço público implica que o Estado não tem responsabilidade necessária na criação ou na definição dos modos de gestão dos serviços públicos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa que indique corretamente o sistema de poder que apura a falta do servidor público e aplica a pena, utilizado para faltas leves ou para a aplicação da verdade sabida, à luz do quanto influi no contexto dos processos administrativos disciplinares.",
            "alternativas": {
                "A": "Sistema de jurisdição completa.",
                "B": "Sistema misto.",
                "C": "Sistema hierárquico.",
                "D": "Sistema de jurisdição moderada.",
                "E": "Sistema heterogêneo."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com a Lei de Licitações e Contratos Administrativos (Lei nº. 14.133/2021), o processo de licitação observará uma sequência de fases. Assinale a alternativa que contenha corretamente esta sequência, via de regra.",
            "alternativas": {
                "A": "Divulgação do edital de licitação, preparatória, apresentação de propostas e lances, habilitação, julgamento, recursos e homologação.",
                "B": "Divulgação do edital de licitação, preparatória, apresentação de propostas e lances, julgamento, recursos, homologação e habilitação.",
                "C": "Preparatória, divulgação do edital de licitação, habilitação, apresentação de propostas e lances, recursos, julgamento e homologação.",
                "D": "Preparatória, divulgação do edital de licitação, apresentação de propostas e lances, julgamento, habilitação, recursos e homologação.",
                "E": "Preparatória, divulgação do edital de licitação, habilitação, recursos, apresentação de propostas, recursos, julgamento e homologação. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 12 de 15 QUESTÃO 44 Assinale a alternativa INCORRETA acerca dos princípios da licitação. (A) O princípio do julgamento objetivo, que constitui desdobramento da impessoalidade, significa que a classificação das propostas deve observar os critérios fixados no edital e no que consta a Lei nº. 14.133/2021. (B) De acordo com o princípio da adjudicação compulsória, é obrigatória a celebração do contrato com o vencedor da licitação, salvo se este desistir ou não firmar o contrato no prazo estabelecido, não havendo a possibilidade de revogação ou anulação do procedimento após a sua homologação. (C) O instrumento convocatório é a regra interna da licitação, em concordância com o princípio da vinculação ao instrumento convocatório. (D) O princípio da competitividade, que também decorre da impessoalidade, significa que é de interesse da Administração Pública atrair o maior número possível de propostas no procedimento licitatório. (E) De acordo com o princípio da legalidade, os julgamentos nas fases de classificação e de habilitação são exercidos sob competência vinculada."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que NÃO seja uma característica dos contratos administrativos:",
            "alternativas": {
                "A": "Finalidade pública.",
                "B": "Obediência à forma prescrita em lei.",
                "C": "Igualdade absoluta entre as partes.",
                "D": "Natureza de contrato de adesão.",
                "E": "Presença das cláusulas exorbitantes."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Considerando o regime constitucional dos servidores públicos e a contratação temporária, analise as afirmativas abaixo e assinale a INCORRETA.",
            "alternativas": {
                "A": "A contratação por prazo determinado pode ser aplicada em situação de carência de pessoal no serviço público, independentemente de ser uma necessidade temporária.",
                "B": "O regime constitucional dos servidores públicos é diverso do regime aplicável aos trabalhadores do setor privado, sendo aplicáveis àqueles os princípios e normas específicos estabelecidos na Constituição Federal.",
                "C": "A contratação temporária no serviço público sem concurso público deve ser pautada por necessidades temporárias de excepcional interesse público, estabelecidas por lei específica de cada ente federativo.",
                "D": "A contratação temporária no serviço público sem concurso é permitida para atender a necessidades temporárias de excepcional interesse público, conforme a Constituição Federal.",
                "E": "Cada ente federativo tem competência própria para especificar as hipóteses e condições em que é possível a contratação temporária no serviço público. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 13 de 15 QUESTÃO 47 Nos termos do Código Tributário Nacional, a contribuição de melhoria é um tributo instituído para fazer face ao custo de obras públicas que resultem em valorização imobiliária. A respeito das características e dos limites da contribuição de melhoria, assinale a alternativa correta. (A) O valor total da contribuição de melhoria não pode exceder o montante da despesa realizada com a obra pública. (B) A contribuição de melhoria deve ser paga por todos os proprietários de imóveis no entorno, mesmo que seus imóveis não tenham sido valorizados pela obra pública. (C) A legislação pode prever a cobrança de contribuição de melhoria sem especificar a obra pública que justifica a cobrança. (D) A contribuição de melhoria é devida apenas por proprietários de imóveis situados no município onde a obra pública foi realizada, excluindo os imóveis de outros municípios que possam ter sido beneficiados. (E) A lei relativa à contribuição de melhoria não precisa observar o requisito de publicação prévia referente à determinação do fator de absorção do benefício da valorização para toda a zona ou para cada uma das áreas diferenciadas, nela contidas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com o Código Tributário Nacional (CTN), a competência tributária é a faculdade atribuída pela Constituição Federal aos entes políticos (União, Estados, Distrito Federal e Municípios) para instituir tributos. A respeito dessa competência, assinale a alternativa correta.",
            "alternativas": {
                "A": "A competência tributária pode ser delegada a outras entidades da administração pública, como autarquias, associações públicas e fundações, mediante ato administrativo entre as pessoas jurídicas de direito público.",
                "B": "Não constitui delegação de competência o cometimento, a pessoas de direito privado, do encargo ou da função de arrecadar tributos.",
                "C": "A competência tributária da União, dos Estados, do Distrito Federal e dos Municípios é regulamentada por leis ordinárias estaduais.",
                "D": "A competência tributária é passível de ser alterada por meio de acordos entre os entes federativos, desde que homologados pelo Congresso Nacional.",
                "E": "A competência tributária não pode ser alterada por leis complementares, sendo exclusiva das leis ordinárias."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Acerca da natureza jurídica do tributo de acordo com o Código Tributário Nacional, é CORRETO afirmar:",
            "alternativas": {
                "A": "A natureza jurídica do tributo é determinada pela denominação e destinação do produto da sua arrecadação.",
                "B": "A natureza jurídica do tributo pode ser alterada conforme a conveniência administrativa do ente tributante, desde que haja previsão legal.",
                "C": "A natureza jurídica do tributo depende do nome que lhe é atribuído pela legislação que o institui.",
                "D": "A natureza jurídica do tributo é definida pela finalidade da arrecadação do tributo.",
                "E": "A natureza jurídica do tributo é determinada pelo fato gerador da obrigação tributária, não importando a destinação legal do produto da sua arrecadação. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 14 de 15 QUESTÃO 50 Sobre empréstimos compulsórios, assinale a alternativa correta. (A) O empréstimo compulsório pode ser instituído por lei ordinária em qualquer circunstância. (B) O empréstimo compulsório pode ser instituído para atender a qualquer necessidade financeira da União. (C) O empréstimo compulsório pode ser instituído para atender despesas extraordinárias decorrentes de calamidade pública, de guerra externa ou sua iminência. (D) O valor arrecadado com o empréstimo compulsório pode ser utilizado pelo governo sem destinação específica. (E) O empréstimo compulsório não precisa ser restituído aos contribuintes. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANALISTA ADMINISTRATIVO Página 15 de 15"
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}