{
    "ANALISTA DE SISTEMAS": [
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: ",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. ",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. ",
                "C": "à repreensão por parte da empresa em que trabalhava. ",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. ",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: ",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. ",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. ",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. ",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. ",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: ",
            "alternativas": {
                "A": "a vida da mulher. ",
                "B": "a mulher. ",
                "C": "informação. ",
                "D": "espera. ",
                "E": "Margaret Crane."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, conjunção condicional, pronome pessoal. ",
                "B": "conjunção integrante, conjunção condicional, pronome pessoal. ",
                "C": "pronome pessoal, conjunção integrante, pronome pessoal. ",
                "D": "pronome pessoal, conjunção condicional, conjunção integrante. ",
                "E": "conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta -gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. ",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. ",
                "B": "composição por aglutinação, composição por justaposição e derivação. ",
                "C": "derivação, composição por justaposição e composição por aglutinação. ",
                "D": "derivação, composição por justaposição e derivação. ",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: ",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. ",
                "B": "verbo transitivo indireto e verbo transitivo direto. ",
                "C": "verbo transitivo indireto e verbo transitivo indireto. ",
                "D": "verbo intransitivo e verbo transitivo direto. ",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): ",
            "alternativas": {
                "A": "“uma publicitária e designer” . ",
                "B": "“uma publicitária”. ",
                "C": "“a”. ",
                "D": "“uma”. ",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: ",
            "alternativas": {
                "A": "“A mulher”. ",
                "B": "“suspeita de gravidez”. ",
                "C": "“urina”. ",
                "D": "“A mulher com suspeita de gravidez”. ",
                "E": "“a um laboratório especializado”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: ",
            "alternativas": {
                "A": "pronome possessivo, substantivo, preposição e adjetivo. ",
                "B": "pronome pessoal, substantivo, preposição e adjetivo. ",
                "C": "pronome possessivo, adjetivo, preposição e adjetivo. ",
                "D": "pronome possessivo, substantivo, conjunção e adjetivo. ",
                "E": "pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. ",
            "alternativas": {
                "A": "submarino. ",
                "B": "ecossistema. ",
                "C": "nanopartícula. ",
                "D": "malentendido. ",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a via gem de A para C? ",
            "alternativas": {
                "A": "25 litros. ",
                "B": "33 litros. ",
                "C": "35 litros. ",
                "D": "37 litros. ",
                "E": "39 litros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? ",
            "alternativas": {
                "A": "17. ",
                "B": "21. ",
                "C": "23. ",
                "D": "26. ",
                "E": "27."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "24%. ",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo -se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? ",
            "alternativas": {
                "A": "60 litros. ",
                "B": "1,8 litros. ",
                "C": "18 litros. ",
                "D": "180 litros. ",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? ",
            "alternativas": {
                "A": "10 meses. ",
                "B": "14 meses. ",
                "C": "15 meses. ",
                "D": "16 meses. ",
                "E": "18 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? ",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três. ",
                "B": "Nenhuma das notas foi maior do que a de Alex. ",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. ",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo. ",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? ",
            "alternativas": {
                "A": "9. ",
                "B": "8. ",
                "C": "7. ",
                "D": "6. ",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2,3,5,7,11,13… Observando o padrão da sequência, pode -se afirmar que o próximo número da sequência é: ",
            "alternativas": {
                "A": "15. ",
                "B": "14. ",
                "C": "17. ",
                "D": "19. ",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? ",
            "alternativas": {
                "A": "2%. ",
                "B": "1,5%. ",
                "C": "25%. ",
                "D": "15%. ",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼=30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? ",
            "alternativas": {
                "A": "1+𝜋/3. ",
                "B": "2+𝜋/6. ",
                "C": "2+9𝜋 8. ",
                "D": "2+11𝜋 6. ",
                "E": "2+11𝜋."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Com relação ao modelo de qualidade de software, assinale a única alternativa incorreta: ",
            "alternativas": {
                "A": "Usabilidade. ",
                "B": "Manutenibilidade. ",
                "C": "Integridade. ",
                "D": "Portabilidade. ",
                "E": "Confiabilidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "A sigla ISO significa “Organização Internacional para Normalização” (International Organization for Standardization ). No Brasil, a Associação Brasileira de Normas Técnicas (ABNT) é a representante brasileira das normas ISO. Sob o título de Information Technology - Software Life Cycle Process ( tecnologia da informação - Processos de Ciclo de Vida de Softwar(E), temos a norma: ",
            "alternativas": {
                "A": "NBR ISO/IEC 9001. ",
                "B": "NBR ISO/IEC 12207. ",
                "C": "NBR ISO/IEC 14000. ",
                "D": "NBR ISO/IEC 17025. ",
                "E": "NBR ISO/IEC 50001."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as opções e assinale a alternativa correta: São valores do manifesto ágil: I. Indivíduos e interações mais que processos e ferramentas II. O tempo gasto na documentação não é importante III. Software em funcionamento mais que documentação abrangente IV. Colaboração com o cliente mais que negociação de contratos V. Responder a mudanças mais que seguir um plano Estão corretas as alternativas: ",
            "alternativas": {
                "A": "As alternativas II, III, IV e V estão corretas. ",
                "B": "As alternativas I, III, IV e V estão corretas. ",
                "C": "As alternativas I, II, III e V estão corretas. ",
                "D": "As alternativas I, II, IV e V estão corretas. ",
                "E": "As alternativas I, II e V estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "David J. Anderson em 2010, adaptou um modelo para desenvolvimento de software, que combina o lean mindset com a teoria das restrições, transformando -o em uma abordagem enxuta para o desenvolvimento ágil de software. Este método é conhecido por: ",
            "alternativas": {
                "A": "Scrum. ",
                "B": "Kanban. ",
                "C": "Lean. ",
                "D": "FDD. ",
                "E": "XP."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Neste modelo arquitetural, o processamento da informação se divide em módulos e processos distintos. Um deles é responsável pela manutenção da informação e o outro pela obtenção de dados. Este tipo de arquitetura de software é bastante usado em aplicativos de bancos e e -mail. Estamos falando do tipo de arquitetura de software: ",
            "alternativas": {
                "A": "Model -view -controller ",
                "B": "Layers ",
                "C": "Microservices ",
                "D": "Client -server ",
                "E": "Pipes -and-filters"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação ao modelo arquitetural Publish - Subscribe (Pub/Su(B). analise as afirmativas a seguir: I. É a principal padrão arquitetural de redes sociais como Instagram e do Spotify. II. O modelo facilita a operação das grandes empresas, pois auxilia na criação do processo de encontrar, definir e gerenciar os serviços disponibilizados. III. O modelo conecta publicadores (publishers) e assinantes (subscribers). Os publishers enviam mensagens aos subscribers, que são notificados sempre que um novo...",
            "alternativas": {
                "A": "As alternativas II e III estão corretas. ",
                "B": "As alternativas I e IV estão corretas. ",
                "C": "As alternativas I e II estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Em testes de software, o processo que é feito pelo cliente ou outras partes interessadas e que visa garantir, uma vez mais, que o programa atende às especificidades e funciona perfeitamente é denominado: ",
            "alternativas": {
                "A": "Teste Unitário ",
                "B": "Teste de Integração ",
                "C": "Homologação ",
                "D": "Teste de Aceitação ",
                "E": "Teste de Sistemas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Em análise estruturada de sistemas, os projetistas utilizam o fluxograma para ilustrar as etapas, sequências e decisões de um processo ou fluxo de trabalho. Identifique a utilidade da figura abaixo no fluxograma: ",
            "alternativas": {
                "A": "Decisão ",
                "B": "Processo ",
                "C": "Documento ",
                "D": "Terminador ",
                "E": "Conexão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Analise as assertivas a seguir sobre Conceitos de desenvolvimento ágil: I. O SCRUM é uma forma de gestão ampla para projetos que não depende da área de conhecimento. II. O XP tem sua aplicação mais restrita, focada basicamente no mundo de desenvolvimento de sistemas. III. O SCRUM é uma metodologia ágil de desenvolvimento de softwares focada na agilidade de equipes e na qualidade dos projetos e tem como seus valores a simplicidade, o feedback, a comunicação, a coragem, o respeito. IV. O XP é uma ...",
            "alternativas": {
                "A": "As alternativas II e III estão corretas. ",
                "B": "As alternativas I e IV estão corretas. ",
                "C": "As alternativas I e II estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Analise as assertivas a seguir sobre gerenciamento de projetos: I. Stakeholders são as partes interessadas do projeto, que podem ser pessoas, grupos ou mesmo outras empresas, cujos interesses podem ser afetados diretamente de forma positiva ou negativa com a execução e conclusão do projeto. II. Programa é uma carteira de projetos, na verdade é o conjunto de todos os projetos de um setor ou da empresa toda. Cada projeto pode ou não fazer parte de um programa. III. Portifólio é um grupo de projeto...",
            "alternativas": {
                "A": "As alternativas II e III estão corretas. ",
                "B": "As alternativas I e IV estão corretas. ",
                "C": "As alternativas I e II estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Analise as afirmações sobre modelagem de processos: I. BPMN significa Notação para Modelagem de Processos de Negócios. II. BPMN não utiliza uma padronização própria de símbolos, utilizando a simbologia utilizada no fluxograma comum. III. É uma representação visual que serve para modelar as várias etapas do planejamento do processo de negócios, de ponta a ponta. IV. O diagrama BPMN é composto por Objetos de Fluxo, de Conexão, Raias e Artefatos. Estão corretas as alternativas: ",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas I, II e IV estão corretas. ",
                "C": "As alternativas I e II estão corretas. ",
                "D": "As alternativas I, III e IV estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "O estudo de viabilidade é conduzido para investigar se cada opção aborda o objetivo do projeto e uma solução final recomendada é determinada. Em que fase do projeto esse estudo é realizado? ",
            "alternativas": {
                "A": "Iniciação ",
                "B": "Planejamento ",
                "C": "Implementação ",
                "D": "Controle ",
                "E": "Encerramento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Como é denominado o método de medição do tamanho funcional de um software, com base em operações extraídas dos requisitos funcionais, sabendo -se que, a partir dessa medição inicial de tamanho, derivam -se outras medidas como, por exemplo, o tempo necessário para desenvolvimento, e uma estimativa inicial de custos? ",
            "alternativas": {
                "A": "Análise de Gestão de Riscos. ",
                "B": "Análise de Gestão de Escopo. ",
                "C": "Análise de Ponto de Função. ",
                "D": "Modelagem de Dados. ",
                "E": "Análise de Gestão de Tempo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Observe os itens abaixo: • Foco no valor; • Comece onde você está; • Progrida iterativamente com feedback; • Colabore e promova visibilidade; • Pense e trabalhe holisticamente; • Simplicidade e praticidade; • Otimize e automatize. Tais princípios são orientadores do: ",
            "alternativas": {
                "A": "ITIL. ",
                "B": "COBIT. ",
                "C": "ITSM. ",
                "D": "SCRUM. ",
                "E": "PMBOK."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Analise as afirmações a seguir sobre virtualização: I. A virtualização é também conhecida como cloud computing. II. Virtualização é um software que aplica uma separação dos ambientes computacionais, reduzindo a necessidade de infraestrutura física para rodar todos os programas e sistemas. III. Quando há uma incompatibilidade entre aplicativos diferentes, a virtualização entra em cena mantendo uma cópia única do aplicativo específico no servidor virtual. IV. A virtualização de servidores possibil...",
            "alternativas": {
                "A": "As alternativas II e III estão corretas. ",
                "B": "As alternativas I e IV estão corretas. ",
                "C": "As alternativas I e II estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Em redes de computadores, o protocolo de comunicação utilizado na internet para garantir a segurança e a privacidade dos dados transmitidos por meio de comunicação criptografada é conhecido por: ",
            "alternativas": {
                "A": "Protocolo TCP/IP. ",
                "B": "Protocolo HTTPS. ",
                "C": "Protocolo FTP. ",
                "D": "Protocolo SSH. ",
                "E": "Protocolo DHCP."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "A computação em nuvem se caracteriza como uma forma de compartilhar softwares e dados por meio de uma plataforma on -line, e que, normalmente, possui modelo de assinatura. Já a virtualização de servidores é: ",
            "alternativas": {
                "A": "É um conjunto de programas que gerenciam recursos, processadores, armazenamento, dispositivos de entrada e saída e dados da máquina e seus periféricos. ",
                "B": "Um o conjunto de aparatos eletrônicos, peças e equipamentos que fazem o computador funcionar. ",
                "C": "O processo de dividir um servidor físico em vários servidores virtuais únicos e isolados por meio de um aplicativo de software. ",
                "D": "Um conjunto de computadores e outros equipamentos interligados que partilham informação, recursos e serviços, de acordo com seu método de conexão. ",
                "E": "É um conjunto de instruções e regras usadas para gerar programas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Analise as assertivas abaixo sobre o sistema operacional Linux: I. É um sistema operacional open source, ou seja, um software com códigos projetados para serem acessados por qualquer pessoa. II. É licenciado sob a GNU General Public License (GPL), estando disponível para download e instalação por qualquer usuário. III. Foi lançado em 1969, porém em 1973 o sistema foi reescrito na linguagem de programação C e uma parte em Assembly, IV. Ubuntu, Debian e Fedora são distribuições disponíveis do Sist...",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas III e IV estão corretas. ",
                "C": "As alternativas III e IV estão corretas. ",
                "D": "As alternativas I, III e IV estão corretas. ",
                "E": "As alternativas I, II e IV estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Analise as assertivas abaixo sobre o sistema operacional Windows: I. É o sistema operacional que utilizou a interface gráfica (gui) pela primeira vez na história. II. A versão lançada em 1995 (Windows 95) utilizou, pela primeira vez, o Menu Iniciar, a Barra de ferramentas e o revolucionário sistema “Plug and Play”. III. A versão Millennium Edition foi lançada em 2001, se tornando a versão mais duradoura do Windows, conseguindo reunir sistemas operacionais empresariais e pessoais em um só produto...",
            "alternativas": {
                "A": "As alternativas I e II estão corretas. ",
                "B": "As alternativas I e IV estão corretas. ",
                "C": "As alternativas II e III estão corretas. ",
                "D": "As alternativas II e IV estão corretas. ",
                "E": "As alternativas I e III estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Como é denominada a rede privativa de armazenamento voltada para conectar e manter disponíveis servidores e storages via LAN ou WAN dentro de um ambiente seguro, preferencialmente redundante e de alta performance: ",
            "alternativas": {
                "A": "NAS - Network Attached Storage ",
                "B": "DAS - Direct Attached Storage ",
                "C": "SAN - Storage Area Network ",
                "D": "FC - Fibre Channel ",
                "E": "RAI D"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Abaixo temos as seguintes afirmações sobre Políticas e Tipos de Backup: I. O Backup Completo ou full é simplesmente fazer a cópia completa de todos os arquivos, pastas ou volumes para destinos estabelecidos. II. No Backup Incremental são verificados quais dados foram alterados desde o último backup e, havendo alteração, só copiará os que forem mais atuais. III. O Backup Diferencial é outra nomenclatura para o Backup Completo. IV. Storage NAS é um computador ou sistema de armazenamento conectado ...",
            "alternativas": {
                "A": "As alternativas I, II e IV estão corretas. ",
                "B": "As alternativas I, II e III estão corretas. ",
                "C": "As alternativas I, III e IV estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas III e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Quando inserimos um pen drive ou um disco rígido em um computador via porta USB, estamos utilizando qual tipo de armazenamento? ",
            "alternativas": {
                "A": "NAS - Network Attached Storage ",
                "B": "DAS - Direct Attached Storage ",
                "C": "SAN - Storage Area Network ",
                "D": "FC - Fibre Channel ",
                "E": "RAI D"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "É a definição correta para Network Attached Storage ou NAS: ",
            "alternativas": {
                "A": "São quaisquer unidades de armazenamento conectadas diretamente a computadores, sejam eles servidores, notebooks ou estações de trabalho. ",
                "B": "É a combinação de vários discos rígidos, os populares HDs, de maneira que eles formem uma única unidade lógica. ",
                "C": "São dispositivos de armazenamento para computadores e notebooks mais rápido do que os tradicionais discos rígidos, também chamados de HDD. ",
                "D": "É um sistema de armazenamento conectado diretamente na rede local, funcionando como um hard disk de rede que centraliza e armazena os dados de forma organizada. ",
                "E": "É um sistema de rede de armazenamento dedicada composta por servidores e storages, interligados através de conexões IP (iSCSI) ou Fibre Channel (F(C)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale verdadeiro ou falso para as afirmações sobre o VMWare VShpere 6: ( ) A partir de máquinas virtuais existentes, podemos criar clones. ( ) Se você clonar uma máquina virtual criptografada, poderá alterar a política de armazenamento. ( ) Pode -se executar diversos sistemas operacionais em uma única máquina física. ( ) O VMware Tools é um conjunto de utilitários que melhora o desempenho do sistema operacional convidado da máquina virtual e melhora o gerenciamento da máquina virtual. A sequê...",
            "alternativas": {
                "A": "V - F - V - V ",
                "B": "V - F - F - V ",
                "C": "F - F - V - V ",
                "D": "V - F - V - F ",
                "E": "F - F - F - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "Analise as afirmativas abaixo sobre o assunto DMZ em redes: I. Uma zona desmilitarizada (DMZ ) é uma rede perimetral que protege a rede local (LAN) interna de uma organização contra tráfego não confiável. II. DMZ é uma sub -rede que fica entre a internet pública e as redes privadas, que expõe serviços externos a redes não confiáveis e adiciona uma camada extra de segurança para proteger os dados confidenciais armazenados em redes internas, usando firewalls p ara filtrar o tráfego. III. DMZ é uma...",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas I, III e IV estão corretas. ",
                "C": "As alternativas I, II e IV estão corretas. ",
                "D": "As alternativas I e III estão corretas. ",
                "E": "As alternativas III e IV estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "Como também é conhecido o Firewall de Aplicação? ",
            "alternativas": {
                "A": "Proxy de filtragem de pacotes. ",
                "B": "Proxy de filtragem estática. ",
                "C": "Proxy transparente. ",
                "D": "Proxy de serviços. ",
                "E": "Proxy de inspeção de estado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "A segurança da informação é composta por ações e ferramentas diversas, que juntas podem mitigar os ataques cibernéticos e proteger os dados. Analise as afirmativas a seguir: I. Firewall é uma solução de segurança baseada em hardware ou software que, a partir de um conjunto de regras ou instruções, analisa o tráfego de rede para determinar quais operações de transmissão ou recepção de dados podem ser executadas. II. O anti -spam é focado em bloquear ameaças que chegam via email. III. O antivírus ...",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas I, III e IV estão corretas. ",
                "C": "As alternativas I, II e IV estão corretas. ",
                "D": "As alternativas I e IV estão corretas. ",
                "E": "As alternativas III e IV estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Quanto a arquitetura dos firewalls, analise as afirmações abaixo: I. Na Arquitetura Dual -Homed Host, há um computador que fica entre uma rede interna e a rede externa - normalmente, a internet. II. A principal desvantagem da Arquitetura Dual -Homed Host é que não há grande controle do tráfego. III. Na arquitetura Screened Host, há duas máquinas: uma que faz o papel de roteador (screening router) e outra chamada de bastion host. IV. A arquitetura Screened Subnet também conta com a figura do bast...",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas I, III e IV estão corretas. ",
                "C": "As alternativas I, II e IV estão corretas. ",
                "D": "As alternativas II e IV estão corretas. ",
                "E": "As alternativas II e IV estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Quanto ao uso de um sniffer na rede local, podemos afirmar: I. O acesso a ferramentas sniffer não devem ser restritas a funcionários autorizados e treinados, e as informações capturadas não necessitam ser armazenadas e protegidas. II. Pode haver violação de privacidade caso o tráfego não seja criptografado. III. Pode ocorrer um aumento da exposição a ataques caso um usuário não autorizado obtenha acesso ao software. IV. Pode haver uma sobrecarga de rede, pois a execução desse tipo de software po...",
            "alternativas": {
                "A": "As alternativas I, II e III estão corretas. ",
                "B": "As alternativas I, III e IV estão corretas. ",
                "C": "As alternativas I, II e IV estão corretas. ",
                "D": "As alternativas II, III e IV estão corretas. ",
                "E": "As alternativas I e IV estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DE SISTEMAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Analise as afirmações sobre criptografia. I. A Criptografia Simétrica utiliza uma chave única para cifrar e decifrar a mensagem. II. A Criptografia Assimétrica utiliza um par de chaves: uma chave pública e outra privada que se relacionam por meio de um algoritmo. III. O que for criptografado na Criptografia Assimétrica pode ser decriptografado com apenas uma das chaves. IV. No caso de uso da Criptografia Simétrica o segredo é compartilhado. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "As alternativas I, II e IV estão corretas. ",
                "B": "As alternativas I, II e III estão corretas. ",
                "C": "As alternativas I, III e IV estão corretas. ",
                "D": "As alternativas II, III e IV estão corretas. ",
                "E": "As alternativas III e IV estão corretas."
            },
            "resposta_correta": "A"
        }
    ]
}