{
    "ANALISTA DO PROCON": [
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “ — Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” é um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguém — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem -feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais -que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirm ar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7… Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize -se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem d a massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS -Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e - mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e - mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e -mails. ",
                "E": "Ambas as imagens representam gerenciadores de e -mails."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Observe as afirmativas abaixo e assinale a alternativa correta em relação ao direito do consumidor. I - Toda informação ou publicidade de produtos ou serviços oferecidos, obriga o fornecedor que a fizer, sendo ainda necessário que a mesma esteja no contrato celebrado. II - Enquanto não cessar a fabricação ou importação do produto, os fabricantes e importadores deverão assegurar a oferta de componentes e peças de reposição. III - Publicidade enganosa é aquela discriminatória de qualquer natureza,...",
            "alternativas": {
                "A": "somente o item I é verdadeiro. ",
                "B": "somente o item II é verdadeiro. ",
                "C": "somente o item III é verdadeiro. ",
                "D": "somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentre outras práticas abusivas, é vedado ao fornecedor de produtos ou serviços, exceto: ",
            "alternativas": {
                "A": "condicionar o fornecimento de produto ou de serviço ao fornecimento de outro produto ou serviço, bem como, sem justa causa, a limites quantitativos. ",
                "B": "recusar atendimento às demandas dos consumidores, na exata medida de suas disponibilidades de estoque, e, ainda, de conformidade com os usos e costumes. ",
                "C": "enviar ou entregar ao consumidor, sem solicitação prévia, qualquer produto, ou fornecer qualquer serviço. ",
                "D": "executar serviços sem a prévia elaboração de orçamento e autorização expressa do consumidor, ressalvadas as decorrentes de práticas anteriores entre as partes. ",
                "E": "estipular prazo para o cumprimento de sua obrigação ou não deixar a fixação de seu termo inicial a seu exclusivo critério."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre os direitos do consumidor, analise as afirmativas e assinale a alternativa correta. I - A conta corrente será encerrada ainda que houver saldo devedor ou débitos com o banco, desde que a solicitação de encerramento seja feita na agência do banco de que o consumidor é cliente. II – De acordo Com o CDC, as lojas não são obrigadas a trocar produtos que não apresentem defeito. Exceto, se o estabelecimento se comprometer a realizar a troca. III – Caso o consumidor se arrependa da compra realiza...",
            "alternativas": {
                "A": "somente o item I é falso. ",
                "B": "somente o item II é falso. ",
                "C": "somente o item III é falso. ",
                "D": "Todos os itens são falsos. ",
                "E": "nenhum item é falso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa correspondente em relação aos princípios do direito do consumidor. I - O princípio do equilíbrio diz que a prática comercial ou cláusula do contrato deve respeitar os princípios da Defesa do Consumidor, respeitar a finalidade do contrato, sem restringir direitos ou obrigações inerentes à sua natureza II - Princípio da boa -fé objetiva é a base de tudo, pois o objetivo do CDC é equilibrar as relações de consumo em função da desigualdade das p...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre a responsabilidade civil no direito do consumidor, assinale a alternativa correta: I - São invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito à indenização pelo dano material ou moral decorrente de sua violação. II - Salvo as exceções expressamente previstas em lei, as perdas e danos devidos ao credor abrangem, além do que ele efetivamente perdeu o que razoavelmente deixou de lucrar. III - Ainda que a inexecução resulte de dolo do devedor, as per...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Analise as afirmativas abaixo e assinale a alternativa correta acerca da responsabilidade civil no direito do consumidor. I - A legislação brasileira, preocupada em tutelar as relações de consumo, admite o reconhecimento da responsabilidade civil e penal do fornecedor. II - Os fornecedores de produtos de consumo não duráveis não respondem solidariamente pelos vícios de qualidade ou quantidade que os tornem impróprios ou inadequados ao consumo a que se destinam. III - A responsabilidade civil ado...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa correta em relação aos PROCON I - A Fundação de Proteção e Defesa do Consumidor – PROCON é uma instituição com personalidade jurídica de direito público vinculada à Secretaria da Justiça e Cidadania do Estado de São Paulo. II - O PROCON tem como missão principal, equilibrar e harmonizar as relações entre consumidores e fornecedores e, por objetivo, elaborar e executar a política de proteção e defesa dos consumidores. III – Entre suas funções está o intercâmbio técnico com ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Procon conta com o apoio de um grupo técnico multidisciplinar que desenvolve atividades nas mais diversas funções das áreas de atuação, exceto: ",
            "alternativas": {
                "A": "Educação para o consumo. ",
                "B": "Recebimento e processamento de reclamações judiciais, individuais e coletivas, contra consumidores ou fornecedores de bens ou serviços. ",
                "C": "Orientação aos consumidores e fornecedores acerca de seus direitos e obrigações nas relações de consumo. ",
                "D": "Acompanhamento e propositura de ações judiciais coletivas. ",
                "E": "Fiscalização do mercado consumidor para fazer cumprir as determinações da legislação de defesa do consumidor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Problemas ou insatisfação com alguma empresa, loja ou fornecedor que desrespeite os direitos garantidos pelo CDC e outras regulamentações consumeristas, podem ser recebidos e tratados pelo Procon; tais como: I - Má qualidade, defeitos e falta de segurança de produtos (eletroeletrônicos, veículos, brinquedos e etc.). II - Cobrança de taxa indevida ou dúvidas sobre cobrança de serviços ou atraso ou não entrega de um produto. III – Não cumprimento de decisão em ação de pequena causa (até 40 salário...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre os conceitos do direito consumerista, assinale a alternativa correta I - Fornecedor é toda pessoa física ou jurídica que adquire ou utiliza produto ou serviço como destinatário final. II - Consumidor é toda pessoa física ou jurídica que desenvolvem atividade de produção, montagem, criação e comercialização de produtos ou prestação de serviços. III - Produto é qualquer bem, móvel ou imóvel, material ou imaterial. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O direito de reclamar pelos vícios aparentes ou de fácil constatação caduca em: I - 60 dias, tratando -se de fornecimento de serviço e de produtos não duráveis; II - 90 dias, tratando -se de fornecimento de serviço e de produtos duráveis. III - Inicia -se a contagem do prazo decadencial a partir de 15 dias da entrega efetiva do produto ou do término da execução dos serviços. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Nenhum item é verdadeiro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os meios extrajudiciais de solução de conflitos , métodos bastante eficazes para que as partes alcancem uma solução rápida, efetiva e de menor custo, além de evitar uma judicialização desnecessária. Sobre eles, assinale a alternativa correta. I - Na conciliação as partes envolvidas buscam a comunicação para resolver a desavença . Ela pode ocorrer dentro de um processo já existente ou de forma extrajudicial. II – Na autocomposição há o auxílio de um terceiro neutro e imparcial que deve buscar de ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre o Procon e os métodos de solução de conflito, assinale a alternativa correta. I - O PROCON é um órgão do Poder executivo estadual ou municipal com proposição de proteção e defesa dos direitos dos consumidores, via contato direto com os indivíduos e suas pretensões II - Os métodos de solução de conflitos podem ser divididos em dois grandes grupos: os heterônomos e os autônomos. Os primeiros são assim denominados porque atribuem a um terceiro o poder de dizer a solução para o caso concreto. ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia as sentenças abaixo e assinale a alternativa correta sobre a Lei 13.709/2018 (Lei Geral de Proteção de Dados - LGPD) I - A Lei não se aplica ao tratamento de dados pessoais realizado por pessoa natural para fins exclusivamente particulares e não econômicos. II - A disciplina da proteção de dados pessoais tem como fundamentos a autodeterminação informativa e a liberdade de expressão, de informação, de comunicação e de opinião. III - A Lei aplica -se a qualquer operação de tratamento realizad...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos QUESTÃO 40"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando as práticas abusivas do direito do consumidor, assinale a alternativa que não representa uma vedação ao fornecedor de produtos ou serviços. ",
            "alternativas": {
                "A": "repassar informação depreciativa , referente a ato praticado pelo consumidor no exercício de seus direitos. ",
                "B": "colocar , no mercado de consumo, qualquer produto ou serviço em desacordo com as normas expedidas pelos órgãos oficiais competentes. ",
                "C": "r ecusar a venda de bens ou a prestação de serviços, diretamente a quem se disponha a adquiri -los mediante pronto pagamento, ressalvados os casos de intermediação regulados em leis especiais. ",
                "D": "aplicar fórmula ou índice de reajuste diverso do legal ou contratualmente estabelecido. ",
                "E": "impedir o ingresso em estabelecimentos comerciais ou de serviços de um número maior de consumidores que o fixado pela autoridade administrativa como máximo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Leias as afirmativas abaixo e assinale a alternativa correspondente acerca das excludentes da responsabilidade civil no CDC. I – que não colocou o produto no mercado. II – que, embora haja colocado o produto no mercado, o defeito inexiste. III – a culpa exclusiva do consumidor ou de terceiro. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Analise as sentenças abaixo e assinale a alternativa correta em relação aos direitos do consumidor. I - O consumidor é obrigado a pagar pelo \"couvert\", os petiscos servidos antes do prato principal. Mesmo que não seja consultado previamente, não configura prática abusiva. II - O consumidor tem todo o direito de ir embora caso seu pedido demore demais para chegar, não sendo necessário pagar por ele. Só será responsável pelo pagamento do que consumiu. III - Restaurantes não podem proibir a entrada...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Todos os itens são falsos. ",
                "E": "Nenhum item é falso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Analise as afirmativas apresentadas abaixo e assinale a alternativa correta. I - A propaganda enganosa pode envolver o exagero das características ou benefícios do produto, dando uma impressão distorcida da realidade. II - A omissão de informações relevantes que poderiam influenciar a decisão de compra dos consumidores não configura propaganda enganosa, mas abusiva. III - Órgãos de proteção do consumidor são responsáveis por supervisionar e fiscalizar as práticas, visando garantir a veracidade e...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O fabricante de uma roupa de super -herói veiculou anuncio na TV em que um ator aparece voando sobre um jardim e salva uma criança e seu animal de estimação de uma catástrofe. Tal publicidade, quando vista por crianças, ",
            "alternativas": {
                "A": "é lícita, pois além do aspecto lúdico não pode haver jamais restrições à liberdade de expressão, o que inclui a veiculação publicitária lastreada na fantasia. ",
                "B": "é simultaneamente abusiva e enganosa; abusiva por eventualmente induzir a comportamento perigoso, por deficiência de julgamento e de experiência, e enganosa pelo conteúdo não verdadeiro de pessoa voando no salvamento publicitário. ",
                "C": "será só abusiva, pois esta engloba a publicidade enganosa no conceito mais amplo da periculosidade da conduta e do aproveitamento da falta de experiência dos infantes. ",
                "D": "é apenas enganosa, pois não é possível que uma publicidade seja ao mesmo tempo abusiva e enganosa pelas normas do CDC. ",
                "E": "é somente abusiva, pelo induzimento ao comportamento perigoso, pois toda criança saberá discernir o conteúdo falso do ator voando pela janela. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que não se trata de um dos objetivos da Política Nacional das Relações de Consumo. ",
            "alternativas": {
                "A": "atendimento das necessidades dos consumidores. ",
                "B": "o respeito à dignidade dos consumidores. ",
                "C": "saúde, segurança e proteção dos interesses econômicos dos consumidores. ",
                "D": "a igualdade social dos consumidores. ",
                "E": "a melhoria da qualidade de vida dos consumidores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "O reconhecimento da vulnerabilidade decorre do princípio constitucional da isonomia que confere tratamento desigual aos desiguais. Sobre o princípio, assinale a alternativa correta. I - Vulnerabilidade jurídica: quanto a conhecimentos acerca das características e utilidade do produto ou serviço adquirido. II - Vulnerabilidade técnica: decorrente da inexperiência do consumidor quanto ao mercado e da ausência de assessoria quanto aos termos da contratação. III - Vulnerabilidade fática: decorrente ...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. (D) Todos os itens são falsos. QUESTÃO 48 Sobre a legislação atinente ao direito consumerista, assinale a alternativa incorreta (A) A empresa responde, perante o cliente, pela reparação de dano ou furto de veículo ocorridos em seu estacionamento. (B) A pessoa jurídica não pode sofrer dano moral. (C) O CDC é aplicável às instituições financeiras. (D) Aplica -se o CDC aos contratos de plano de saúde. ",
                "E": "O CDC é aplicável às entidades abertas de previdência complementar, não incidindo nos contratos previdenciários celebrados com entidades fechadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre o Código de Defesa do Consumidor, assinale a alternativa correta. I - Serviço é qualquer atividade fornecida no mercado de consumo, mediante remuneração, inclusive as de natureza bancária, financeira, de crédito e securitária, mesmo as decorrentes das relações de caráter trabalhista. II - O fornecedor poderá colocar no mercado de consumo produto ou serviço que sabe ou deveria saber apresentar alto grau de nocividade ou periculosidade à saúde. III - O fornecedor de serviços responde, indepe...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre os bancos de dados e cadastros de consumidores, assinale a alternativa correspondente. I - Os cadastros e dados de consumidores devem ser objetivos, claros, verdadeiros e em linguagem de fácil compreensão. II- O consumidor, sempre que encontrar inexatidão nos seus dados e cadastros, poderá exigir sua imediata correção, devendo o arquivista, no prazo de 30 dias, comunicar a alteração aos eventuais destinatários das informações incorretas. III - A abertura de cadastro, ficha, registro e dado...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “ — Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” é um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguém — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem -feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais -que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirm ar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7… Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize -se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem d a massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS -Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e - mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e - mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e -mails. ",
                "E": "Ambas as imagens representam gerenciadores de e -mails."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Observe as afirmativas abaixo e assinale a alternativa correta em relação ao direito do consumidor. I - Toda informação ou publicidade de produtos ou serviços oferecidos, obriga o fornecedor que a fizer, sendo ainda necessário que a mesma esteja no contrato celebrado. II - Enquanto não cessar a fabricação ou importação do produto, os fabricantes e importadores deverão assegurar a oferta de componentes e peças de reposição. III - Publicidade enganosa é aquela discriminatória de qualquer natureza,...",
            "alternativas": {
                "A": "somente o item I é verdadeiro. ",
                "B": "somente o item II é verdadeiro. ",
                "C": "somente o item III é verdadeiro. ",
                "D": "somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentre outras práticas abusivas, é vedado ao fornecedor de produtos ou serviços, exceto: ",
            "alternativas": {
                "A": "condicionar o fornecimento de produto ou de serviço ao fornecimento de outro produto ou serviço, bem como, sem justa causa, a limites quantitativos. ",
                "B": "recusar atendimento às demandas dos consumidores, na exata medida de suas disponibilidades de estoque, e, ainda, de conformidade com os usos e costumes. ",
                "C": "enviar ou entregar ao consumidor, sem solicitação prévia, qualquer produto, ou fornecer qualquer serviço. ",
                "D": "executar serviços sem a prévia elaboração de orçamento e autorização expressa do consumidor, ressalvadas as decorrentes de práticas anteriores entre as partes. ",
                "E": "estipular prazo para o cumprimento de sua obrigação ou não deixar a fixação de seu termo inicial a seu exclusivo critério."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Sobre os direitos do consumidor, analise as afirmativas e assinale a alternativa correta. I - A conta corrente será encerrada ainda que houver saldo devedor ou débitos com o banco, desde que a solicitação de encerramento seja feita na agência do banco de que o consumidor é cliente. II – De acordo Com o CDC, as lojas não são obrigadas a trocar produtos que não apresentem defeito. Exceto, se o estabelecimento se comprometer a realizar a troca. III – Caso o consumidor se arrependa da compra realiza...",
            "alternativas": {
                "A": "somente o item I é falso. ",
                "B": "somente o item II é falso. ",
                "C": "somente o item III é falso. ",
                "D": "Todos os itens são falsos. ",
                "E": "nenhum item é falso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa correspondente em relação aos princípios do direito do consumidor. I - O princípio do equilíbrio diz que a prática comercial ou cláusula do contrato deve respeitar os princípios da Defesa do Consumidor, respeitar a finalidade do contrato, sem restringir direitos ou obrigações inerentes à sua natureza II - Princípio da boa -fé objetiva é a base de tudo, pois o objetivo do CDC é equilibrar as relações de consumo em função da desigualdade das p...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre a responsabilidade civil no direito do consumidor, assinale a alternativa correta: I - São invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito à indenização pelo dano material ou moral decorrente de sua violação. II - Salvo as exceções expressamente previstas em lei, as perdas e danos devidos ao credor abrangem, além do que ele efetivamente perdeu o que razoavelmente deixou de lucrar. III - Ainda que a inexecução resulte de dolo do devedor, as per...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Analise as afirmativas abaixo e assinale a alternativa correta acerca da responsabilidade civil no direito do consumidor. I - A legislação brasileira, preocupada em tutelar as relações de consumo, admite o reconhecimento da responsabilidade civil e penal do fornecedor. II - Os fornecedores de produtos de consumo não duráveis não respondem solidariamente pelos vícios de qualidade ou quantidade que os tornem impróprios ou inadequados ao consumo a que se destinam. III - A responsabilidade civil ado...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa correta em relação aos PROCON I - A Fundação de Proteção e Defesa do Consumidor – PROCON é uma instituição com personalidade jurídica de direito público vinculada à Secretaria da Justiça e Cidadania do Estado de São Paulo. II - O PROCON tem como missão principal, equilibrar e harmonizar as relações entre consumidores e fornecedores e, por objetivo, elaborar e executar a política de proteção e defesa dos consumidores. III – Entre suas funções está o intercâmbio técnico com ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O Procon conta com o apoio de um grupo técnico multidisciplinar que desenvolve atividades nas mais diversas funções das áreas de atuação, exceto: ",
            "alternativas": {
                "A": "Educação para o consumo. ",
                "B": "Recebimento e processamento de reclamações judiciais, individuais e coletivas, contra consumidores ou fornecedores de bens ou serviços. ",
                "C": "Orientação aos consumidores e fornecedores acerca de seus direitos e obrigações nas relações de consumo. ",
                "D": "Acompanhamento e propositura de ações judiciais coletivas. ",
                "E": "Fiscalização do mercado consumidor para fazer cumprir as determinações da legislação de defesa do consumidor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Problemas ou insatisfação com alguma empresa, loja ou fornecedor que desrespeite os direitos garantidos pelo CDC e outras regulamentações consumeristas, podem ser recebidos e tratados pelo Procon; tais como: I - Má qualidade, defeitos e falta de segurança de produtos (eletroeletrônicos, veículos, brinquedos e etc.). II - Cobrança de taxa indevida ou dúvidas sobre cobrança de serviços ou atraso ou não entrega de um produto. III – Não cumprimento de decisão em ação de pequena causa (até 40 salário...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Sobre os conceitos do direito consumerista, assinale a alternativa correta I - Fornecedor é toda pessoa física ou jurídica que adquire ou utiliza produto ou serviço como destinatário final. II - Consumidor é toda pessoa física ou jurídica que desenvolvem atividade de produção, montagem, criação e comercialização de produtos ou prestação de serviços. III - Produto é qualquer bem, móvel ou imóvel, material ou imaterial. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O direito de reclamar pelos vícios aparentes ou de fácil constatação caduca em: I - 60 dias, tratando -se de fornecimento de serviço e de produtos não duráveis; II - 90 dias, tratando -se de fornecimento de serviço e de produtos duráveis. III - Inicia -se a contagem do prazo decadencial a partir de 15 dias da entrega efetiva do produto ou do término da execução dos serviços. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Nenhum item é verdadeiro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os meios extrajudiciais de solução de conflitos , métodos bastante eficazes para que as partes alcancem uma solução rápida, efetiva e de menor custo, além de evitar uma judicialização desnecessária. Sobre eles, assinale a alternativa correta. I - Na conciliação as partes envolvidas buscam a comunicação para resolver a desavença . Ela pode ocorrer dentro de um processo já existente ou de forma extrajudicial. II – Na autocomposição há o auxílio de um terceiro neutro e imparcial que deve buscar de ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre o Procon e os métodos de solução de conflito, assinale a alternativa correta. I - O PROCON é um órgão do Poder executivo estadual ou municipal com proposição de proteção e defesa dos direitos dos consumidores, via contato direto com os indivíduos e suas pretensões II - Os métodos de solução de conflitos podem ser divididos em dois grandes grupos: os heterônomos e os autônomos. Os primeiros são assim denominados porque atribuem a um terceiro o poder de dizer a solução para o caso concreto. ...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia as sentenças abaixo e assinale a alternativa correta sobre a Lei 13.709/2018 (Lei Geral de Proteção de Dados - LGPD) I - A Lei não se aplica ao tratamento de dados pessoais realizado por pessoa natural para fins exclusivamente particulares e não econômicos. II - A disciplina da proteção de dados pessoais tem como fundamentos a autodeterminação informativa e a liberdade de expressão, de informação, de comunicação e de opinião. III - A Lei aplica -se a qualquer operação de tratamento realizad...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. ",
                "E": "Todos os itens são falsos QUESTÃO 40"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando as práticas abusivas do direito do consumidor, assinale a alternativa que não representa uma vedação ao fornecedor de produtos ou serviços. ",
            "alternativas": {
                "A": "repassar informação depreciativa , referente a ato praticado pelo consumidor no exercício de seus direitos. ",
                "B": "colocar , no mercado de consumo, qualquer produto ou serviço em desacordo com as normas expedidas pelos órgãos oficiais competentes. ",
                "C": "r ecusar a venda de bens ou a prestação de serviços, diretamente a quem se disponha a adquiri -los mediante pronto pagamento, ressalvados os casos de intermediação regulados em leis especiais. ",
                "D": "aplicar fórmula ou índice de reajuste diverso do legal ou contratualmente estabelecido. ",
                "E": "impedir o ingresso em estabelecimentos comerciais ou de serviços de um número maior de consumidores que o fixado pela autoridade administrativa como máximo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Leias as afirmativas abaixo e assinale a alternativa correspondente acerca das excludentes da responsabilidade civil no CDC. I – que não colocou o produto no mercado. II – que, embora haja colocado o produto no mercado, o defeito inexiste. III – a culpa exclusiva do consumidor ou de terceiro. ",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Analise as sentenças abaixo e assinale a alternativa correta em relação aos direitos do consumidor. I - O consumidor é obrigado a pagar pelo \"couvert\", os petiscos servidos antes do prato principal. Mesmo que não seja consultado previamente, não configura prática abusiva. II - O consumidor tem todo o direito de ir embora caso seu pedido demore demais para chegar, não sendo necessário pagar por ele. Só será responsável pelo pagamento do que consumiu. III - Restaurantes não podem proibir a entrada...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Todos os itens são falsos. ",
                "E": "Nenhum item é falso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Analise as afirmativas apresentadas abaixo e assinale a alternativa correta. I - A propaganda enganosa pode envolver o exagero das características ou benefícios do produto, dando uma impressão distorcida da realidade. II - A omissão de informações relevantes que poderiam influenciar a decisão de compra dos consumidores não configura propaganda enganosa, mas abusiva. III - Órgãos de proteção do consumidor são responsáveis por supervisionar e fiscalizar as práticas, visando garantir a veracidade e...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O fabricante de uma roupa de super -herói veiculou anuncio na TV em que um ator aparece voando sobre um jardim e salva uma criança e seu animal de estimação de uma catástrofe. Tal publicidade, quando vista por crianças, ",
            "alternativas": {
                "A": "é lícita, pois além do aspecto lúdico não pode haver jamais restrições à liberdade de expressão, o que inclui a veiculação publicitária lastreada na fantasia. ",
                "B": "é simultaneamente abusiva e enganosa; abusiva por eventualmente induzir a comportamento perigoso, por deficiência de julgamento e de experiência, e enganosa pelo conteúdo não verdadeiro de pessoa voando no salvamento publicitário. ",
                "C": "será só abusiva, pois esta engloba a publicidade enganosa no conceito mais amplo da periculosidade da conduta e do aproveitamento da falta de experiência dos infantes. ",
                "D": "é apenas enganosa, pois não é possível que uma publicidade seja ao mesmo tempo abusiva e enganosa pelas normas do CDC. ",
                "E": "é somente abusiva, pelo induzimento ao comportamento perigoso, pois toda criança saberá discernir o conteúdo falso do ator voando pela janela. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que não se trata de um dos objetivos da Política Nacional das Relações de Consumo. ",
            "alternativas": {
                "A": "atendimento das necessidades dos consumidores. ",
                "B": "o respeito à dignidade dos consumidores. ",
                "C": "saúde, segurança e proteção dos interesses econômicos dos consumidores. ",
                "D": "a igualdade social dos consumidores. ",
                "E": "a melhoria da qualidade de vida dos consumidores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "O reconhecimento da vulnerabilidade decorre do princípio constitucional da isonomia que confere tratamento desigual aos desiguais. Sobre o princípio, assinale a alternativa correta. I - Vulnerabilidade jurídica: quanto a conhecimentos acerca das características e utilidade do produto ou serviço adquirido. II - Vulnerabilidade técnica: decorrente da inexperiência do consumidor quanto ao mercado e da ausência de assessoria quanto aos termos da contratação. III - Vulnerabilidade fática: decorrente ...",
            "alternativas": {
                "A": "Somente o item I é falso. ",
                "B": "Somente o item II é falso. ",
                "C": "Somente o item III é falso. ",
                "D": "Nenhum item é falso. (D) Todos os itens são falsos. QUESTÃO 48 Sobre a legislação atinente ao direito consumerista, assinale a alternativa incorreta (A) A empresa responde, perante o cliente, pela reparação de dano ou furto de veículo ocorridos em seu estacionamento. (B) A pessoa jurídica não pode sofrer dano moral. (C) O CDC é aplicável às instituições financeiras. (D) Aplica -se o CDC aos contratos de plano de saúde. ",
                "E": "O CDC é aplicável às entidades abertas de previdência complementar, não incidindo nos contratos previdenciários celebrados com entidades fechadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre o Código de Defesa do Consumidor, assinale a alternativa correta. I - Serviço é qualquer atividade fornecida no mercado de consumo, mediante remuneração, inclusive as de natureza bancária, financeira, de crédito e securitária, mesmo as decorrentes das relações de caráter trabalhista. II - O fornecedor poderá colocar no mercado de consumo produto ou serviço que sabe ou deveria saber apresentar alto grau de nocividade ou periculosidade à saúde. III - O fornecedor de serviços responde, indepe...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens II e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANALISTA DO PROCON",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre os bancos de dados e cadastros de consumidores, assinale a alternativa correspondente. I - Os cadastros e dados de consumidores devem ser objetivos, claros, verdadeiros e em linguagem de fácil compreensão. II- O consumidor, sempre que encontrar inexatidão nos seus dados e cadastros, poderá exigir sua imediata correção, devendo o arquivista, no prazo de 30 dias, comunicar a alteração aos eventuais destinatários das informações incorretas. III - A abertura de cadastro, ficha, registro e dado...",
            "alternativas": {
                "A": "Somente o item I é verdadeiro. ",
                "B": "Somente o item II é verdadeiro. ",
                "C": "Somente o item III é verdadeiro. ",
                "D": "Somente os itens I e III são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        }
    ]
}