{
    "ANIMADOR CULTURAL": [
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: (",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. (",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. (",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. (",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. (",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. (",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. (",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. (",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. (",
                "D": "O impacto foi imediato e transformador. (",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: (",
            "alternativas": {
                "A": "adversativo. (",
                "B": "aditivo. (",
                "C": "conformativo. (",
                "D": "consecutivo. (",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome interrogativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: (",
            "alternativas": {
                "A": "ouriço. (",
                "B": "rosácea. (",
                "C": "pátria. (",
                "D": "equino. (",
                "E": "névoa. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 4 de 12 QUESTÃO 06 Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: (A) A mulher questionou a professora, das falas sobre seu filho. (B) Todo o meu rosto, em razão da insolação, ardia como fogo. (C) Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. (D) Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. (E) Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: (",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. (",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. (",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. (",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. (",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: (",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. (",
                "B": "Disseram-lhe que as provas seriam remarcadas. (",
                "C": "Sabe-se que as investigações policiais costumam demorar. (",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. (",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09 A sentença cuja palavra em destaque é um pronome indefinido é: (A) Avisem- nos a respeito dos novos prazos de inscrição do curso. (B) Tudo aquilo está disponível para doação. (C) As pessoas costumam acreditar no que podem ver. (D) Alguns dos alunos não tiveram tempo de finalizar suas redações. (E) As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: (",
            "alternativas": {
                "A": "aldeões. (",
                "B": "muralha. (",
                "C": "cirurgiã. (",
                "D": "estudantes. (",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? (",
            "alternativas": {
                "A": "2,2 cm. (",
                "B": "1,4 cm. (",
                "C": "1,0 cm. (",
                "D": "0,8 cm. (",
                "E": "0,9 cm. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 5 de 12 QUESTÃO 12 Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? (A) 34 anos. (B) 28 anos. (C) 31 anos. (D) 32 anos. (E) 35 anos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: (",
            "alternativas": {
                "A": "0,2 cm. (",
                "B": "1,0 cm. (",
                "C": "1,5 cm. (",
                "D": "1,8 cm. (",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? (",
            "alternativas": {
                "A": "Quarta-feira. (",
                "B": "Quinta-feira. (",
                "C": "Sexta-feira. (",
                "D": "Sábado. (",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: (",
            "alternativas": {
                "A": "Adobe Photoshop. (",
                "B": "Microsoft Office Word. (",
                "C": "VLC Media Player. (",
                "D": "CorelDRAW. (",
                "E": "Windows Media Player. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 6 de 12 QUESTÃO 17 Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: (A) Microsoft SQL. (B) Microsoft Script. (C) Microsoft Paint. (D) Microsoft Power. (E) Microsoft Scrum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: (",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. (",
                "B": "Trata-se da página de login de um site bancário. (",
                "C": "Trata-se da ferramenta de busca do Google. (",
                "D": "Trata-se da página de configurações de preferências de navegação. (",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: (",
            "alternativas": {
                "A": "Histórico de Navegação. (",
                "B": "Favoritos. (",
                "C": "Cache. (",
                "D": "Flash. (",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: (",
            "alternativas": {
                "A": "Barra de Favoritos. (",
                "B": "Barra de Endereços. (",
                "C": "Barra de Opções. (",
                "D": "Barra de Ferramentas. (",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? (",
            "alternativas": {
                "A": "Até 1 (um) dia (",
                "B": "Até 3 (três) dias (",
                "C": "Até 5 (cinco) dias (",
                "D": "Até 8 (oito) dias (",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? (",
            "alternativas": {
                "A": "Ao pai (",
                "B": "À mãe (",
                "C": "A ambos os pais (",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. (",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 7 de 12 QUESTÃO 23 Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? (A) O corpo da moça estava em posição normal no caixão. (B) Encontraram o corpo da moça fora do caixão. (C) O corpo da moça estava com um copo de água ao lado. (D) Encontraram o corpo da moça de bruços no caixão. (E) O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? (",
            "alternativas": {
                "A": "Votar para escolher os governantes; (",
                "B": "Cumprir as leis; (",
                "C": "Educar e proteger seus semelhantes; (",
                "D": "Proteger o patrimônio público e social do País. (",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? (",
            "alternativas": {
                "A": "2 (dois) anos (",
                "B": "3 (três) anos (",
                "C": "5 (cinco) anos (",
                "D": "4 (quatro) anos (",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que diz respeito ao processo de intervenção do animador cultural em uma comunidade, relacione as fases deste processo com suas respectivas descrições: I - Diagnóstico Cultural II - Planejamento das Atividades III - Execução das Ações IV - Avaliação e Monitoramento 1. Fase em que são identificadas as necessidades e potencialidades culturais da comunidade. 2. Fase de implementação e aplicação das atividades programadas. 3. Fase de acompanhamento e análise dos resultados obtidos. 4. Fase de definição de estratégias e metodologias a serem aplicadas. (",
            "alternativas": {
                "A": "I - 2; II - 1; III - 3; IV - 4 (",
                "B": "I - 1; II - 4; III - 2; IV - 3 (",
                "C": "I - 3; II - 2; III - 4; IV - 1 (",
                "D": "I - 1; II - 3; III - 4; IV - 2 (",
                "E": "I - 4; II - 3; III - 1; IV – 2 Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 8 de 12 QUESTÃO 27 A função do animador cultural, no âmbito deste setor, é principalmente: (A) Proporcionar entretenimento para a comunidade, independentemente das dimensão educativa ou social. (B) Facilitar a transformação social através de práticas educativas que promovam a inclusão e a comunicação entre os indivíduos e suas comunidades. (C) Atuar na gestão de eventos culturais, focando na eficiência econômica e racionalidade técnica. (D) Manter as tradições culturais, não cabendo espaço destinado à inovação ou mudanças sociais. (E) Fomentar a cultura de massa, promovendo o consumo passivo de produtos culturais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No que diz respeito à evolução histórica da animação cultural, qual das alternativas apresenta um marco significativo que influenciou a prática no Brasil a partir da década de 1980? (",
            "alternativas": {
                "A": "A implementação de políticas neoliberais, que incentivaram a privatização dos espaços culturais, enfraquecendo a atuação do animador cultural nas comunidades. (",
                "B": "A chegada de novas tecnologias audiovisuais, que possibilitaram ao animador cultural focar exclusivamente em atividades de entretenimento digital nas comunidades carentes. (",
                "C": "O movimento de educação popular, que buscava transformar a prática da animação cultural em uma ferramenta de desenvolvimento comunitário e cidadania, articulada às artes e à educação física. (",
                "D": "O surgimento de uma elite cultural nos centros urbanos, que passou a controlar as iniciativas de animação cultural voltadas apenas ao mercado de arte. (",
                "E": "A implementação de cursos de formação universitária para animadores culturais no Brasil, com foco na padronização de atividades culturais em todas as regiões do país."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao longo da evolução da animação cultural, diferentes influências moldaram suas práticas. Relacione as influências culturais e seus impactos na animação cultural: I - Iluminismo II - Educação Popular III - Cultura de Massa IV - Movimentos de Contracultura 1. Estímulo ao consumo passivo de produtos culturais, limitando a criatividade e a participação ativa. 2. Promoção da racionalidade e do pensamento crítico como ferramentas de formação cidadã. 3. Criação de espaços de resistência, onde o animador cultural atua para fomentar a autonomia dos sujeitos em contextos de exclusão social. 4. Valorização das grandes linguagens artísticas e científicas como meio de participação na vida democrática. (",
            "alternativas": {
                "A": "I - 4; II - 2; III - 1; IV - 3 (",
                "B": "I - 1; II - 2; III - 3; IV - 4 (",
                "C": "I - 2; II - 4; III - 3; IV - 1 (",
                "D": "I - 3; II - 1; III - 4; IV - 2 (",
                "E": "I - 4; II - 1; III - 2; IV – 3 Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 9 de 12 QUESTÃO 30 A animação cultural pode ser vista como uma ferramenta de mediação entre diferentes grupos sociais. Em relação a esse papel mediador, assinale a alternativa incorreta: (A) A animação cultural promove a inclusão ao abrir espaços de diálogo entre grupos historicamente marginalizados e os centros de poder cultural. (B) O animador cultural atua como mediador de conflitos culturais, facilitando a negociação de valores e práticas entre diferentes grupos sociais. (C) A mediação cultural visa a homogeneizar as práticas culturais dos grupos envolvidos, eliminando diferenças para promover a unidade social. (D) O papel mediador da animação cultural inclui a valorização das tradições locais, ao mesmo tempo em que facilita a incorporação de novas práticas culturais. (E) A mediação cultural incentiva a diversidade, promovendo a coexistência e o respeito entre diferentes manifestações culturais dentro de uma comunidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre as estratégias de comunicação para a divulgação de eventos culturais, analise as afirmações a seguir: I. O uso de mídias digitais possibilita maior interatividade e personalização da comunicação, facilitando a criação de campanhas mais engajadoras e segmentadas. II. A parceria com influenciadores digitais é uma estratégia obsoleta, visto que o público passou a desconfiar da autenticidade desse tipo de comunicação. III. A escolha da mídia para divulgação deve levar em conta o perfil do público-alvo, o alcance do evento e os recursos financeiros disponíveis. (",
            "alternativas": {
                "A": "Apenas I (",
                "B": "Apenas II (",
                "C": "Apenas III (",
                "D": "Apenas I e III (",
                "E": "I, II e III QUESTÃO 32 Sobre os impactos culturais da animação cultural, considere a seguinte situação: Em uma comunidade que há anos enfrenta a desvalorização de suas práticas culturais tradicionais, o animador cultural é chamado para mediar a relação entre os moradores e um grupo de investidores que deseja transformar a região em um polo turístico. Sabendo que as práticas culturais locais são parte da identidade comunitária, qual seria a estratégia mais coerente que o animador cultural deveria adotar? (A) Negociar diretamente com os investidores, sugerindo que eles adaptem as tradições locais aos padrões globais para atrair turistas internacionais. (B) Incentivar a comunidade a adotar novos padrões culturais, promovendo uma ruptura com as tradições locais, a fim de garantir a viabilidade econômica da região. (C) Facilitar o diálogo entre os moradores e os investidores, buscando garantir que o desenvolvimento turístico respeite e valorize as práticas culturais locais, preservando sua autenticidade. (D) Propor que a comunidade abandone suas tradições culturais, já que a modernização da região pode ser mais benéfica do que manter práticas antigas e economicamente pouco viáveis. (E) Encorajar o uso de práticas culturais tradicionais apenas como atrações turísticas, ignorando seu valor intrínseco para a comunidade, com o objetivo de gerar renda. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 10 de 12 QUESTÃO 33 A Lei Rouanet estabelece o incentivo a projetos culturais como um dos principais mecanismos de fomento à cultura no Brasil. Nesse contexto, a renúncia fiscal é de importante papel. Assinale a alternativa que apresenta corretamente o funcionamento desse mecanismo: (A) Apenas pessoas jurídicas de natureza cultural podem utilizar o incentivo da renúncia fiscal, aplicando até 4% do imposto de renda devido. (B) A renúncia fiscal é permitida para empresas tributadas com base no lucro presumido, que podem deduzir até 6% do imposto devido em projetos aprovados pelo Ministério da Cultura. (C) Empresas tributadas com base no lucro real podem deduzir até 4% do imposto de renda devido, enquanto pessoas físicas podem deduzir até 6% ao realizarem doações ou patrocínios a projetos culturais. (D) O incentivo da renúncia fiscal é aplicável exclusivamente a empresas públicas que investem em projetos culturais aprovados pelo MinC. (E) Empresas e pessoas físicas podem deduzir até 10% do imposto de renda devido ao apoio a projetos culturais aprovados pelo MinC."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Considere as seguintes afirmações a respeito da divulgação de eventos culturais: Asserção: O estabelecimento de parcerias com veículos de comunicação tradicionais, como televisão, rádio e jornais impressos, continua sendo uma estratégia relevante para ampliar e diversificar a visibilidade de eventos culturais. Razão: Esses meios de comunicação possuem grande penetração em públicos diversos, sobretudo em regiões onde há acesso limitado à internet, propiciando ampla cobertura e alcance. Com base nessas informações, assinale a alternativa correta: (",
            "alternativas": {
                "A": "As duas afirmações são verdadeiras, e a segunda justifica a primeira. (",
                "B": "As duas afirmações são verdadeiras, mas a segunda não justifica a primeira. (",
                "C": "A primeira afirmação é verdadeira, e a segunda é falsa. (",
                "D": "A primeira afirmação é falsa, e a segunda é verdadeira. (",
                "E": "As duas afirmações são falsas. QUESTÃO 35 Considerando as etapas do Programa Nacional de Incentivo à Cultura (Pronac) estabelecidas pela Lei Rouanet, assinale a alternativa que apresenta a sequência correta do processo de aprovação e execução de um projeto cultural: (A) O proponente submete o projeto, que é avaliado pelo MinC, seguido da autorização para captação de recursos. Após a execução do projeto, o MinC presta contas ao proponente. (B) O projeto é encaminhado ao MinC, analisado pelas instituições vinculadas, e caso aprovado, o proponente é autorizado a captar recursos incentivados. A execução do projeto é monitorada pelo MinC, e ao final, o proponente presta contas ao patrocinador e ao MinC. (C) O projeto é analisado pela Comissão Nacional de Incentivo à Cultura (Cnic) antes de ser apresentado ao MinC. Após a captação de recursos, o patrocinador acompanha a execução do projeto e presta contas diretamente ao MinC. (D) O proponente envia o projeto ao MinC, que realiza uma análise técnica e financeira. Caso aprovado, o patrocinador se responsabiliza pela execução do projeto e prestação de contas. (E) Após a análise pelo MinC e Cnic, o projeto é automaticamente aprovado e executado. O proponente apenas presta contas ao patrocinador, não sendo necessário acompanhamento do MinC."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A criação e adaptação de jogos para animação cultural deve considerar as características do público-alvo e o contexto em que serão aplicados. Qual das alternativas a seguir não condiz com esse princípio? (",
            "alternativas": {
                "A": "Respeitar as limitações físicas e cognitivas dos participantes. (",
                "B": "Adaptar as regras dos jogos para promover a inclusão de todos. (",
                "C": "Propor atividades que favoreçam a competição extrema entre os participantes. (",
                "D": "Utilizar jogos que estimulem a cooperação e a interação entre os participantes. (",
                "E": "Introduzir jogos que levem em conta a faixa etária dos participantes. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 11 de 12 QUESTÃO 37 Sobre a importância de um mailing imprensa segmentado em uma coletiva de imprensa, analise as afirmativas a seguir: Asserção (A): A segmentação de jornalistas no mailing list garante organização de coletivas de imprensa que a coletiva de imprensa atraia profissionais interessados na pauta e aumente a chance de cobertura adequada do evento. Razão (R): Isso ocorre porque a segmentação afunila os convites para jornalistas cujos interesses editoriais estão alinhados à pauta do evento, o que eleva a probabilidade de confirmação e de participação ativa. A respeito dessas afirmações, assinale a alternativa correta: (A) As afirmativas A e R são verdadeiras, e R justifica A. (B) As afirmativas A e R são verdadeiras, mas R não justifica A. (C) A afirmativa A é verdadeira, e a afirmativa R é falsa. (D) A afirmativa A é falsa, e a afirmativa R é verdadeira. (E) As afirmativas A e R são falsas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa que preenche as lacunas corretamente: \"Na organização de oficinas culturais, é fundamental que o animador cultural __________ os materiais e recursos necessários, __________ a dinâmica de grupo e __________ os objetivos da oficina para garantir um ambiente produtivo engajado e enriquecedor.\" (",
            "alternativas": {
                "A": "compreenda / defina / realize (",
                "B": "adquira / planeje / ajuste (",
                "C": "minimize / simplifique / elimine (",
                "D": "escolha / desconsidere / amplie (",
                "E": "centralize / estude / padronize QUESTÃO 39 Sobre a acessibilidade cultural e a interação com pessoas com deficiência visual em eventos e espaços culturais, assinale a alternativa que apresenta uma abordagem incorreta: (A) Oferecer o braço ou ombro para guiar a pessoa cega é uma prática adequada. (B) É importante descrever imagens e procedimentos para pessoas com deficiência visual. (C) Usar palavras como \"aqui\" e \"lá\" é apropriado durante a recepção ao evento. (D) Avise a pessoa sobre a presença de outras pessoas no local e suas localizações. (E) Identificar-se ao iniciar uma conversa com a pessoa cega é uma prática recomendada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ANIMADOR CULTURAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um animador cultural está encarregado de captar recursos para um novo projeto cultural. Considerando a importância da captação bem executada e a construção de relacionamentos com patrocinadores, qual das seguintes estratégias é a mais adequada para garantir o sucesso na obtenção de apoio financeiro? (",
            "alternativas": {
                "A": "Focar na busca de grandes empresas, independentemente de sua afinidade com o tema do projeto, e oferecer uma proposta padrão sem considerar as necessidades específicas de cada patrocinador. (",
                "B": "Estudar a cultura e os objetivos das empresas patrocinadoras potenciais para alinhar sua proposta com os interesses e valores dessas empresas. (",
                "C": "Priorizar o envio de solicitações de patrocínio a um grande número de empresas, mesmo sem adaptar a proposta às necessidades individuais, e não se preocupar com a construção de um relacionamento contínuo. (",
                "D": "Concentrar-se exclusivamente na execução do projeto cultural sem considerar a importância de oferecer relatórios detalhados e acompanhar a satisfação dos patrocinadores após a alocação dos recursos. (",
                "E": "Oferecer contrapartidas padrão para todos os patrocinadores, sem personalizar as ofertas de acordo com o tipo de investimento ou os objetivos estratégicos das empresas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ANIMADOR CULTURAL Página 12 de 12"
            },
            "resposta_correta": "B"
        }
    ]
}