{
    "ARQUITETO E URBANISTA": [
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Assinale a alternativa que a autora induz o pensamento de que somente no reino da fantasia poderiam existir coisas eternas: ",
            "alternativas": {
                "A": "Peguei a pequena pastilha cor-de-rosa que representava o elixir do longo prazer. ",
                "B": "“[...] parecia-se ter sido transportada para o reino de histórias de príncipes e fadas [...]”. ",
                "C": "E eis-me com aquela coisa cor-de-rosa, de aparência tão inocente, tornando possível o mundo impossível do qual já começara a me dar conta. ",
                "D": "Jamais esquecerei o meu aflitivo e dramático contato com a eternidade. ",
                "E": "Eu que, como outras crianças, às vezes tirava da boca uma bala ainda inteira, para chupar depois, só para fazê-la durar mais.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 3 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "“Peguei a pequena pastilha cor-de-rosa que representava o elixir do longo prazer [...]”. A palavra destacada no trecho, acima, pode ser substituída sem perder seu sentido no texto, por: ",
            "alternativas": {
                "A": "poção. ",
                "B": "xarope. ",
                "C": "algo muito saboroso. ",
                "D": "algo milagroso. ",
                "E": "algo que tudo cura."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa que se contrapõe ao texto: ",
            "alternativas": {
                "A": "Clarice Lispector traz para os leitores o relato breve de seu primeiro contato com o chiclete. ",
                "B": "Para a sua construção, a autora utiliza-se de diversas figuras de linguagem ",
                "C": "A crônica que faz uma reflexão a respeito de um dos maiores medos da humanidade, que é a morte. ",
                "D": "Induz o leitor a refletir a respeito da eternidade, algo complexo para a mentalidade finita do ser humano. ",
                "E": "A crônica apresenta um narrador, em 3ª pessoa, que conta as memórias de uma situação vivida na infância."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Assinale a alternativa correta, em relação às orações, abaixo, quanto ao seu processo de formação de palavras: I-Aquela moça tem um andar charmoso. (regressiva). II – Voltamos ao entardecer (prefixal e sufixal) III- O sim da noiva espalhou-se por toda a igreja (imprópria) IV- Infelizmente, não fomos à inauguração da praça. (parassintética) V- Tempero salada com bastante vinagre. (aglutinação) ",
            "alternativas": {
                "A": "Apenas a I, II e III estão corretas. ",
                "B": "Apenas a II e IV estão corretas. ",
                "C": "Apenas a III e V estão corretas. ",
                "D": "Apenas a I, III e V estão corretas. ",
                "E": "Apenas a III e IV estão corretas.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 4 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Analise as placas, abaixo, e assinale a alternativa correta, quanto à concordância nominal: I- II- III - ",
            "alternativas": {
                "A": "Apenas a I está correta. ",
                "B": "Apenas a II está correta. ",
                "C": "Apenas a III está correta. ",
                "D": "Apenas a I e III estão corretas. ",
                "E": "Apenas a II e III estão corretas. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 5 de 18MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "{4x+10y=46 x+y=10 {x-y=8 6x+zy=10 Dados os sistemas de equações, acima, o valor da incógnita z para que esses sistemas tenham soluções iguais é: ",
            "alternativas": {
                "A": "-42 ",
                "B": "40 ",
                "C": "-44 ",
                "D": "48 ",
                "E": "-46"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em um estádio de futebol compareceram 1200 torcedores, dos quais 40% eram torcedores do time A e os demais torcedores do time B. Parte dos torcedores foram expulsos por má conduta, sendo 20% torcedores do time A e x% do time B. Se, do número total de torcedores, 11% foram expulsos, o valor de x é ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Bento comprou algumas revistas de automobilismo e outras de arquitetura, num total de 36 revistas. Se a razão entre as revistas de automobilismo e as de arquitetura, respectivamente, foi de 2/7, logo, o número de revistas de arquitetura compradas foi ",
            "alternativas": {
                "A": "30. ",
                "B": "28. ",
                "C": "24. ",
                "D": "32. ",
                "E": "26. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 6 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "As mesadas de Bartolomeu e Pitágoras estão entre si assim como 5 está para 8. Se o quádruplo da mesada de Bartolomeu menos a quarta parte da mesada de Pitágoras equivale a R$180,00, então as mesadas dos sois totalizam: ",
            "alternativas": {
                "A": "R$130,00 ",
                "B": "R$210,00 ",
                "C": "R$150,00 ",
                "D": "R$170,00 ",
                "E": "R$220,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "9,3 dm equivalem a: ",
            "alternativas": {
                "A": "0,0093 hm. ",
                "B": "0,093 hm. ",
                "C": "0,93 hm. ",
                "D": "93 hm. ",
                "E": "930 hm. ATUALIDADES"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "O Brasil queima no Norte e no Sul de seu território. Dados do MapBiomas mostram que 2.932.972 hectares foram consumidos por queimadas, nos primeiros sete meses do ano. Embora maior que o estado de Alagoas, essa área é 2% menor do que a que foi consumida pelo fogo no ano passado. Porém, dois biomas têm se destacado com aumento na área afetada pelo fogo. Em um dos biomas, o fogo atingiu uma área de 1.479.739 hectares (aumento de 7%), enquanto que no outro foram 28.610 hectares queimados (aumento d...",
            "alternativas": {
                "A": "Caatinga e Mediterrâneo ",
                "B": "Pantanal e Pampa ",
                "C": "Cerrado e Mata Atlântica ",
                "D": "Amazônia e Pampa ",
                "E": "Floresta Boreal e AmazôniaPrefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 7 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Uma frente fria em uma região costeira foi capaz de canalizar a umidade da Amazônia em direção a um estado que compõe a região sudeste do Brasil. Em razão do relevo do serrano, toda umidade ficou contida na região. A interação complexa de fatores importantes na deflagração do processo de movimentação de massa como: relevo, rocha, solo e vegetação; além das intensas chuvas provocaram diversos deslizamentos, além de intensas enchentes. Até 15 de março foram confirmadas 233 mortes e 4 desaparecimen...",
            "alternativas": {
                "A": "Tragédia de Petrópolis – RJ em fevereiro de 2022. ",
                "B": "Tragédia do Transbordamento de dique da barragem da Mina de Pau Branco. ",
                "C": "Chuvas no nordeste brasileiro em função do aquecimento das águas oceânicas. ",
                "D": "Tragédia do rompimento da barragem do Fundão – MG. ",
                "E": "Tragédia de Pernambuco em Junho de 2022."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "O Projeto de Lei, número 191/20, que visa a regulamentar a exploração de recursos minerais, hídricos e orgânicos em reservas indígenas vai ao encontro das declarações do atual presidente, que desde a posse, defende o aproveitamento econômico de territórios indígenas. O projeto de lei pode ser entendido como uma consequência do atual conflito entre Ucrânia x Rússia, já que o Brasil: ",
            "alternativas": {
                "A": "Importa a maior quantidade de carnes bovinas consumidas no país, da Rússia e dadas as sanções precisa abrir novos espaços ao agronegócio. ",
                "B": "É um dos principais fornecedores de minério de ferro para fabricação de veículos de guerra da Russos. ",
                "C": "Teve perdas econômicas em razão das sanções aplicadas a Ucrânia e se inclina a buscar novas jazidas minerais para sustentar a economia do carvão vegetal. ",
                "D": "Importa grandes quantidades de fertilizantes da Rússia que, em razão do conflito, tem passado por diversas sanções. A falta de fertilizantes impacta, diretamente, o agronegócio brasileiro sendo necessário novas áreas de prospecção e extração de recursos que atendam a demanda nacional. ",
                "E": "Tem oferecido civis brasileiros ao exército ucraniano para ajudar no combate. Uma forma de facilitar o envio de homens indígenas é desestabilizando suas propriedades."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Sobre as principais mudanças nas regras para as eleições de 2022, leia abaixo. I) A federação partidária, que visa a organizar os partidos em blocos, foi aprovada, em 2022. II) Os membros da federação partidária, a partir das eleições de 2022, deverão atuar juntos por um período de 4 anos. III) Emenda Constitucional 111, duplica o peso dos votos a mulheres e pessoas negras no cálculo dos fundos partidário e eleitoral. IV) Ao ato de posse, o presidente da República Federal do Brasil pode anunciar...",
            "alternativas": {
                "A": "Apenas III e IV (D) Apenas II e IV ",
                "B": "Apenas I e IV (E) Apenas I e II ",
                "C": "Apenas I, II e IIIPrefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 8 de 18 QUESTÃO 15 Extraída de: www.fifa.com/fifaplus/pt/articles/copa-do-mundo-2022-selecoes-grupos-datas-ingressos. A figura, acima, retrata a Copa do Mundo FIFA de 2022 a ser realizada, no Qatar. A disputa que ocorrerá entre 21 de novembro e 18 de dezembro será a 22ª edição da competição, a primeira jogada no mundo árabe. Contando com 32 seleções classificadas e com grupos já sorteados, a FIFA anunciou no dia 03 de outubro que mais de 2,7 milhões de ingressos já foram vendidos. Desde o pronunciamento que a copa do mundo FIFA 2022 será sediada no país as pesquisas sobre política, economia, cultura e outros aspectos do Qatar tornaram-se destaque entre os sites de busca. Localizado no Oriente Médio o Qatar é considerado um dos países com maiores economias do planeta. Pode-se afirmar que o fator primordial quanto ao sucesso da economia do Qatar está, intrinsicamente, ligado a: (A) Jazidas de hidrocarboneto (B) Agricultura (C) Exportação automobilística ",
                "D": "Fontes e pesquisas de energia nuclear ",
                "E": "Principal produtor e exportador de maquinários bélicos de alta impacto. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Com relação ao Explorador de Arquivos do Windows, o atalho do teclado que fecha a janela ativa é o mostrado, abaixo, em qual opção? ",
            "alternativas": {
                "A": "Alt+F6. ",
                "B": "Ctrl + W. ",
                "C": "Shift+G. ",
                "D": "Alt+P. ",
                "E": "Ctrl+L.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 9 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Para excluir um arquivo permanentemente n Windows podemos leva-lo até a lixeira e de lá removê- lo ou usar uma combinação de teclas. Assinale, abaixo, que combinação de teclas é essa. ",
            "alternativas": {
                "A": "Shift+Del. ",
                "B": "Ctrl+O. ",
                "C": "Alt+F4. ",
                "D": "Shift+B. ",
                "E": "Esc+L."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Fontes não são uma unanimidade, podem mudar de projeto para projeto, as padrão são em geral Arial, Times New Roman e Calibri, porém podemos mudar para qualquer uma outra. Indique nas opções, abaixo, a extensão de arquivo mais comum para fontes a serem instaladas. ",
            "alternativas": {
                "A": ".dll. ",
                "B": ".tft. ",
                "C": "ttf. ",
                "D": ".odt. ",
                "E": ".msi."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Assinale, abaixo, a opção que traz a guia referente no MS Word a função Controlar Alterações. ",
            "alternativas": {
                "A": "Correspondências. ",
                "B": "Referências. ",
                "C": "Inserir. ",
                "D": "Suplementos. ",
                "E": "Revisão.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 10 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "No MS Word vemos a imagem, abaixo, ao executar uma função listada, abaixo. Analise a imagem e escolha a função correta. ",
            "alternativas": {
                "A": "Ao clicar Ctrl+S. ",
                "B": "Para excluir um arquivo. ",
                "C": "Para renomear um documento. ",
                "D": "Para imprimir todas as páginas do documento. ",
                "E": "Para criar um documento novo. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Sobre o diagrama de Gantt é incorreto afirmar que: ",
            "alternativas": {
                "A": "é um gráfico de barras horizontais. ",
                "B": "cada barra horizontal nesse tipo de diagrama representa uma tarefa, e o comprimento da barra indica o tempo que levará para concluir essa tarefa ou etapa. ",
                "C": "as primeiras versões do diagrama de Gantt foram desenvolvidas por Karol Adamiecki, que inventou o que ele chamou de harmonograma em 1896. ",
                "D": "é possível usar esses diagramas para definir quais tarefas precisam ser realizadas de forma que o projeto seja concluído com sucesso e a tempo. Isso é o caminho seguro. ",
                "E": "é utilizado para representar o cronograma de um projeto e das tarefas e eventos relacionados durante o ciclo de vida do projeto. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 11 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Observe o gráfico, abaixo: Sobre as representações topográficas, o gráfico representa um sistema de coordenadas: ",
            "alternativas": {
                "A": "cartesianas. ",
                "B": "esféricas. ",
                "C": "polares. ",
                "D": "geográficas. ",
                "E": "geodésicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "____________ é o arco de equador contado desde o meridiano de origem (Greenwich) até o meridiano do ponto considerado. Por convenção a longitude varia de 0º a +180º no sentido leste de Greenwich e de 0º a -180º por oeste de Greenwich. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Latitude medial. ",
                "B": "Longitude medial. ",
                "C": "Latitude astronômica. ",
                "D": "Longitude astronômica. ",
                "E": "Latitude polar. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 12 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "O projeto arquitetônico deverá seguir sequencialmente suas fases. Considerando o fato, não faz parte da fase de elaboração: ",
            "alternativas": {
                "A": "Programa de necessidades para arquitetura. ",
                "B": "Anteprojeto arquitetônico. ",
                "C": "Estudo de viabilidade de arquitetura. ",
                "D": "Levantamento de dados para arquitetura; levantamento das informações técnicas específicas a serem fornecidas pelo empreendedor ou contratadas no projeto. ",
                "E": "Levantamento das informações técnicas específicas a serem fornecidas pelo empreendedor ou contratadas no projeto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "A Planta de __________ indica a forma e dimensões do terreno, os lotes e quadras vizinhas, ruas de acesso pontos de referência. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "edificação. ",
                "B": "situação. ",
                "C": "indicação. ",
                "D": "implantação. ",
                "E": "cobertura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "São obras de Oscar Niemeyer (1907-2012): I - Sambódromo, no Rio de Janeiro. II - Parque do Ibirapuera, na cidade de São Paulo. III - Palácio do Itamaraty, em Brasília. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 13 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "A Casa das Rosas é um projeto do Escritório Técnico Ramos de Azevedo para sua filha Lúcia. De características, marcadamente, ecléticas, a construção guarda fortes influências do Renascimento __________, expressas no seu telhado em pedras de ardósia, que abrigam uma mansarda. Quase todos os materiais foram importados e destacam singularmente os 5.500 m2 de um terreno situado na avenida mais significativa das residências de uma elite paulistana – a Avenida Paulista. Assinale a alternativa que pree...",
            "alternativas": {
                "A": "Francês. ",
                "B": "Inglês. ",
                "C": "Italiano. ",
                "D": "Português. ",
                "E": "Espanhol."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "A Lei 11428/2006 entende como pousio, a prática que prevê a interrupção de atividades ou usos agrícolas, pecuários ou silviculturais do solo por até _______ anos para possibilitar a recuperação de sua fertilidade. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "03 (três). ",
                "B": "08 (oito). ",
                "C": "10 (dez). ",
                "D": "15 (quinze). ",
                "E": "21 (vinte e um)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Analise os itens, abaixo, extraídos da Lei 11428/2006: I - atividades de segurança nacional e proteção sanitária. II - as atividades de manejo agroflorestal sustentável praticadas na pequena propriedade ou posse rural familiar que não descaracterizem a cobertura vegetal e não prejudiquem a função ambiental da área; III - as obras essenciais de infraestrutura de interesse nacional destinadas aos serviços públicos de transporte, saneamento e energia, declaradas pelo poder público federal ou dos Es...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, II e III.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 14 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Com relação ao norte geográfico e norte magnético, julgue os itens a seguir e, ao final, assinale a alternativa correta: I – O norte geográfico é também conhecido como “norte verdadeiro”. II – O norte magnético é o norte indicado pela bússola. III – O norte magnético é muito utilizado na navegação, mas não na astronomia. ",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. ",
                "B": "Apenas o item II é verdadeiro. ",
                "C": "Apenas o item III é verdadeiro. ",
                "D": "Apenas os itens I e II são verdadeiros. ",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A Lei Complementar 26/2012 define e dá parâmetros para alguns níveis de planejamento, dos quais não se enquadra: ",
            "alternativas": {
                "A": "Macrozonas. ",
                "B": "Empreendimentos Urbanos Sustentáveis – EUS. ",
                "C": "Zonas Ordinárias Permanentes. ",
                "D": "Zonas-Plano Operacionais. ",
                "E": "Unidades Territoriais de Planejamento – UTP."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Responda verdadeiro (V) ou falso (F) às definições trazidas pela Lei Complementar 26/2012 e assinale a alternativa que traz a sequência correta: (__) gleba é a área de terra que não foi objeto de loteamento ou desmembramento. (__) unificação é o procedimento administrativo de aprovação do remembramento individual de glebas ou lotes para a formação de uma nova gleba ou lote. (__) desdobro é a subdivisão de glebas em lotes destinados à edificação, com abertura de novas vias de circulação, de logra...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "F – V – V. ",
                "E": "F – F – V.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 15 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Pela NBR 13969 a taxa de aplicação hidráulica superficial é definida da seguinte forma: ",
            "alternativas": {
                "A": "Relação entre o volume total de vazios e o volume total de sólidos, tendo a relação tal que n = 100 e/(1+e) ",
                "B": "Relação entre o volume total de vazios e o volume total de um meio filtrante, expressa pela relação n = 100 (V v /Vt). ",
                "C": "Tempo médio em que os sólidos biológicos permanecem dentro de um reator biológico. ",
                "D": "Tempo médio que a massa hidráulica fica dentro de um tanque. ",
                "E": "Relação entre a vazão de esgoto e a área superficial de uma unidade de tratamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Pela NBR 13969 o tempo de detenção hidráulica é definido da seguinte forma: ",
            "alternativas": {
                "A": "Relação entre o volume total de vazios e o volume total de sólidos, tendo a relação tal que n = 100 e/(1+e) ",
                "B": "Relação entre o volume total de vazios e o volume total de um meio filtrante, expressa pela relação n = 100 (V v /Vt). ",
                "C": "Tempo médio em que os sólidos biológicos permanecem dentro de um reator biológico. ",
                "D": "Tempo médio que a massa hidráulica fica dentro de um tanque. ",
                "E": "Relação entre a vazão de esgoto e a área superficial de uma unidade de tratamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Pela NBR 10844 a vazão de referência para o dimensionamento de condutores e calhas é chamada de vazão de: ",
            "alternativas": {
                "A": "beiral. ",
                "B": "ralo. ",
                "C": "saída. ",
                "D": "concentração. ",
                "E": "projeto.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 16 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "De acordo com a NBR 10844 A imagem representa: ",
            "alternativas": {
                "A": "Duas superfícies planas verticais adjacentes e perpendiculares. ",
                "B": "Duas superfícies planas verticais e opostas. ",
                "C": "Duas superfícies planas opostas. ",
                "D": "Duas superfícies planas verticais adjacentes e opostas. ",
                "E": "Duas superfícies adjacentes inclinadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "De acordo com a NBR 9050 _______ é definido como espaço, edifcação, mobiliário, equipamento urbano ou elemento cujas características originais foram alteradas posteriormente para serem acessíveis. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "adequado. ",
                "B": "adaptado. ",
                "C": "adaptável. ",
                "D": "acessível. ",
                "E": "acessibilidade. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 17 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Apoio para auxiliar qualquer pessoa com dificuldade de circular no ambiente ou de utilizar algum equipamento é o conceito da NBR 9050 para: ",
            "alternativas": {
                "A": "serviço tátil. ",
                "B": "serviço acessível. ",
                "C": "uso restrito. ",
                "D": "uso comum. ",
                "E": "serviço assistido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Resolução SIMA 05/2021: ",
            "alternativas": {
                "A": "Considera-se infração penal ambiental toda ação ou omissão que viole as regras jurídicas de uso, gozo, promoção, proteção e recuperação do meio ambiente, conforme o disposto nesta resolução. ",
                "B": "Considera-se sujeito passivo da infração administrativa ambiental qualquer pessoa física ou jurídica, de direito público ou privado, que tenha concorrido, por ação ou por omissão, para a prática da infração. ",
                "C": "Ficam assegurados aos agentes públicos designados para o exercício das atividades de fiscalização, a entrada e a permanência em áreas e estabelecimentos públicos ou privados, em qualquer dia e horário, pelo tempo necessário à constatação e tipificação da infração ambiental, bem como a solicitação de força policial para vencer eventuais resistências. ",
                "D": "As infrações ambientais serão punidas isoladas, nunca, cumulativamente. ",
                "E": "Se o infrator cometer, simultaneamente, duas ou mais infrações, ser-lhe-á aplicada a sanção maior."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ARQUITETO E URBANISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Pelo Código Sanitário do Estado de São Paulo, para residências que possuam escadas (quando de uso restrito), exige-se largura mínima de: ",
            "alternativas": {
                "A": "50 cm. ",
                "B": "75 cm. ",
                "C": "80 cm. ",
                "D": "90 cm. ",
                "E": "1,10 m.Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ARQUITETO E URBANISTA Página 18 de 18"
            },
            "resposta_correta": "D"
        }
    ]
}