{
    "ASSISTENTE DE CRECHE": [
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “O barman fez que sim com a cabeça, tristemente.” Nesse contexto, a modificação do advèrbio “tristemente” incide sobre: ",
            "alternativas": {
                "A": "“fez que sim com a cabeça”. ",
                "B": "“O barman”. ",
                "C": "“sim”. ",
                "D": "“com a cabeça”. ",
                "E": "“que sim”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "As alternativas a seguir apresentam sentenças retiradas do texto. Analise-as e assinale aquela em que ocorre um verbo conjugado no pretérito imperfeito do modo indicativo. ",
            "alternativas": {
                "A": "Fui vendido para o futebol europeu, por uma fábula. ",
                "B": "Eu sou você, se tivesse entrado para o serviço público. ",
                "C": "Vivemos cercados pelas nossas alternativas, pelo que podíamos ter sido. ",
                "D": "Ele chutaria para fora. ",
                "E": "Não pude ser mais nada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as palavras apresentadas a seguir, que ocorrem no texto: I. unzinho; II. palidez; III. desanimado; IV. desgraça. Os elementos mórficos que constituem cada uma das palavras dadas indicam que foram formadas pelo processo de derivação sufixal apenas aquelas apontadas em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II, III e IV. ",
                "C": "I, II, III e IV. ",
                "D": "I e II. ",
                "E": "III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra destacada é antônima de seu respectivo par indicado entre parênteses. ",
            "alternativas": {
                "A": "A solução aquosa e fétida apresentava provas sobre o assassinato. ( brilhosa ) ",
                "B": "Tem personalidade de perdulário , assim como seu avô. ( gastador) ",
                "C": "Ainda que seja intangível, a música é algo que se pode sentir. (tátil ) ",
                "D": "É alguém que dá muita importância às coisas tacanhas da vida. ( insignificantes) ",
                "E": "Paulo foi pervicaz em sua trajetória. (persistente )"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que há inadequação no emprego do(s) sinal(is) de pontuação. ",
            "alternativas": {
                "A": "Quanta liberdade temos na juventude! ",
                "B": "Na festa, os jovens conversavam, dançavam, paqueravam, e riam, riam muito. ",
                "C": "Ela deverá decidir por isso, ou todos nos recusaremos a continuar neste trabalho. ",
                "D": "Ela sempre está assim, cheirosa, maquiada, elegante. ",
                "E": "Gosto do inverno, mas, os dias quentes também têm seu valor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O comprimento e a largura de um retângulo é 5/2 cm e 4/3 cm, respectivamente. Se esse comprimento é acrescido de 5/3, e a largura é acrescida de 8/5, qual o acréscimo, em cm2, que representará na sua área? ",
            "alternativas": {
                "A": "90/16. ",
                "B": "25/6. ",
                "C": "44/15. ",
                "D": "110/8. ",
                "E": "80/9."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "No diagrama abaixo, o quadrado representa as pessoas que gostam de filmes de romance, o triângulo representa as pessoas que gostam de filme de ação e o círculo representa os professores de matemática. Com base no diagrama, é correto afirmar que: ",
            "alternativas": {
                "A": "Não há nenhuma pessoa que goste de filme de romance, mas não goste de filme de ação. ",
                "B": "Todo professor de matemática gosta de filme de romance. ",
                "C": "Todo professor de matemática gosta de filme de ação. ",
                "D": "Todas as pessoas que gostam de filme de romance também gostam de filme de ação. ",
                "E": "Não há nenhum professor de matemática que gosta de filmes de romance e ação simultaneamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considere como verdadeira a seguinte proposição: - Paulo foi ao parque e achou 50 reais Então assinale a alternativa FALSA: ",
            "alternativas": {
                "A": "Paulo foi ao parque ou não achou 50 reais. ",
                "B": "Se Paulo foi ao parque, então ele não achou 50 reais. ",
                "C": "Se Paulo não foi ao parque, então ele não achou 50 reais. ",
                "D": "Paulo foi ao parque ou achou 50 reais. ",
                "E": "Paulo não foi ao parque e nem achou 50 reais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Observe o gráfico que mostra a faixa etária da população idosa nos anos de 2010 e 2022: Fonte: poder360.com.br Com base no gráfico, indique a razão do número de pessoas de 65 a 69 anos entre os anos de 2022 e 2010: ",
            "alternativas": {
                "A": "7,88/4,85. ",
                "B": "7,88/5,86. ",
                "C": "7,88/22,19. ",
                "D": "4,85/3,74. ",
                "E": "4,85/7,88."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "João vai todo mês à farmácia comprar remédio para a sua mãe. Ele compra um remédio que sempre custou R$ 20,00, chamado valor-base. Certo dia, ele foi avisado de que a partir do mês seguinte, os remédios passariam a sofrer um aumento mensal no regime de juro simples, onde o capital inicial é o valor-base. No mês seguinte, ele comprou o remédio por R$ 21,00. Baseado nos valores observados por João, qual é a taxa de juros mensal que está sendo aplicada sobre o valor do remédio? ",
            "alternativas": {
                "A": "15%. ",
                "B": "8%. ",
                "C": "10%. ",
                "D": "12%. ",
                "E": "5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao analisar o contexto das creches, observa-se a necessidade de acolhimento às vivências e aos conhecimentos construídos pelas crianças no ambiente familiar e de sua comunidade e articulá-los nas propostas pedagógicas trabalhadas na creche. Assim, é necessário ampliar o universo de experiências, conhecimento e habilidades dessas crianças, diversificando e consolidando novas aprendizagens. A partir da afirmativa anterior, como deve ser trabalhada a proposta pedagógica em relação à educação familiar, especialmente quando se trata dos bebês e crianças bem pequenas? ",
            "alternativas": {
                "A": "Trabalhada de forma substitutiva. ",
                "B": "Trabalhada de forma idêntica. ",
                "C": "Trabalhada de forma complementar. ",
                "D": "Trabalhada de forma contrária. ",
                "E": "Trabalhada de forma corretiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Ao analisar o desenvolvimento cognitivo das crianças, principalmente, as menores de três anos, em relação à aprendizagem do conceito e propriedade envolvidos na compreensão de uma palavra, é correto afirmar: ",
            "alternativas": {
                "A": "Para as crianças menores de três anos, é mais fácil compreender o significado das palavras que trabalham a questão de propriedades, como por exemplo a cor de um objeto. ",
                "B": "Para as crianças menores aprenderem qualquer conceito que envolva propriedade, o importante é criar um ambiente que exponha a criança a um número significativo de experiências que possibilitará a memorização do conceito, como por exemplo: “criar a sema na do vermelho”, no qual será explorada ao máximo essa cor. ",
                "C": "Para as crianças menores, a palavra, antes de desempenhar a função de abstração, tem de partir da própria experiência sensorial da criança. ",
                "D": "As primeiras etapas do desenvolvimento sensorial são construídas pelo contato e experiência com a denominação das propriedades das palavras. ",
                "E": "Em qualquer idade, o significado das palavras representa um ato de generalização que não modifica com o tempo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Entende-se por motricidade ampla aquela que envolve músculos grandes (correr, pular) e por motricidade fina aquela relacionada aos músculos pequenos como mãos e dedos (escrever, montagem com blocos). A partir do enunciado anterior, como devem ser trabalhadas as atividades que envolvem motricidade ampla e fina tão necessárias para o desenvolvimento físico e psicomotor da criança? ",
            "alternativas": {
                "A": "Primeiro, deve-se trabalhar a motricidade ampla e, posteriormente, com a maturação da criança, iniciar os exercícios de motricidade fina. ",
                "B": "Primeiro, deve-se trabalhar a motricidade fina e, posteriormente, com a maturação da criança, iniciar os exercícios de motricidade ampla. ",
                "C": "Verificar o desenvolvimento físico da criança para escolher qual tipo de motricidade deve ser trabalhada primeiro. ",
                "D": "Trabalhar simultaneamente a motricidade ampla e fina, sem negligenciar nenhuma delas. ",
                "E": "Dividir as crianças em dois grupos: um trabalha-se a motricidade fina e o outro a ampla. A cada bimestre, alterna esses grupos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o artigo 3º do Estatuto da Criança e do Adolescente, são definidos os direitos fundamentais inerentes à pessoa humana. A seguir, foram destacados os diversos tipos de desenvolvimento a que se aplica o referido artigo. Destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "intelectual ",
                "B": "moral ",
                "C": "espiritual ",
                "D": "social ",
                "E": "mental"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Organizar todas as variáveis presentes no cotidiano da creche requer uma proposta pedagógica que contemple uma sistemática de ações que não se restringe a um aspecto em si, mas que vê o global da realidade vivenciada. Sobre o referido tema, é correto afirmar: ",
            "alternativas": {
                "A": "O espaço onde as atividades infantis são realizadas deve ser gerenciado de forma neutra. ",
                "B": "As estruturas físicas devem ser planejadas observando estritamente o cuidado com a segurança da criança. ",
                "C": "Organizar o tempo por meio de critérios pautados na consciência crítica do adulto que deverá estabelecer as prioridades a serem atendidas, no intuito do proporcionar o cuidado necessário para a criança. ",
                "D": "Compete à equipe de educadores, com a participação das famílias, planejar as experiências a serem exploradas em observância ao projeto de Educação elaborado pela administração escolar. ",
                "E": "A transformação coletiva do trabalho docente e o aprendizado de diferentes formas de agir oportuniza novas capacidades profissionais, conferindo uma dinâmica nova mesmo para situações que pareçam similares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentro do ambiente que caracteriza as creches, alguns cuidados são importantes para assegurar o desenvolvimento da criança. Sobre tais cuidados específicos para crianças de um a dois anos, é improcedente a afirmativa: ",
            "alternativas": {
                "A": "Ao longo do período em que a criança estiver sob os cuidados da creche, deve ser oferecida uma variedade de atividades físicas de intensidades variadas. ",
                "B": "O período, por exemplo, em carrinhos de bebê, cadeiras altas ou nas costas de um cuidador não deve ultrapassar uma hora seguida. ",
                "C": "Recomenda-se que as crianças tenham entre 11 a 14 horas de sono de boa qualidade, incluindo cochilos, com horários regulares para dormir e acordar. ",
                "D": "Em momentos de inatividade, é permitido que a criança com dois anos assista TV ou vídeos, desde que não ultrapasse uma hora. ",
                "E": "Em momentos de inatividade, é permitido que a criança de um ano de idade assista TV ou vídeos, desde que não ultrapasse meia hora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre os jogos para a Educação Infantil, é falsa a afirmativa: ",
            "alternativas": {
                "A": "Os eixos estruturantes para a Educação Infantil são as interações e as brincadeiras. ",
                "B": "Os jogos podem tanto ser empregados para o eixo da interação quanto para as brincadeiras. ",
                "C": "Os jogos oportunizam a aprendizagem de regras de convivência, respeito ao próprio espaço e ao espaço coletivo. ",
                "D": "Os jogos para a Educação Infantil vão de encontro à estrutura normativa brasileira para essa fase do desenvolvimento da criança. ",
                "E": "Ainda que sejam importantes as brincadeiras livres no ambiente escolar, é necessário também estruturar brincadeiras assistidas, como por exemplo, os jogos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Apesar de todo aparato de segurança que a creche possa oferecer, não é possível assegurar que algum acidente não veia a acontecer. Nesse sentido, é muito importante que se tenha certas noções de primeiros socorros que devem ser tomadas no intuito de evitar o agravamento da situação. Nesse contexto, algumas medidas são sugeridas como as destacadas a seguir, exceto. ",
            "alternativas": {
                "A": "Lavar a região afetada com água corrente para amenizar a dor. Em situações de queimaduras químicas, lave por, pelo menos, 20 minutos. Especialmente nos olhos. ",
                "B": "Passar uma pomada anestésica específica para queimadura no local, a fim de evitar que o agravamento da queimadura e minimizar a dor. ",
                "C": "Proteger o local afetado com pano seco e limpo. ",
                "D": "Remover cuidadosamente os restos de roupas que possam conter produtos químicos que causem queimaduras. ",
                "E": "Em caso de queimadura elétrica, antes de tocar a vítima, a corrente elétrica terá que ser desligada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A partir dos parâmetros legais estabelecidos pela LDB, assinale a alternativa que apresenta um erro conceitual, ou seja, que não foi reproduzida fielmente de acordo com a referida Lei. ",
            "alternativas": {
                "A": "A Educação Infantil será oferecida em creches, ou entidades equivalentes, para crianças de até três anos. ",
                "B": "A Educação Infantil será organizada de acordo com a avaliação mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção, mesmo para o acesso ao ensino fundamental. ",
                "C": "A Educação Infantil será organizada de acordo com a carga horária mínima anual de 800 (oitocentas) horas diárias por um mínimo de 200 (duzentos) dias de trabalho educacional. ",
                "D": "A Educação Infantil será organizada de acordo com atendimento à criança de, no mínimo 4 (quatro) horas diárias para o turno parcial e de 7 (sete) horas para a jornada integral. ",
                "E": "A Educação Infantil será organizada de acordo com controle de frequência pela instituição de educação pré-escolar exigida a frequência mínima de 50% (cinquenta por cento) do total de horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A fratura exposta acontece quando existe uma ferida associada à fratura, podendo ser possível observar o osso ou não. Nesse tipo de situação, o que não deve ser feito? ",
            "alternativas": {
                "A": "Peça assistência especializada, ligando para 192. ",
                "B": "Explore a região da lesão. ",
                "C": "Se existir sangramento, tente estancá-lo por meio de compressão moderada na região afetada, a fim de dificultar a circulação do sangue que, após cessar o sangramento, deverá ser reestabelecida. ",
                "D": "Cubra o local com panos limpos, ou, preferencialmente, compressa esterilizada. ",
                "E": "Tente imobilizar as articulações que se encontram antes e depois da fratura, por meio de talas improvisadas (barra de metal ou de madeira previamente almofadadas)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto Versões, de Luís Fernando Verissimo, retrata os pensamentos de um personagem acerca de cenários possíveis decorrentes de caminhos não tomados em sua vida. As expressões linguísticas que corroboram a construção do sentido de hipótese, em relação à imaginação desses cenários, são: ",
            "alternativas": {
                "A": "os verbos conjugados no presente do modo indicativo. ",
                "B": "as orações subordinadas condicionais reticentes, iniciadas pela conjunção se. ",
                "C": "os pronomes em primeira pessoa. ",
                "D": "os discursos diretos na narrativa. ",
                "E": "as locuções verbais formadas por um verbo no pretérito perfeito do indicativo e um verbo no particípio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A expressão em sentido figurado “por uma fábula”, empregada no excerto “Fui vendido para o futebol europeu, por uma fábula.”, se refere: ",
            "alternativas": {
                "A": "a uma narrativa imaginária que foi criada em torno do jogador de futebol. ",
                "B": "a uma mentira que lhe foi contada no passado. ",
                "C": "à alta quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "D": "à baixa quantia de dinheiro envolvida em sua venda para o futebol europeu. ",
                "E": "a um aspecto de sua carreira que foi motivo de zombaria por outras pessoas. Considere o excerto a seguir para responder às questões 3, 4, 5 e 6: Agora mesmo neste bar imaginário em que estou bebendo para esquecer o que não fiz — aliás, o nome do bar é Imaginário —, sentou um cara do meu lado direito e se apresentou: — Eu sou você, se tivesse feito aquele teste no Botafogo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A classe gramatical à qual pertence a palavra “aliás”, que ocorre no excerto apresentado, è: ",
            "alternativas": {
                "A": "substantivo. ",
                "B": "preposição. ",
                "C": "conjunção. ",
                "D": "advérbio. ",
                "E": "adjetivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As palavras em destaque no excerto apresentado são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "relativo, demonstrativo, relativo e indefinido. ",
                "B": "demonstrativo, pessoal, interrogativo e pessoal. ",
                "C": "demonstrativo, demonstrativo, interrogativo e pessoal. ",
                "D": "demonstrativo, pessoal, relativo e indefinido. ",
                "E": "demonstrativo, demonstrativo, relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Na sentença “— Eu sou você, se tivesse feito aquele teste no Botafogo.”, a função gramatical do vocábulo “se” è: ",
            "alternativas": {
                "A": "conectar a oração principal à subordinada. ",
                "B": "modificar o pronome de tratamento “você”. ",
                "C": "modificar o verbo “sou”. ",
                "D": "conectar os constituintes intraoracionais “você” e “tivesse”. ",
                "E": "modificar o verbo “tivesse”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No contexto dado, a regência do verbo “apresentar” è: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “O barman fez que sim com a cabeça, tristemente.” Nesse contexto, a modificação do advèrbio “tristemente” incide sobre: ",
            "alternativas": {
                "A": "“fez que sim com a cabeça”. ",
                "B": "“O barman”. ",
                "C": "“sim”. ",
                "D": "“com a cabeça”. ",
                "E": "“que sim”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "As alternativas a seguir apresentam sentenças retiradas do texto. Analise-as e assinale aquela em que ocorre um verbo conjugado no pretérito imperfeito do modo indicativo. ",
            "alternativas": {
                "A": "Fui vendido para o futebol europeu, por uma fábula. ",
                "B": "Eu sou você, se tivesse entrado para o serviço público. ",
                "C": "Vivemos cercados pelas nossas alternativas, pelo que podíamos ter sido. ",
                "D": "Ele chutaria para fora. ",
                "E": "Não pude ser mais nada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as palavras apresentadas a seguir, que ocorrem no texto: I. unzinho; II. palidez; III. desanimado; IV. desgraça. Os elementos mórficos que constituem cada uma das palavras dadas indicam que foram formadas pelo processo de derivação sufixal apenas aquelas apontadas em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II, III e IV. ",
                "C": "I, II, III e IV. ",
                "D": "I e II. ",
                "E": "III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra destacada é antônima de seu respectivo par indicado entre parênteses. ",
            "alternativas": {
                "A": "A solução aquosa e fétida apresentava provas sobre o assassinato. ( brilhosa ) ",
                "B": "Tem personalidade de perdulário , assim como seu avô. ( gastador) ",
                "C": "Ainda que seja intangível, a música é algo que se pode sentir. (tátil ) ",
                "D": "É alguém que dá muita importância às coisas tacanhas da vida. ( insignificantes) ",
                "E": "Paulo foi pervicaz em sua trajetória. (persistente )"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que há inadequação no emprego do(s) sinal(is) de pontuação. ",
            "alternativas": {
                "A": "Quanta liberdade temos na juventude! ",
                "B": "Na festa, os jovens conversavam, dançavam, paqueravam, e riam, riam muito. ",
                "C": "Ela deverá decidir por isso, ou todos nos recusaremos a continuar neste trabalho. ",
                "D": "Ela sempre está assim, cheirosa, maquiada, elegante. ",
                "E": "Gosto do inverno, mas, os dias quentes também têm seu valor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a(s) forma(s) verbal(is) empregada(s) está(ão) correta(s). ",
            "alternativas": {
                "A": "Quando sobrepor a carta à mesa, lembre-se de prendê-la neste caderno. ",
                "B": "Nós repomos todos os itens do estoque ontem à tarde. ",
                "C": "Se você ver Maria nos corredores, avise-a de que estou procurando por ela. ",
                "D": "Não houveram motivos que o impedissem de lutar por sua amada. ",
                "E": "Eles retiveram o garoto na delegacia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase. Assinale a alternativa em que o uso desse acento é facultativo. ",
            "alternativas": {
                "A": "O pagamento desta compra será realizado à vista. ",
                "B": "Nada sei quanto à última decisão do colégio. ",
                "C": "A reunião de balanço da empresa será realizada às 10h. ",
                "D": "Durante a apresentação, ele fez duras críticas à sua amiga. ",
                "E": "Não estou à mercê de ninguém."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a forma pluralizada dos substantivos compostos está correta, considerando o emprego do hífen. ",
            "alternativas": {
                "A": "caças-níqueis. ",
                "B": "estados-membro. ",
                "C": "flores-de-abril. ",
                "D": "cavalos-vapores. ",
                "E": "bananas-das-terras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a colocação pronominal correta, segundo a norma-padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Lhe compraram todos os presentes que esperava receber. ",
                "B": "Desconheço alguém que interessa-se por literatura. ",
                "C": "Ainda não entreguei-lhe os livros emprestados. ",
                "D": "Os exercícios de matemática vão ajudá-lo no vestibular. ",
                "E": "Os pais decidiram a colocar nas aulas de natação ainda bebê."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Em uma academia, três amigos, André, Bianca e Carlos, estão competindo para ver quem consegue levantar mais peso. André consegue levantar 80% do peso que Bianca consegue, enquanto Carlos consegue levantar 75% do peso que André consegue. Sabendo que a soma dos pesos levantados é 360 kg, qual a soma do peso levantado por André e Bianca? ",
            "alternativas": {
                "A": "270 kg. ",
                "B": "120 kg. ",
                "C": "150 kg. ",
                "D": "230 kg. ",
                "E": "190 kg."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Marcelo estava fazendo uma pesquisa de preço para comprar um celular novo em algumas lojas. Na primeira loja que entrou o aparelho custava R$ 1200,00. Na segunda loja o preço era um terço da primeira mais quinhentos reais. Na terceira loja o preço era metade da segunda mais mil reais. Qual era a loja com o aparelho mais barato e quanto custava o aparelho na terceira loja, respectivamente? ",
            "alternativas": {
                "A": "Primeira e R$ 1200,00. ",
                "B": "Segunda e R$ 1250,00. ",
                "C": "Terceira e R$ 1450,00. ",
                "D": "Segunda e R$ 1450,00. ",
                "E": "Primeira e R$ 1250,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Para serem aprovados em um determinado vestibular, os candidatos precisam fazer provas de Português, Matemática, Conhecimentos Específicos e uma Redação. As notas finais dos estudantes são calculadas com base na média aritmética ponderada das provas. Os pesos de cada prova são respectivamente 3, 3, 3 e 1. Porém, a universidade possui também uma regra tal que: se a média aritmética simples das notas for maior que a média ponderada, ela passará a ser a nota final. Considere as notas dos participantes listados na tabela abaixo: Estudantes I II III Português 8 6 9 Matemática 7 8 6 Conhecimentos Específicos 9 7 8 Redação 6 9 7 A nota final dos estudantes I, II e III é, respectivamente: ",
            "alternativas": {
                "A": "7,8; 7,0 e 7,5. ",
                "B": "7,2; 7,6 e 7,7. ",
                "C": "7,8; 7,5 e 7,6. ",
                "D": "7,5; 7,5 e 7,0. ",
                "E": "7,8; 7,2 e 7,6."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Em um determinado jogo de turnos, é permitido que o personagem avance em passos fracionários. Na primeira rodada o jogador dá 4/3 de passo, na segunda rodada dá 8/9 de passo, e na terceira rodada dá 16/27. Seguindo esta sequência lógica, na quarta rodada qual será o tamanho do passo do jogador? ",
            "alternativas": {
                "A": "16/54. ",
                "B": "16/49. ",
                "C": "32/54. ",
                "D": "32/81. ",
                "E": "64/81."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sabendo que, na figura abaixo, o círculo está centrado em um dos vértices do quadrado, o diâmetro do círculo mede 8 cm e o lado do quadrado mede 6 cm. Indique a área sombreada na figura: Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "10 cm2. ",
                "B": "12 cm2. ",
                "C": "30 cm2. ",
                "D": "6 cm2. ",
                "E": "20 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Em uma casa há três aparelhos de celular. O primeiro aparelho passa por atualizações de sistema a cada 15 dias, o segundo a cada 20 dias e o terceiro a cada 30 dias. Suponha que os três aparelhos foram comprados simultaneamente e na hora da compra foram todos atualizados. Quantos ciclos de atualização terão sido feitos no primeiro celular quando todos os aparelhos forem atualizados simultaneamente pela primeira vez? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "10."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Em uma rua, foram plantadas árvores numeradas de 1 a 90. As árvores foram distribuídas uniformemente ao longo da rua. Se um morador quer podar todas as árvores cujo número é um múltiplo de 3 ou um múltiplo de 4, quantas árvores ficarão sem poda? ",
            "alternativas": {
                "A": "12. ",
                "B": "30. ",
                "C": "45. ",
                "D": "33. ",
                "E": "42."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma temporada de colheita, um agricultor obteve 4 lotes com milhos de comprimentos diferentes. No lote A foram 50 espigas de 27 cm, no lote B foram 100 espigas de 31 cm, no lote C mais 100 espigas de 29 cm e no lote D mais 50 espigas de 33 cm. Qual a média do comprimento das espigas de milho, em cm, obtidas pelo agricultor nesta safra? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Maria havia plantado um pé de café em seu quintal que estava com 25 cm de altura. Sua mãe então lhe disse que se a planta fosse regada a cada 2 dias por um ano, ela deveria chegar até 250% do seu tamanho atual. Maria então seguiu à risca o que sua mãe falou. Após passado um ano, Maria mediu o seu pé de café e este estava com 75 cm de altura. Qual a diferença, em cm, entre o tamanho prometido pela mãe de Maria e o tamanho real do pé de café, no momento da medição? ",
            "alternativas": {
                "A": "10. ",
                "B": "11. ",
                "C": "12,5. ",
                "D": "15. ",
                "E": "16,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Ao realizar o planejamento de um determinado serviço, uma empresa calcula a sua margem de lucro como sendo 6% do valor total a ser cobrado. O lucro da empresa está dentro das Despesas Indiretas do serviço. Sabe-se que as Despesas Indiretas no geral representam 30% do total a ser cobrado. Nesta situação, quantos por cento o lucro representa das despesas indiretas? ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "30%. ",
                "D": "33%. ",
                "E": "15%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "O comprimento e a largura de um retângulo é 5/2 cm e 4/3 cm, respectivamente. Se esse comprimento é acrescido de 5/3, e a largura é acrescida de 8/5, qual o acréscimo, em cm2, que representará na sua área? ",
            "alternativas": {
                "A": "90/16. ",
                "B": "25/6. ",
                "C": "44/15. ",
                "D": "110/8. ",
                "E": "80/9."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "No diagrama abaixo, o quadrado representa as pessoas que gostam de filmes de romance, o triângulo representa as pessoas que gostam de filme de ação e o círculo representa os professores de matemática. Com base no diagrama, é correto afirmar que: ",
            "alternativas": {
                "A": "Não há nenhuma pessoa que goste de filme de romance, mas não goste de filme de ação. ",
                "B": "Todo professor de matemática gosta de filme de romance. ",
                "C": "Todo professor de matemática gosta de filme de ação. ",
                "D": "Todas as pessoas que gostam de filme de romance também gostam de filme de ação. ",
                "E": "Não há nenhum professor de matemática que gosta de filmes de romance e ação simultaneamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Considere como verdadeira a seguinte proposição: - Paulo foi ao parque e achou 50 reais Então assinale a alternativa FALSA: ",
            "alternativas": {
                "A": "Paulo foi ao parque ou não achou 50 reais. ",
                "B": "Se Paulo foi ao parque, então ele não achou 50 reais. ",
                "C": "Se Paulo não foi ao parque, então ele não achou 50 reais. ",
                "D": "Paulo foi ao parque ou achou 50 reais. ",
                "E": "Paulo não foi ao parque e nem achou 50 reais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Observe o gráfico que mostra a faixa etária da população idosa nos anos de 2010 e 2022: Fonte: poder360.com.br Com base no gráfico, indique a razão do número de pessoas de 65 a 69 anos entre os anos de 2022 e 2010: ",
            "alternativas": {
                "A": "7,88/4,85. ",
                "B": "7,88/5,86. ",
                "C": "7,88/22,19. ",
                "D": "4,85/3,74. ",
                "E": "4,85/7,88."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "João vai todo mês à farmácia comprar remédio para a sua mãe. Ele compra um remédio que sempre custou R$ 20,00, chamado valor-base. Certo dia, ele foi avisado de que a partir do mês seguinte, os remédios passariam a sofrer um aumento mensal no regime de juro simples, onde o capital inicial é o valor-base. No mês seguinte, ele comprou o remédio por R$ 21,00. Baseado nos valores observados por João, qual é a taxa de juros mensal que está sendo aplicada sobre o valor do remédio? ",
            "alternativas": {
                "A": "15%. ",
                "B": "8%. ",
                "C": "10%. ",
                "D": "12%. ",
                "E": "5%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao analisar o contexto das creches, observa-se a necessidade de acolhimento às vivências e aos conhecimentos construídos pelas crianças no ambiente familiar e de sua comunidade e articulá-los nas propostas pedagógicas trabalhadas na creche. Assim, é necessário ampliar o universo de experiências, conhecimento e habilidades dessas crianças, diversificando e consolidando novas aprendizagens. A partir da afirmativa anterior, como deve ser trabalhada a proposta pedagógica em relação à educação familiar, especialmente quando se trata dos bebês e crianças bem pequenas? ",
            "alternativas": {
                "A": "Trabalhada de forma substitutiva. ",
                "B": "Trabalhada de forma idêntica. ",
                "C": "Trabalhada de forma complementar. ",
                "D": "Trabalhada de forma contrária. ",
                "E": "Trabalhada de forma corretiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Ao analisar o desenvolvimento cognitivo das crianças, principalmente, as menores de três anos, em relação à aprendizagem do conceito e propriedade envolvidos na compreensão de uma palavra, é correto afirmar: ",
            "alternativas": {
                "A": "Para as crianças menores de três anos, é mais fácil compreender o significado das palavras que trabalham a questão de propriedades, como por exemplo a cor de um objeto. ",
                "B": "Para as crianças menores aprenderem qualquer conceito que envolva propriedade, o importante é criar um ambiente que exponha a criança a um número significativo de experiências que possibilitará a memorização do conceito, como por exemplo: “criar a sema na do vermelho”, no qual será explorada ao máximo essa cor. ",
                "C": "Para as crianças menores, a palavra, antes de desempenhar a função de abstração, tem de partir da própria experiência sensorial da criança. ",
                "D": "As primeiras etapas do desenvolvimento sensorial são construídas pelo contato e experiência com a denominação das propriedades das palavras. ",
                "E": "Em qualquer idade, o significado das palavras representa um ato de generalização que não modifica com o tempo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Entende-se por motricidade ampla aquela que envolve músculos grandes (correr, pular) e por motricidade fina aquela relacionada aos músculos pequenos como mãos e dedos (escrever, montagem com blocos). A partir do enunciado anterior, como devem ser trabalhadas as atividades que envolvem motricidade ampla e fina tão necessárias para o desenvolvimento físico e psicomotor da criança? ",
            "alternativas": {
                "A": "Primeiro, deve-se trabalhar a motricidade ampla e, posteriormente, com a maturação da criança, iniciar os exercícios de motricidade fina. ",
                "B": "Primeiro, deve-se trabalhar a motricidade fina e, posteriormente, com a maturação da criança, iniciar os exercícios de motricidade ampla. ",
                "C": "Verificar o desenvolvimento físico da criança para escolher qual tipo de motricidade deve ser trabalhada primeiro. ",
                "D": "Trabalhar simultaneamente a motricidade ampla e fina, sem negligenciar nenhuma delas. ",
                "E": "Dividir as crianças em dois grupos: um trabalha-se a motricidade fina e o outro a ampla. A cada bimestre, alterna esses grupos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o artigo 3º do Estatuto da Criança e do Adolescente, são definidos os direitos fundamentais inerentes à pessoa humana. A seguir, foram destacados os diversos tipos de desenvolvimento a que se aplica o referido artigo. Destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "intelectual ",
                "B": "moral ",
                "C": "espiritual ",
                "D": "social ",
                "E": "mental"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Organizar todas as variáveis presentes no cotidiano da creche requer uma proposta pedagógica que contemple uma sistemática de ações que não se restringe a um aspecto em si, mas que vê o global da realidade vivenciada. Sobre o referido tema, é correto afirmar: ",
            "alternativas": {
                "A": "O espaço onde as atividades infantis são realizadas deve ser gerenciado de forma neutra. ",
                "B": "As estruturas físicas devem ser planejadas observando estritamente o cuidado com a segurança da criança. ",
                "C": "Organizar o tempo por meio de critérios pautados na consciência crítica do adulto que deverá estabelecer as prioridades a serem atendidas, no intuito do proporcionar o cuidado necessário para a criança. ",
                "D": "Compete à equipe de educadores, com a participação das famílias, planejar as experiências a serem exploradas em observância ao projeto de Educação elaborado pela administração escolar. ",
                "E": "A transformação coletiva do trabalho docente e o aprendizado de diferentes formas de agir oportuniza novas capacidades profissionais, conferindo uma dinâmica nova mesmo para situações que pareçam similares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentro do ambiente que caracteriza as creches, alguns cuidados são importantes para assegurar o desenvolvimento da criança. Sobre tais cuidados específicos para crianças de um a dois anos, é improcedente a afirmativa: ",
            "alternativas": {
                "A": "Ao longo do período em que a criança estiver sob os cuidados da creche, deve ser oferecida uma variedade de atividades físicas de intensidades variadas. ",
                "B": "O período, por exemplo, em carrinhos de bebê, cadeiras altas ou nas costas de um cuidador não deve ultrapassar uma hora seguida. ",
                "C": "Recomenda-se que as crianças tenham entre 11 a 14 horas de sono de boa qualidade, incluindo cochilos, com horários regulares para dormir e acordar. ",
                "D": "Em momentos de inatividade, é permitido que a criança com dois anos assista TV ou vídeos, desde que não ultrapasse uma hora. ",
                "E": "Em momentos de inatividade, é permitido que a criança de um ano de idade assista TV ou vídeos, desde que não ultrapasse meia hora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Sobre os jogos para a Educação Infantil, é falsa a afirmativa: ",
            "alternativas": {
                "A": "Os eixos estruturantes para a Educação Infantil são as interações e as brincadeiras. ",
                "B": "Os jogos podem tanto ser empregados para o eixo da interação quanto para as brincadeiras. ",
                "C": "Os jogos oportunizam a aprendizagem de regras de convivência, respeito ao próprio espaço e ao espaço coletivo. ",
                "D": "Os jogos para a Educação Infantil vão de encontro à estrutura normativa brasileira para essa fase do desenvolvimento da criança. ",
                "E": "Ainda que sejam importantes as brincadeiras livres no ambiente escolar, é necessário também estruturar brincadeiras assistidas, como por exemplo, os jogos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Apesar de todo aparato de segurança que a creche possa oferecer, não é possível assegurar que algum acidente não veia a acontecer. Nesse sentido, é muito importante que se tenha certas noções de primeiros socorros que devem ser tomadas no intuito de evitar o agravamento da situação. Nesse contexto, algumas medidas são sugeridas como as destacadas a seguir, exceto. ",
            "alternativas": {
                "A": "Lavar a região afetada com água corrente para amenizar a dor. Em situações de queimaduras químicas, lave por, pelo menos, 20 minutos. Especialmente nos olhos. ",
                "B": "Passar uma pomada anestésica específica para queimadura no local, a fim de evitar que o agravamento da queimadura e minimizar a dor. ",
                "C": "Proteger o local afetado com pano seco e limpo. ",
                "D": "Remover cuidadosamente os restos de roupas que possam conter produtos químicos que causem queimaduras. ",
                "E": "Em caso de queimadura elétrica, antes de tocar a vítima, a corrente elétrica terá que ser desligada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A partir dos parâmetros legais estabelecidos pela LDB, assinale a alternativa que apresenta um erro conceitual, ou seja, que não foi reproduzida fielmente de acordo com a referida Lei. ",
            "alternativas": {
                "A": "A Educação Infantil será oferecida em creches, ou entidades equivalentes, para crianças de até três anos. ",
                "B": "A Educação Infantil será organizada de acordo com a avaliação mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção, mesmo para o acesso ao ensino fundamental. ",
                "C": "A Educação Infantil será organizada de acordo com a carga horária mínima anual de 800 (oitocentas) horas diárias por um mínimo de 200 (duzentos) dias de trabalho educacional. ",
                "D": "A Educação Infantil será organizada de acordo com atendimento à criança de, no mínimo 4 (quatro) horas diárias para o turno parcial e de 7 (sete) horas para a jornada integral. ",
                "E": "A Educação Infantil será organizada de acordo com controle de frequência pela instituição de educação pré-escolar exigida a frequência mínima de 50% (cinquenta por cento) do total de horas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE CRECHE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A fratura exposta acontece quando existe uma ferida associada à fratura, podendo ser possível observar o osso ou não. Nesse tipo de situação, o que não deve ser feito? ",
            "alternativas": {
                "A": "Peça assistência especializada, ligando para 192. ",
                "B": "Explore a região da lesão. ",
                "C": "Se existir sangramento, tente estancá-lo por meio de compressão moderada na região afetada, a fim de dificultar a circulação do sangue que, após cessar o sangramento, deverá ser reestabelecida. ",
                "D": "Cubra o local com panos limpos, ou, preferencialmente, compressa esterilizada. ",
                "E": "Tente imobilizar as articulações que se encontram antes e depois da fratura, por meio de talas improvisadas (barra de metal ou de madeira previamente almofadadas)."
            },
            "resposta_correta": "C"
        }
    ]
}