{
    "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS": [
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: (",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. (",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. (",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. (",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. (",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: (",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. (",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. (",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. (",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. (",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. (",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. (",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. (",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. (",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. (",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: (",
            "alternativas": {
                "A": "aposto do sujeito. (",
                "B": "complemento nominal. (",
                "C": "adjunto adnominal. (",
                "D": "vocativo do sujeito. (",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: (",
            "alternativas": {
                "A": "oração coordenada explicativa. (",
                "B": "oração subordinada adjetiva explicativa. (",
                "C": "oração subordinada adjetiva restritiva. (",
                "D": "oração coordenada aditiva. (",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. (",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. (",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. (",
                "D": "Não demore muito, que estou com pressa. (",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. (",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. (",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. (",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. (",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. (",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. (",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. (",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. (",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. (",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. (",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. (",
            "alternativas": {
                "A": "contém; contem; contêm. (",
                "B": "contêm; contem; contém. (",
                "C": "contem; contém; contêm. (",
                "D": "contêm; contém; contem. (",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. (",
            "alternativas": {
                "A": "pastor; credo; oráculo. (",
                "B": "amplitude; amazona; inimigo. (",
                "C": "cidadão; piloto; fantástico. (",
                "D": "qual; muito; atacante. (",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 68,75. (",
                "C": "R$ 60,00. (",
                "D": "R$ 72,15. (",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: (",
            "alternativas": {
                "A": "1/4. (",
                "B": "1/8. (",
                "C": "1/16. (",
                "D": "1/32. (",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: (",
            "alternativas": {
                "A": "23𝑎. (",
                "B": "32𝑎. (",
                "C": "40𝑎. (",
                "D": "56𝑎. (",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? (",
            "alternativas": {
                "A": "16,7%. (",
                "B": "18,4%. (",
                "C": "25,0%. (",
                "D": "20,0%. (",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. (",
                "B": "15,12 segundos. (",
                "C": "19,65 segundos. (",
                "D": "18,15 segundos. (",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? (",
            "alternativas": {
                "A": "8500. (",
                "B": "850. (",
                "C": "170. (",
                "D": "1700. (",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: (",
            "alternativas": {
                "A": "1,40. (",
                "B": "1,82. (",
                "C": "13,0. (",
                "D": "10,0. (",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – E – E. (",
                "C": "C – E – C. (",
                "D": "E – E – C. (",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: (",
            "alternativas": {
                "A": "Calculadora. (",
                "B": "7-zip. (",
                "C": "Winzip. (",
                "D": "Dropbox. (",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Windows Explorer. (",
                "C": "Bloco de notas. (",
                "D": "Adobe 7.0. (",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: (",
            "alternativas": {
                "A": "Trocar de usuário do computador. (",
                "B": "Bloquear o computador. (",
                "C": "Maximizar a janela. (",
                "D": "Maximiza a janela. (",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que corresponde à correta definição de ‘ato administrativo’. (",
            "alternativas": {
                "A": "declaração bilateral de vontade da Administração Pública ou de agentes particulares, de caráter de direito interno. (",
                "B": "declaração bilateral de vontade da Administração Pública ou de quem lhe substitua, de caráter de direito privado. (",
                "C": "afirmação unilateral de desejo da Administração Pública ou de alguém em sua representação, de índole de direito civil. (",
                "D": "expressão multilateral de vontade da Administração Pública ou de agentes particulares, de caráter de direito penal. (",
                "E": "manifestação unilateral de vontade por parte da Administração Pública ou de quem a represente, caracterizada por sua natureza de direito público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma categoria de atos administrativos que tem todos seus atributos definidos em lei, não cabendo ao gestor nenhuma margem de liberdade de escolha acerca deles. São os chamados: (",
            "alternativas": {
                "A": "atos vinculados. (",
                "B": "atos coercitivos. (",
                "C": "atos compulsórios. (",
                "D": "atos de império. (",
                "E": "atos prescritivos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A responsabilidade civil do Estado, pelos danos causados por seus agentes, nessa qualidade, a terceiros, é atualmente entendida como sendo: (",
            "alternativas": {
                "A": "subjetiva, passível de regresso. (",
                "B": "subjetiva, insuscetível de regresso. (",
                "C": "objetiva, passível de regresso. (",
                "D": "objetiva, insuscetível de regresso. (",
                "E": "passiva, insuscetível de regresso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Nos termos do atual regramento constitucional, o prazo de validade do concurso público será: (",
            "alternativas": {
                "A": "de dois anos, prorrogável uma vez, por igual período. (",
                "B": "de até dois anos, prorrogável uma vez, por igual período. (",
                "C": "de três anos improrrogáveis. (",
                "D": "de dois anos improrrogáveis. (",
                "E": "de até três anos, prorrogável uma vez, por igual período."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Constituição da República de 1988 (CRFB/1988), os servidores nomeados para cargo de provimento efetivo em virtude de concurso público são estáveis após: (",
            "alternativas": {
                "A": "três anos após a assinatura do termo de posse. (",
                "B": "três anos após a publicação do ato de nomeação. (",
                "C": "dois anos de efetivo exercício. (",
                "D": "três anos de efetivo exercício. (",
                "E": "dois anos após a assinatura do termo de posse."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "À luz da CRFB/1988, poderá haver acúmulo remunerado de cargos públicos nas seguintes hipóteses, desde que haja compatibilidade de horários, EXCETO: (",
            "alternativas": {
                "A": "de um cargo de Juiz de Direito com outro de professor. (",
                "B": "de um cargo de Delegado com outro de Deputado Federal. (",
                "C": "de dois cargos de professor. (",
                "D": "de um cargo de professor com outro técnico ou científico. (",
                "E": "de dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas. QUESTÃO 32 À luz das disposições constitucionais, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir acerca dos servidores públicos. ( ) A proibição de acumular cargos públicos remunerados estende-se a empregos e funções e abrange autarquias, fundações, empresas públicas, sociedades de economia mista, suas subsidiárias, e sociedades controladas, direta ou indiretamente, pelo poder público. ( ) Os acréscimos pecuniários percebidos por servidor público não serão computados nem acumulados para fins de concessão de acréscimos ulteriores. ( ) Na esfera municipal, determinados cargos definidos em lei poderão ter sua remuneração estipulada em forma de percentual da remuneração do Prefeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Instituto expressamente previsto na Constituição, cuja finalidade é permitir que um servidor que tenha sofrido limitações físicas ou mentais continue contribuindo para a administração pública de acordo com suas capacidades adaptadas, mantendo sua estabilidade financeira e preservando seus direitos como servidor público. Trata-se: (",
            "alternativas": {
                "A": "da readaptação. (",
                "B": "do remanejamento. (",
                "C": "da reutilização. (",
                "D": "da redistribuição. (",
                "E": "da recondução."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Nos termos da Constituição Federal da República de 1988, em âmbito municipal, o servidor público estável só perderá o cargo: (",
            "alternativas": {
                "A": "por decisão fundamentada da chefia imediata. (",
                "B": "por decisão fundamentada do Chefe do Poder Executivo. (",
                "C": "em virtude de decisão de dois terços dos vereadores da Câmara Municipal. (",
                "D": "em virtude de sentença judicial transitada em julgado. (",
                "E": "mediante procedimento sumário de julgamento administrativo, com ou sem direito de contraditório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Com fundamento no texto constitucional, avalie as afirmativas a seguir no que tange à administração pública. I. Nos Municípios, os vencimentos dos cargos do Poder Legislativo não poderão ser superiores aos pagos pelo Poder Executivo. II. A Constituição veda de forma expressa a contratação temporária de agentes públicos. III. É garantido ao servidor público civil o direito à livre associação sindical. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "III, apenas. (",
                "D": "I, apenas. (",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Atributos dos atos administrativos são suas qualidades, podendo ser entendidos como as características inerentes a tais atos. Desta feita, são atributos do ato administrativo, EXCETO: (",
            "alternativas": {
                "A": "a tipicidade. (",
                "B": "a presunção de legitimidade. (",
                "C": "a informalidade irrestrita. (",
                "D": "a autoexecutoriedade. (",
                "E": "a imperatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos termos do atual regramento, os entes da Federação (União, Estados, Distrito Federal e Municípios) respondem pelos danos que seus servidores, nessa qualidade, causarem a terceiros: (",
            "alternativas": {
                "A": "apenas se houver dolo do agente. (",
                "B": "independentemente de haver culpa ou dolo do agente. (",
                "C": "independentemente de haver culpa ou dolo do paciente. (",
                "D": "apenas se houver culpa do paciente. (",
                "E": "apenas se houver culpa do agente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Requisito do ato administrativo que se consubstancia no pressuposto fático e jurídico (ou normativo) que justifica sua prática: (",
            "alternativas": {
                "A": "competência. (",
                "B": "conteúdo. (",
                "C": "forma. (",
                "D": "finalidade. (",
                "E": "motivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentre as opções a seguir, assinale aquela que se refere a uma modalidade de licitação expressamente prevista na Lei nº 14.133/2021 – Lei de Licitações e Contratos Administrativos. (",
            "alternativas": {
                "A": "Convite. (",
                "B": "Outorga. (",
                "C": "Concessão. (",
                "D": "Tomada de Preços. (",
                "E": "Leilão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Suponha que a Câmara de Paraty pretende adquirir um grande lote de materiais de escritório, como canetas, papel para impressão, ou seja, produtos de natureza idêntica com várias marcas disponíveis no mercado. Para a situação descrita, qual a modalidade de licitação exigida pela Lei nº 14.133/2021? (",
            "alternativas": {
                "A": "a Concorrência. (",
                "B": "o Chamamento Público. (",
                "C": "o Pregão. (",
                "D": "o Credenciamento. (",
                "E": "o Diálogo Competitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 14.133/2021 expressamente admite a dispensa de licitação para contratação de bens e serviços não relacionados a obras e serviços de engenharia ou a serviços de manutenção de veículos automotores, que envolva valores inferiores a: (",
            "alternativas": {
                "A": "R$ 50.000,00. (",
                "B": "R$ 55.000,00. (",
                "C": "R$ 60.000,00. (",
                "D": "R$ 65.000,00. (",
                "E": "R$ 70.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Dispõe a Lei nº 14.133/2021 que o processo de contratação direta, que compreende os casos de inexigibilidade e de dispensa de licitação, deverá ser instruído com os seguintes documentos, EXCETO: (",
            "alternativas": {
                "A": "justificativa de preço. (",
                "B": "razão da escolha do contratado. (",
                "C": "demonstração da compatibilidade da previsão de recursos orçamentários com o compromisso a ser assumido. (",
                "D": "parecer jurídico e pareceres técnicos, se for o caso, que demonstrem o atendimento dos requisitos exigidos. (",
                "E": "comprovação da capacidade econômica do fornecedor escolhido para cumprimento do objeto contratual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Prevê a Lei 14.133/2021 que os contratos por ela tratados regular-se-ão pelas suas cláusulas e pelos preceitos __________, e a eles serão aplicados, supletivamente, os princípios da teoria geral dos contratos e as disposições ______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. (",
            "alternativas": {
                "A": "de direito privado / de direito internacional (",
                "B": "de direito privado / de direito público (",
                "C": "de direito internacional / de direito público (",
                "D": "de direito público / de direito privado (",
                "E": "de direito público / de direito administrativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Recentemente houve uma alteração na Lei Orgânica do Município de Itapecerica da Serra/SP, dispondo que, a partir da legislatura de 2025 o número de vereadores que comporá a Câmara Municipal será de: (",
            "alternativas": {
                "A": "13. (",
                "B": "14. (",
                "C": "15. (",
                "D": "16. (",
                "E": "17."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Nos termos da Lei Orgânica Municipal, são símbolos do Município de Itapecerica da Serra/SP: (",
            "alternativas": {
                "A": "a Bandeira e o Escudo. (",
                "B": "a Bandeira e o Hino. (",
                "C": "a Bandeira e o Brasão. (",
                "D": "o Brasão e o Escudo. (",
                "E": "o Brasão e a Insígnia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "À luz da Lei Orgânica do Município de Itapecerica da Serra/SP, competem ao Município as seguintes atribuições, EXCETO: (",
            "alternativas": {
                "A": "planejar e promover a defesa permanente contra as calamidades públicas. (",
                "B": "legislar sobre as penas a serem aplicadas aos crimes cometidos no seu território. (",
                "C": "organizar e prestar, diretamente ou em regime de concessão ou permissão, os serviços públicos de interesse local, incluindo o de transporte coletivo e dos recursos hidrominerais. (",
                "D": "exigir do proprietário do solo urbano não edificado ou não utilizado, que promova seu adequado aproveitamento, na forma do Estatuto da Cidade e do Plano Diretor. (",
                "E": "instituir cobrança por estacionamentos nos logradouros públicos, situados no centro da"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Com base no Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) A função de fiscalização, sobre os aspectos contábil, financeiro, orçamentário e patrimonial do Município e das entidades da administração indireta, é exercida exclusivamente pelo Tribunal de Contas do Estado, não cabendo qualquer medida da Câmara Municipal neste sentido. ( ) A função...",
            "alternativas": {
                "A": "V – F – V. (",
                "B": "F – F – V. (",
                "C": "V – F – F. (",
                "D": "F – V – V. (",
                "E": "V – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com o Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, representar a representar a Câmara em juízo ou fora dele é uma competência atribuída: (",
            "alternativas": {
                "A": "ao Vice-Prefeito Municipal. (",
                "B": "ao Prefeito Municipal. (",
                "C": "a qualquer dos vereadores. (",
                "D": "a qualquer dos membros da Mesa Diretora. (",
                "E": "ao Presidente da Câmara."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz do Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, são formas de provimento de cargos públicos no Município os adiante listados, EXCETO: (",
            "alternativas": {
                "A": "indicação. (",
                "B": "reversão. (",
                "C": "reintegração. (",
                "D": "nomeação. (",
                "E": "aproveitamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, o benefício pago aos dependentes do servidor falecido é denominado: (",
            "alternativas": {
                "A": "retribuição. (",
                "B": "pensão. (",
                "C": "soldo. (",
                "D": "côngrua. (",
                "E": "aposentadoria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: (",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. (",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. (",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. (",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. (",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: (",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. (",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. (",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. (",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. (",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. (",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. (",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. (",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. (",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. (",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: (",
            "alternativas": {
                "A": "aposto do sujeito. (",
                "B": "complemento nominal. (",
                "C": "adjunto adnominal. (",
                "D": "vocativo do sujeito. (",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: (",
            "alternativas": {
                "A": "oração coordenada explicativa. (",
                "B": "oração subordinada adjetiva explicativa. (",
                "C": "oração subordinada adjetiva restritiva. (",
                "D": "oração coordenada aditiva. (",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. (",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. (",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. (",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. (",
                "D": "Não demore muito, que estou com pressa. (",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. (",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. (",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. (",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. (",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. (",
                "E": "Basil Stow, guarda florestal do National"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. (",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. (",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. (",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. (",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. (",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. (",
            "alternativas": {
                "A": "contém; contem; contêm. (",
                "B": "contêm; contem; contém. (",
                "C": "contem; contém; contêm. (",
                "D": "contêm; contém; contem. (",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. (",
            "alternativas": {
                "A": "pastor; credo; oráculo. (",
                "B": "amplitude; amazona; inimigo. (",
                "C": "cidadão; piloto; fantástico. (",
                "D": "qual; muito; atacante. (",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 68,75. (",
                "C": "R$ 60,00. (",
                "D": "R$ 72,15. (",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: (",
            "alternativas": {
                "A": "1/4. (",
                "B": "1/8. (",
                "C": "1/16. (",
                "D": "1/32. (",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: (",
            "alternativas": {
                "A": "23𝑎. (",
                "B": "32𝑎. (",
                "C": "40𝑎. (",
                "D": "56𝑎. (",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? (",
            "alternativas": {
                "A": "16,7%. (",
                "B": "18,4%. (",
                "C": "25,0%. (",
                "D": "20,0%. (",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. (",
                "B": "2. (",
                "C": "3. (",
                "D": "4. (",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. (",
                "B": "15,12 segundos. (",
                "C": "19,65 segundos. (",
                "D": "18,15 segundos. (",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? (",
            "alternativas": {
                "A": "8500. (",
                "B": "850. (",
                "C": "170. (",
                "D": "1700. (",
                "E": "17000."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: (",
            "alternativas": {
                "A": "Somente I. (",
                "B": "I e II. (",
                "C": "I e III. (",
                "D": "II e III. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: (",
            "alternativas": {
                "A": "1,40. (",
                "B": "1,82. (",
                "C": "13,0. (",
                "D": "10,0. (",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): (",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – E – E. (",
                "C": "C – E – C. (",
                "D": "E – E – C. (",
                "E": "E – C – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: (",
            "alternativas": {
                "A": "Calculadora. (",
                "B": "7-zip. (",
                "C": "Winzip. (",
                "D": "Dropbox. (",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Windows Explorer. (",
                "C": "Bloco de notas. (",
                "D": "Adobe 7.0. (",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: (",
            "alternativas": {
                "A": "Trocar de usuário do computador. (",
                "B": "Bloquear o computador. (",
                "C": "Maximizar a janela. (",
                "D": "Maximiza a janela. (",
                "E": "Percorrer aplicativos na barra de tarefas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que corresponde à correta definição de ‘ato administrativo’. (",
            "alternativas": {
                "A": "declaração bilateral de vontade da Administração Pública ou de agentes particulares, de caráter de direito interno. (",
                "B": "declaração bilateral de vontade da Administração Pública ou de quem lhe substitua, de caráter de direito privado. (",
                "C": "afirmação unilateral de desejo da Administração Pública ou de alguém em sua representação, de índole de direito civil. (",
                "D": "expressão multilateral de vontade da Administração Pública ou de agentes particulares, de caráter de direito penal. (",
                "E": "manifestação unilateral de vontade por parte da Administração Pública ou de quem a represente, caracterizada por sua natureza de direito público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Uma categoria de atos administrativos que tem todos seus atributos definidos em lei, não cabendo ao gestor nenhuma margem de liberdade de escolha acerca deles. São os chamados: (",
            "alternativas": {
                "A": "atos vinculados. (",
                "B": "atos coercitivos. (",
                "C": "atos compulsórios. (",
                "D": "atos de império. (",
                "E": "atos prescritivos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A responsabilidade civil do Estado, pelos danos causados por seus agentes, nessa qualidade, a terceiros, é atualmente entendida como sendo: (",
            "alternativas": {
                "A": "subjetiva, passível de regresso. (",
                "B": "subjetiva, insuscetível de regresso. (",
                "C": "objetiva, passível de regresso. (",
                "D": "objetiva, insuscetível de regresso. (",
                "E": "passiva, insuscetível de regresso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Nos termos do atual regramento constitucional, o prazo de validade do concurso público será: (",
            "alternativas": {
                "A": "de dois anos, prorrogável uma vez, por igual período. (",
                "B": "de até dois anos, prorrogável uma vez, por igual período. (",
                "C": "de três anos improrrogáveis. (",
                "D": "de dois anos improrrogáveis. (",
                "E": "de até três anos, prorrogável uma vez, por igual período."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Constituição da República de 1988 (CRFB/1988), os servidores nomeados para cargo de provimento efetivo em virtude de concurso público são estáveis após: (",
            "alternativas": {
                "A": "três anos após a assinatura do termo de posse. (",
                "B": "três anos após a publicação do ato de nomeação. (",
                "C": "dois anos de efetivo exercício. (",
                "D": "três anos de efetivo exercício. (",
                "E": "dois anos após a assinatura do termo de posse."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "À luz da CRFB/1988, poderá haver acúmulo remunerado de cargos públicos nas seguintes hipóteses, desde que haja compatibilidade de horários, EXCETO: (",
            "alternativas": {
                "A": "de um cargo de Juiz de Direito com outro de professor. (",
                "B": "de um cargo de Delegado com outro de Deputado Federal. (",
                "C": "de dois cargos de professor. (",
                "D": "de um cargo de professor com outro técnico ou científico. (",
                "E": "de dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas. QUESTÃO 32 À luz das disposições constitucionais, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir acerca dos servidores públicos. ( ) A proibição de acumular cargos públicos remunerados estende-se a empregos e funções e abrange autarquias, fundações, empresas públicas, sociedades de economia mista, suas subsidiárias, e sociedades controladas, direta ou indiretamente, pelo poder público. ( ) Os acréscimos pecuniários percebidos por servidor público não serão computados nem acumulados para fins de concessão de acréscimos ulteriores. ( ) Na esfera municipal, determinados cargos definidos em lei poderão ter sua remuneração estipulada em forma de percentual da remuneração do Prefeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Instituto expressamente previsto na Constituição, cuja finalidade é permitir que um servidor que tenha sofrido limitações físicas ou mentais continue contribuindo para a administração pública de acordo com suas capacidades adaptadas, mantendo sua estabilidade financeira e preservando seus direitos como servidor público. Trata-se: (",
            "alternativas": {
                "A": "da readaptação. (",
                "B": "do remanejamento. (",
                "C": "da reutilização. (",
                "D": "da redistribuição. (",
                "E": "da recondução."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Nos termos da Constituição Federal da República de 1988, em âmbito municipal, o servidor público estável só perderá o cargo: (",
            "alternativas": {
                "A": "por decisão fundamentada da chefia imediata. (",
                "B": "por decisão fundamentada do Chefe do Poder Executivo. (",
                "C": "em virtude de decisão de dois terços dos vereadores da Câmara Municipal. (",
                "D": "em virtude de sentença judicial transitada em julgado. (",
                "E": "mediante procedimento sumário de julgamento administrativo, com ou sem direito de contraditório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Com fundamento no texto constitucional, avalie as afirmativas a seguir no que tange à administração pública. I. Nos Municípios, os vencimentos dos cargos do Poder Legislativo não poderão ser superiores aos pagos pelo Poder Executivo. II. A Constituição veda de forma expressa a contratação temporária de agentes públicos. III. É garantido ao servidor público civil o direito à livre associação sindical. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "III, apenas. (",
                "D": "I, apenas. (",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Atributos dos atos administrativos são suas qualidades, podendo ser entendidos como as características inerentes a tais atos. Desta feita, são atributos do ato administrativo, EXCETO: (",
            "alternativas": {
                "A": "a tipicidade. (",
                "B": "a presunção de legitimidade. (",
                "C": "a informalidade irrestrita. (",
                "D": "a autoexecutoriedade. (",
                "E": "a imperatividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos termos do atual regramento, os entes da Federação (União, Estados, Distrito Federal e Municípios) respondem pelos danos que seus servidores, nessa qualidade, causarem a terceiros: (",
            "alternativas": {
                "A": "apenas se houver dolo do agente. (",
                "B": "independentemente de haver culpa ou dolo do agente. (",
                "C": "independentemente de haver culpa ou dolo do paciente. (",
                "D": "apenas se houver culpa do paciente. (",
                "E": "apenas se houver culpa do agente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Requisito do ato administrativo que se consubstancia no pressuposto fático e jurídico (ou normativo) que justifica sua prática: (",
            "alternativas": {
                "A": "competência. (",
                "B": "conteúdo. (",
                "C": "forma. (",
                "D": "finalidade. (",
                "E": "motivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentre as opções a seguir, assinale aquela que se refere a uma modalidade de licitação expressamente prevista na Lei nº 14.133/2021 – Lei de Licitações e Contratos Administrativos. (",
            "alternativas": {
                "A": "Convite. (",
                "B": "Outorga. (",
                "C": "Concessão. (",
                "D": "Tomada de Preços. (",
                "E": "Leilão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Suponha que a Câmara de Paraty pretende adquirir um grande lote de materiais de escritório, como canetas, papel para impressão, ou seja, produtos de natureza idêntica com várias marcas disponíveis no mercado. Para a situação descrita, qual a modalidade de licitação exigida pela Lei nº 14.133/2021? (",
            "alternativas": {
                "A": "a Concorrência. (",
                "B": "o Chamamento Público. (",
                "C": "o Pregão. (",
                "D": "o Credenciamento. (",
                "E": "o Diálogo Competitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A Lei nº 14.133/2021 expressamente admite a dispensa de licitação para contratação de bens e serviços não relacionados a obras e serviços de engenharia ou a serviços de manutenção de veículos automotores, que envolva valores inferiores a: (",
            "alternativas": {
                "A": "R$ 50.000,00. (",
                "B": "R$ 55.000,00. (",
                "C": "R$ 60.000,00. (",
                "D": "R$ 65.000,00. (",
                "E": "R$ 70.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Dispõe a Lei nº 14.133/2021 que o processo de contratação direta, que compreende os casos de inexigibilidade e de dispensa de licitação, deverá ser instruído com os seguintes documentos, EXCETO: (",
            "alternativas": {
                "A": "justificativa de preço. (",
                "B": "razão da escolha do contratado. (",
                "C": "demonstração da compatibilidade da previsão de recursos orçamentários com o compromisso a ser assumido. (",
                "D": "parecer jurídico e pareceres técnicos, se for o caso, que demonstrem o atendimento dos requisitos exigidos. (",
                "E": "comprovação da capacidade econômica do fornecedor escolhido para cumprimento do objeto contratual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Prevê a Lei 14.133/2021 que os contratos por ela tratados regular-se-ão pelas suas cláusulas e pelos preceitos __________, e a eles serão aplicados, supletivamente, os princípios da teoria geral dos contratos e as disposições ______________. Assinale a alternativa que correta e sequencialmente preenche as lacunas. (",
            "alternativas": {
                "A": "de direito privado / de direito internacional (",
                "B": "de direito privado / de direito público (",
                "C": "de direito internacional / de direito público (",
                "D": "de direito público / de direito privado (",
                "E": "de direito público / de direito administrativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Recentemente houve uma alteração na Lei Orgânica do Município de Itapecerica da Serra/SP, dispondo que, a partir da legislatura de 2025 o número de vereadores que comporá a Câmara Municipal será de: (",
            "alternativas": {
                "A": "13. (",
                "B": "14. (",
                "C": "15. (",
                "D": "16. (",
                "E": "17."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Nos termos da Lei Orgânica Municipal, são símbolos do Município de Itapecerica da Serra/SP: (",
            "alternativas": {
                "A": "a Bandeira e o Escudo. (",
                "B": "a Bandeira e o Hino. (",
                "C": "a Bandeira e o Brasão. (",
                "D": "o Brasão e o Escudo. (",
                "E": "o Brasão e a Insígnia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "À luz da Lei Orgânica do Município de Itapecerica da Serra/SP, competem ao Município as seguintes atribuições, EXCETO: (",
            "alternativas": {
                "A": "planejar e promover a defesa permanente contra as calamidades públicas. (",
                "B": "legislar sobre as penas a serem aplicadas aos crimes cometidos no seu território. (",
                "C": "organizar e prestar, diretamente ou em regime de concessão ou permissão, os serviços públicos de interesse local, incluindo o de transporte coletivo e dos recursos hidrominerais. (",
                "D": "exigir do proprietário do solo urbano não edificado ou não utilizado, que promova seu adequado aproveitamento, na forma do Estatuto da Cidade e do Plano Diretor. (",
                "E": "instituir cobrança por estacionamentos nos logradouros públicos, situados no centro da"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Com base no Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. Em seguida, assinale a alternativa que contém a sequência correta. ( ) A função de fiscalização, sobre os aspectos contábil, financeiro, orçamentário e patrimonial do Município e das entidades da administração indireta, é exercida exclusivamente pelo Tribunal de Contas do Estado, não cabendo qualquer medida da Câmara Municipal neste sentido. ( ) A função...",
            "alternativas": {
                "A": "V – F – V. (",
                "B": "F – F – V. (",
                "C": "V – F – F. (",
                "D": "F – V – V. (",
                "E": "V – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com o Regimento Interno da Câmara Municipal de Itapecerica da Serra/SP, representar a representar a Câmara em juízo ou fora dele é uma competência atribuída: (",
            "alternativas": {
                "A": "ao Vice-Prefeito Municipal. (",
                "B": "ao Prefeito Municipal. (",
                "C": "a qualquer dos vereadores. (",
                "D": "a qualquer dos membros da Mesa Diretora. (",
                "E": "ao Presidente da Câmara."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz do Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, são formas de provimento de cargos públicos no Município os adiante listados, EXCETO: (",
            "alternativas": {
                "A": "indicação. (",
                "B": "reversão. (",
                "C": "reintegração. (",
                "D": "nomeação. (",
                "E": "aproveitamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE SERVIÇOS \nADMINISTRATIVOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do Município de Itapecerica da Serra/SP, o benefício pago aos dependentes do servidor falecido é denominado: (",
            "alternativas": {
                "A": "retribuição. (",
                "B": "pensão. (",
                "C": "soldo. (",
                "D": "côngrua. (",
                "E": "aposentadoria."
            },
            "resposta_correta": "B"
        }
    ]
}