{
    "ASSISTENTE DE INFORMÁTICA": [
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui -se que: ",
            "alternativas": {
                "A": "o elefante -marinho mais velho ofereceu assistência ao filhote por considerá -lo uma presa. ",
                "B": "a assistência do elefante -marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante - marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes -marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante -marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante -marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante -marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes -marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes -marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresent ado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado. Considere o excerto a seguir para responder às questões 4 e 5: Então, um macho, identificado como o alfa do grupo, se aproximou da fêmea e, logo depois, seguiu em direção ao filhote – que já estava a aproximadamente 40 metros da fêmea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta. Considere o excerto a seguir para responder às questões de 6 a 8: O altruísta seria responsável por uma ação que reduz sua própria chance de sobrevivência e reprodução, mas que beneficia a sobrevivência do outro. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o vocábulo “que” desempenha, respectivamente, em suas duas ocorrências, o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante e conjunção integrante. ",
                "B": "pronome relativo e conjunção integrante. ",
                "C": "pronome relativo e pronome relativo. ",
                "D": "conjunção explicativa e pronome relativo. ",
                "E": "pronome relativo e conjunção causal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, o vocábulo “outro” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "pronome indefinido. ",
                "B": "pronome relativo. ",
                "C": "pronome demonstrativo. ",
                "D": "substantivo. ",
                "E": "adjetivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o vocábulo “responsável” como termo regente, no contexto em que ocorre. Verifica -se como seu termo regido: ",
            "alternativas": {
                "A": "“por.” ",
                "B": "“por uma ação”. ",
                "C": "“uma ação”. ",
                "D": "“por uma ação que reduz sua própria chance de sobrevivência e reprodução”. ",
                "E": "“por uma ação que reduz sua própria chance de sobrevivência e reprodução, mas que beneficia a sobrevivência do outro”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “Eles ressaltam que a condução do filhote foi feita de forma gentil e que, depois, o macho não se aproximou da fêmea, apenas emitiu um som na direção dela.” No contexto apresentado, verifica -se a colocação pronominal proclítica. Tal colocação ocorre porque: ",
            "alternativas": {
                "A": "o verbo a que se refere o pronome constitui uma oração reduzida de infinitivo. ",
                "B": "há um advérbio de negação anteposto ao verbo a que se refere o pronome. ",
                "C": "a oração em que ocorre o pronome é introduzida por uma conjunção subordinativa. ",
                "D": "há um advérbio de tempo anteposto ao verbo a que se refere o pronome. ",
                "E": "o sujeito está anteposto ao verbo a que se refere o pronome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise o excerto a seguir quanto à voz verbal: “Os autores do estudo caracterizam o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado.” Assinale a sentença em que todo o excerto é transpassado para a voz passiva analític a. ",
            "alternativas": {
                "A": "O altruísmo é caracterizado pelos autores do estudo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "B": "Caracteriza -se o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "C": "Caracterizam o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "D": "O comportamento de assistência voltado para um indivíduo necessitado é caracterizado como altruísmo. ",
                "E": "Foi caracterizado como comportamento de assistência voltado para um indivíduo necessitado o altruísmo. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 5 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as têm mais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 6 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 7 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro di a de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armário...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo -se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento ...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente I e II. ",
                "C": "Somente I e III. ",
                "D": "Somente II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 9 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um usuário do Linux precisa descobrir algumas informações detalhadas sobre o hardware instalado em seu computador, que incluem processador, memória e dispositivos de armazenamento. Qual dos seguintes comandos pode indicar as informações procuradas pelo usuário? ",
            "alternativas": {
                "A": "chmod ",
                "B": "hwinfo ",
                "C": "grep ",
                "D": "mkdir ",
                "E": "ls"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um funcionário de uma empresa relata ao departamento de TI que o mouse de seu computador Windows não está funcionando, mesmo tendo testado outros periféricos do mesmo tipo e religar seu computador. Um dos técnicos de suporte instrui o funcionário a atualiz ar o driver do dispositivo manualmente. Qual das seguintes ações apresenta um método mais eficiente da resolução do problema? ",
            "alternativas": {
                "A": "Reinicializar seu computador para que o sistema operacional realize a reinstalação automaticamente. ",
                "B": "Acessar “Gerenciador de dispositivos”, localizar seu dispositivo e atualizá -lo. ",
                "C": "Pesquisar na web um driver do fabricante do dispositivo. ",
                "D": "Entrar em contato com o suporte da Microsoft e solicitar o driver do dispositivo. ",
                "E": "Ativar a função de mouse virtual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise as sentenças: I - O ICMP (Internet Control Message Protocol) é um dos protocolos de rede assim como os protocolos IP, TCP e FTP. Porque: II - Sua função é reportar um erro no processamento de datagrama. Sobre as duas sentenças, é correto afirmar: ",
            "alternativas": {
                "A": "Ambas as afirmativas são verdadeiras, mas a segunda não justifica a primeira. ",
                "B": "Amas as afirmativas são verdadeiras e a segunda justifica a primeira. ",
                "C": "A primeira afirmativa é verdadeira, e a segunda falsa. ",
                "D": "A segunda afirmativa é verdadeira, e a primeira falsa. ",
                "E": "Ambas as afirmativas são falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao fazer uma verificação do uso de armazenamento do dispositivo, um usuário do Windows notou que um aplicativo estava ocupando mais da metade de seu armazenamento. O usuário decide então desinstalar o suposto aplicativo. Qual das seguintes ações resolve pode resolver o problema do usuário de forma mais eficaz? ",
            "alternativas": {
                "A": "Executar uma varredura de sistema do Windows para desinstalar o aplicativo e outros arquivos não utilizados nos últimos 60 dias. ",
                "B": "Selecionar o ícone do aplicativo na área de trabalho com o botão direito do mouse e selecionar “Excluir”. ",
                "C": "Formatar o sistema operacional e reintegrar os arquivos de backup. ",
                "D": "Localizar o aplicativo pelo prompt de comando e executar o comando “delete”. ",
                "E": "Ir em “Painel de Controle”, “Programas”, “Desinstalar um programa”, procurar pelo respectivo aplicativo, selecioná -lo com o botão direito e “Desinstalar”. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma equipe de departamento de TI de uma empresa constatou que alguns computadores de funcionários não possuem o Microsoft Office ativado para uso, o que está causando atraso na entrega de algumas demandas da empresa. Analise e indique a alternativa que mel hor corresponda com a forma de como a equipe deve proceder: ",
            "alternativas": {
                "A": "Reinstalar totalmente o Office em cada dispositivo. ",
                "B": "Fazer um pedido de novos dispositivos. ",
                "C": "Entrar em contato com o Suporte da Microsoft para a ativação de cada produto manualmente. ",
                "D": "Acessar a seção “Ativar produto” no menu de ajuda e prosseguir com a chave do produto. ",
                "E": "Ignorar a ativação, pois o Office é uma ferramenta gratuita e ativará automaticamente ao reiniciar o dispositivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com as diretrizes estabelecidas pelo protocolo IP, o papel que é atribuído ao Protocolo de Resolução de Endereços (ARP) pode ser melhor descrito como: ",
            "alternativas": {
                "A": "Atribuição de endereços aos dispositivos em uma rede. ",
                "B": "Aplicação de máscara de rede padrão. ",
                "C": "Conversão de endereços IP em endereços de rede local. ",
                "D": "Fazer o roteamento eficiente dos dados. ",
                "E": "Definir as sub -redes em uma instalação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para a navegação dentro da World Wide Web, ou apenas Web, o protocolo ______ é utilizado para transferência de hipertexto, em outras palavras, para transferência de dados para que o usuário visualize a página acessada. Qual dos seguintes protocolos melhor corresponde para preencher a lacuna no texto acima? ",
            "alternativas": {
                "A": "FTP ",
                "B": "HTTP ",
                "C": "UDP ",
                "D": "TCP ",
                "E": "RFC"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro de uma infraestrutura empresarial, os ______ atuam como controladores, conectando computadores, impressoras e servidores a rede do prédio ou residência. Analisando o texto acima, indique qual das alternativas melhor corresponde ao preenchimento da lacuna: ",
            "alternativas": {
                "A": "Dispositivos Wi -Fi. ",
                "B": "Switches. ",
                "C": "Roteadores. ",
                "D": "Pontos de Acesso. ",
                "E": "Servidores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as seguintes afirmativas sobre o modelo OSI: I) A camada de enlace de dados gerencia sessões entre aplicativos operantes. II) A entrega sequenciada de dados é dada a camada de transporte III) É atribuída a responsabilidade rotear as comunicações M2M à camada de rede. Sobre as afirmativas, somente são verdadeiras: ",
            "alternativas": {
                "A": "II e III. ",
                "B": "I, II e III. ",
                "C": "apenas III. ",
                "D": "I e III. ",
                "E": "I e II. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Dentre os papéis dos protocolos de internet TCP e UDP, pode -se considerar que as características que os diferenciam em termos de funcionalidade, são melhor definidas como: ",
            "alternativas": {
                "A": "o UDP apresenta uma maior estabilidade de conexão e assegura o envio confiável dos dados, enquanto o TCP desempenha um envio mais ágil de pacotes com tolerância a perca de dados durante o envio. ",
                "B": "o UDP apresenta uma métrica de funcionalidades em redes fechadas, enquanto o TCP é utilizado em redes abertas de Internet. ",
                "C": "o UDP utiliza o broadcast para envio de dados, enquanto o TCP utiliza o multicast. ",
                "D": "o TCP é mais eficiente em redes locais, enquanto o UDP é utilizado em redes mais amplas. ",
                "E": "o TCP é orientado à conexão e garante a entrega confiável dos dados, enquanto o UDP não garante uma entrega confiável."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Após formatar seu computador, um usuário do Windows verifica que seu dispositivo está completamente desprotegido contra ameaças externas e possíveis invasões em seu sistema. Ele precisa ativar o sistema de antivírus e firewall padrão do Windows. Quais das ações a seguir melhor descreve como o usuário deve prosseguir e resolver seu problema? ",
            "alternativas": {
                "A": "Entrar em contato com o suporte técnico da Microsoft e solicitar os arquivos para a instalação do software de proteção. ",
                "B": "Atualizar o driver de proteção do Windows Defender, disponibilizado pela Microsoft para download no site. ",
                "C": "Efetuar a ativação manualmente através do Editor de Política de Grupo Local. ",
                "D": "Acessar o Gerenciador de Dispositivos e em “Atualizar Drivers Pendentes”. ",
                "E": "Reinstalar todo o sistema operacional, pois o Windows Defender deve ser ativado automaticamente pelo Windows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A diafonia, ou Crosstalk, é um dos problemas mais comuns a serem enfrentados em projetos de cabeamento estruturado em edifícios empresariais. A diafonia pode ser entendida como: ",
            "alternativas": {
                "A": "interferência eletromagnética entre dados que trafegam através dos cabos de rede. ",
                "B": "falha na conexão do gateway com seu respectivo switch. ",
                "C": "roteamento broadcast de via única, causando atrasos no envio de dados e gerando atrasos de conexão. ",
                "D": "perda de sinal da conexão sem fio devido ao uso excessivo da banda por múltiplos usuários. ",
                "E": "colisão de mensagens enviadas ao mesmo tempo durante uma conexão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A segurança de rede é fundamental para proteger dados e sistemas inteiros através de firewall, criptografia e políticas de acesso a informações sensíveis e confidenciais. Em conjunto com a Lei Geral de Proteção de Dados Pessoais (LGPD) e softwares modernos de segurança, as empresas buscam cada vez mais proteger a segurança das informações pessoais de seus clientes. O Transport Layer Security (TLS) é um protocolo de segurança de rede. De acordo com suas normas estabelecidas, o propósito de sua cr...",
            "alternativas": {
                "A": "identificar o IP para confirmar o destino. ",
                "B": "facilitar a negociação de chaves de segurança. ",
                "C": "simplificar a conversão binária do pacote transmitido. ",
                "D": "garantir a confidencialidade dos dados transmitidos. ",
                "E": "verificar a integridade dos dados em cada ponto de roteamento. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentre as ferramentas de proteção contra ameaças externas, o componente que fornece uma DMZ (zona desmilitarizada) e oferece uma filtragem de dados entre a rede de Internet e a rede local identifica -se como: ",
            "alternativas": {
                "A": "DHCP (Dynamic Host Configuration Protocol) ",
                "B": "DNS (Domain Name System) ",
                "C": "NAT (Network Address Translation) ",
                "D": "Firewall ",
                "E": "VPN (Virtual Private Network)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma empresa recentemente decidiu aderir ao estilo de trabalho Home Office para metade de seus funcionários. O departamento de TI está trabalhando para que todos os funcionários possam acessar a rede da empresa de forma remota através dos computadores dados pela empresa. Qual das seguintes ações mais se adequ a para que departamento de TI possa implementar para cumprir a tarefa? ",
            "alternativas": {
                "A": "Implementar uma VPN no sistema da empresa. ",
                "B": "Implementar o mesmo serviço de Internet para uma conexão direta. ",
                "C": "Implementar máquinas virtuais que serão acessadas remotamente pelos usuários da empresa. ",
                "D": "Implementar uma rede virtual em comum com a empresa para a entrega das demandas de trabalho. ",
                "E": "Implementar uma solução que envia automaticamente todas as demandas através da Internet"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O Microsoft Defender XDR (Extended Detection and Response) é uma ferramenta disponibilizada pela Microsoft para melhorar a capacidade de proteção contra ataques sofisticados nas empresas. Uma de suas principais funcionalidades é destinada a facilitar a aná lise de incidentes e trazer maior visibilidade sobre a postura de segurança em toda a organização, que é denominada: ",
            "alternativas": {
                "A": "Advanced Hunting ",
                "B": "KQL ",
                "C": "Copilot ",
                "D": "COI ",
                "E": "End Point"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Ao final da aplicação de uma prova em uma escola, o professor de uma turma reuniu as notas de todos os alunos em uma planilha de Excel para constatar a média simples das notas de todos os alunos da sala. Após inserir todas notas dos respectivos alunos na p lanilha, para concluir a tarefa de modo mais eficiente o professor deve: ",
            "alternativas": {
                "A": "inserir a soma e todas as notas utilizando a função SOMA em uma célula separada, inserir o número de alunos da sala em outra célula separada e realizar a divisão entre célula que contém de soma das notas e a célula que contém o número de alunos em outra cé lula separada das demais. ",
                "B": "inserir em uma mesma célula a função SOMA e o intervalo de notas dos alunos, em seguida inserir a símbolo ‘/’ e logo em seguida inserir o total de alunos da sala. ",
                "C": "inserir a função MÉDIA em uma célula separada e selecionar o intervalo de notas de todos os alunos da sala. ",
                "D": "inserir a função VALOR em uma célula separada e, em seguida, utilizar a função DIV para obter a média da sala. ",
                "E": "inserir em uma célula separada a função MULT e o intervalo de notas dos alunos, em outra célula inserir a função CONT.VALORES e o intervalo de nome de todos os alunos, e em outra célula efetuar a divisão das duas células mencionadas anteriormente utilizand o o símbolo ‘/’. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 13 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A diafonia (Crosstalk) pode apresentar -se de duas formas distintas. Associe cada forma de diafonia com sua respectiva nomenclatura: I) paradiafonia ou NEXT (Near End Crosstalk) II) telediafonia ou FEXT (Far End Crosstalk) III) intradiafonia ou IEXT (Infraestructure End Crosstalk) a) Não é uma forma de diafonia. b) A diafonia medida no par interferido (aquele que sobre o efeito da interferência) na mesma extremidade em que se encontra o par interferente (aquele que causa a interferência onde est...",
            "alternativas": {
                "A": "I-a; II-b; III -c. ",
                "B": "I-c; II-b; III -a. ",
                "C": "I-b; II-a; III -c. ",
                "D": "I-a; II-c; III -b. ",
                "E": "I-b; II-c; III -a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O endereçamento IP é um sistema numérico com o propósito de identificar os dispositivos conectados nas redes, em sua maioria na Internet. Utilizando de combinações numéricas, o endereçamento IP possibilita a comunicação entre dispositivos, isto é, envio e recebimento de dados de diferentes redes globais. O protocolo DHCP tem como propósito principal a administração dos endereços IP por meio de: ",
            "alternativas": {
                "A": "alocação de informações de destinos nos pacotes que navegam pela rede. ",
                "B": "envio de mensagens ‘ping’ para teste de comunicação com os servidores IETF. ",
                "C": "garantia de segurança na comunicação. ",
                "D": "enlace dos dados através do IPV6. ",
                "E": "atribuição dinâmica de endereços IP de dispositivos conectados na rede."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Roteadores e switches Cisco são configurados em uma interface de prompt de comando IOS (Internetworking Operating System) que pode ser acessada através de um terminal, console serial ou conexão SSH/Telnet. A interface utiliza de um sistema de permissões pa ra que o usuário navegue e edite as informações e configurações do dispositivo. Ao iniciar o CLI, o usuário se encontrará no modo padrão de navegação User EXEC. Para que possa acessar um modo mais avançado e ter acesso a mais ferramentas e com...",
            "alternativas": {
                "A": "show interface ",
                "B": "enable ",
                "C": "wr ",
                "D": "configure terminal ",
                "E": "disable"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma rede LAN (Local Area Network) refere -se a um conjunto de microcomputadores e periféricos interligados em espaço restrito, a ponto de não dispensar o uso de modems. Em contrapartida, uma WLAN constitui: ",
            "alternativas": {
                "A": "uma rede de longa distância, isto é, uma rede remota. ",
                "B": "uma rede sem fio wireless, sem uso de cabos. ",
                "C": "um equipamento que pode prover sinal Wi - Fi. ",
                "D": "uma rede interligada diretamente a outra rede. ",
                "E": "uma arquitetura de rede peer to peer. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com as especificações dadas pelo IETF, o protocolo de diretório LDAP (Lightweight Directory Acess Protocol) tem sua principal função em um ambiente de rede melhor descrita como: ",
            "alternativas": {
                "A": "consulta e atualização de informações em um diretório distribuído. ",
                "B": "proteção e encaminhamento de alertas sobre atividades suspeitas na rede. ",
                "C": "registrar todos os dados que entram e saem da rede. ",
                "D": "supervisionar as atividades realizadas pelos funcionários, como plataforma de encaminhamento de demandas. ",
                "E": "implementar políticas de controle."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O CUPS (Common Unix Printing System) é um software de administração de impressões que visa melhorar a experiência do usuário por meio de sua usabilidade durante o processo de impressão. Sua singularidade e principal vantagem pode ser melhor descrita como: ",
            "alternativas": {
                "A": "Reorganizar documentos aos usuários em um único formato de arquivo. ",
                "B": "Restringir à impressão apenas de documentos em formato PDF. ",
                "C": "Desencapsular arquivos que impeçam a conexão entre redes internas. ",
                "D": "Facilidade na integração de impressoras em redes diferentes com o sistema Unix. ",
                "E": "Suporte para o sistema operacional Windows 11."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com as documentações oficiais do IETF sobre o DNS (Domain Name System), o sistema tem como propósito fundamental: ",
            "alternativas": {
                "A": "conversão de endereços IP em nomes de domínio. ",
                "B": "distribuição e administração mundial de endereços IPV4. ",
                "C": "autenticação de funcionários em redes corporativas. ",
                "D": "supervisão do tráfego de dados na rede. ",
                "E": "intersecção de atividades suspeitas na rede interna da empresa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Implementar medidas robustas de proteção, como firewall, detecção de intrusões e monitoramento contínuo na rede é essencial para manter a integridade dos sistemas e prevenir ameaças cibernéticas. O protocolo SNMP (Simple Network Management Protocol) tem como propósito fundamental melhor descrito como: ",
            "alternativas": {
                "A": "Converter nomes de domínio em endereços IP. ",
                "B": "Compactar dados durante sua transmissão. ",
                "C": "Prevenir Crosstalk e outras interferências externas que podem interceptar a comunicação entre dispositivos. ",
                "D": "Estabelecer conexões seguras em redes sem fio. ",
                "E": "Gerenciar e monitorar dispositivos de rede de forma centralizada. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui -se que: ",
            "alternativas": {
                "A": "o elefante -marinho mais velho ofereceu assistência ao filhote por considerá -lo uma presa. ",
                "B": "a assistência do elefante -marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante - marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes -marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante -marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante -marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante -marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes -marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes -marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresent ado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado. Considere o excerto a seguir para responder às questões 4 e 5: Então, um macho, identificado como o alfa do grupo, se aproximou da fêmea e, logo depois, seguiu em direção ao filhote – que já estava a aproximadamente 40 metros da fêmea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta. Considere o excerto a seguir para responder às questões de 6 a 8: O altruísta seria responsável por uma ação que reduz sua própria chance de sobrevivência e reprodução, mas que beneficia a sobrevivência do outro. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No contexto apresentado, o vocábulo “que” desempenha, respectivamente, em suas duas ocorrências, o papel gramatical de: ",
            "alternativas": {
                "A": "conjunção integrante e conjunção integrante. ",
                "B": "pronome relativo e conjunção integrante. ",
                "C": "pronome relativo e pronome relativo. ",
                "D": "conjunção explicativa e pronome relativo. ",
                "E": "pronome relativo e conjunção causal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "No contexto apresentado, o vocábulo “outro” desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "pronome indefinido. ",
                "B": "pronome relativo. ",
                "C": "pronome demonstrativo. ",
                "D": "substantivo. ",
                "E": "adjetivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o vocábulo “responsável” como termo regente, no contexto em que ocorre. Verifica -se como seu termo regido: ",
            "alternativas": {
                "A": "“por.” ",
                "B": "“por uma ação”. ",
                "C": "“uma ação”. ",
                "D": "“por uma ação que reduz sua própria chance de sobrevivência e reprodução”. ",
                "E": "“por uma ação que reduz sua própria chance de sobrevivência e reprodução, mas que beneficia a sobrevivência do outro”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “Eles ressaltam que a condução do filhote foi feita de forma gentil e que, depois, o macho não se aproximou da fêmea, apenas emitiu um som na direção dela.” No contexto apresentado, verifica -se a colocação pronominal proclítica. Tal colocação ocorre porque: ",
            "alternativas": {
                "A": "o verbo a que se refere o pronome constitui uma oração reduzida de infinitivo. ",
                "B": "há um advérbio de negação anteposto ao verbo a que se refere o pronome. ",
                "C": "a oração em que ocorre o pronome é introduzida por uma conjunção subordinativa. ",
                "D": "há um advérbio de tempo anteposto ao verbo a que se refere o pronome. ",
                "E": "o sujeito está anteposto ao verbo a que se refere o pronome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise o excerto a seguir quanto à voz verbal: “Os autores do estudo caracterizam o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado.” Assinale a sentença em que todo o excerto é transpassado para a voz passiva analític a. ",
            "alternativas": {
                "A": "O altruísmo é caracterizado pelos autores do estudo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "B": "Caracteriza -se o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "C": "Caracterizam o altruísmo como um comportamento de assistência voltado para um indivíduo necessitado. ",
                "D": "O comportamento de assistência voltado para um indivíduo necessitado é caracterizado como altruísmo. ",
                "E": "Foi caracterizado como comportamento de assistência voltado para um indivíduo necessitado o altruísmo. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 5 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as têm mais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 6 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 7 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro di a de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armário...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo -se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento ...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente I e II. ",
                "C": "Somente I e III. ",
                "D": "Somente II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 9 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Um usuário do Linux precisa descobrir algumas informações detalhadas sobre o hardware instalado em seu computador, que incluem processador, memória e dispositivos de armazenamento. Qual dos seguintes comandos pode indicar as informações procuradas pelo usuário? ",
            "alternativas": {
                "A": "chmod ",
                "B": "hwinfo ",
                "C": "grep ",
                "D": "mkdir ",
                "E": "ls"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Um funcionário de uma empresa relata ao departamento de TI que o mouse de seu computador Windows não está funcionando, mesmo tendo testado outros periféricos do mesmo tipo e religar seu computador. Um dos técnicos de suporte instrui o funcionário a atualiz ar o driver do dispositivo manualmente. Qual das seguintes ações apresenta um método mais eficiente da resolução do problema? ",
            "alternativas": {
                "A": "Reinicializar seu computador para que o sistema operacional realize a reinstalação automaticamente. ",
                "B": "Acessar “Gerenciador de dispositivos”, localizar seu dispositivo e atualizá -lo. ",
                "C": "Pesquisar na web um driver do fabricante do dispositivo. ",
                "D": "Entrar em contato com o suporte da Microsoft e solicitar o driver do dispositivo. ",
                "E": "Ativar a função de mouse virtual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise as sentenças: I - O ICMP (Internet Control Message Protocol) é um dos protocolos de rede assim como os protocolos IP, TCP e FTP. Porque: II - Sua função é reportar um erro no processamento de datagrama. Sobre as duas sentenças, é correto afirmar: ",
            "alternativas": {
                "A": "Ambas as afirmativas são verdadeiras, mas a segunda não justifica a primeira. ",
                "B": "Amas as afirmativas são verdadeiras e a segunda justifica a primeira. ",
                "C": "A primeira afirmativa é verdadeira, e a segunda falsa. ",
                "D": "A segunda afirmativa é verdadeira, e a primeira falsa. ",
                "E": "Ambas as afirmativas são falsas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao fazer uma verificação do uso de armazenamento do dispositivo, um usuário do Windows notou que um aplicativo estava ocupando mais da metade de seu armazenamento. O usuário decide então desinstalar o suposto aplicativo. Qual das seguintes ações resolve pode resolver o problema do usuário de forma mais eficaz? ",
            "alternativas": {
                "A": "Executar uma varredura de sistema do Windows para desinstalar o aplicativo e outros arquivos não utilizados nos últimos 60 dias. ",
                "B": "Selecionar o ícone do aplicativo na área de trabalho com o botão direito do mouse e selecionar “Excluir”. ",
                "C": "Formatar o sistema operacional e reintegrar os arquivos de backup. ",
                "D": "Localizar o aplicativo pelo prompt de comando e executar o comando “delete”. ",
                "E": "Ir em “Painel de Controle”, “Programas”, “Desinstalar um programa”, procurar pelo respectivo aplicativo, selecioná -lo com o botão direito e “Desinstalar”. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 10 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Uma equipe de departamento de TI de uma empresa constatou que alguns computadores de funcionários não possuem o Microsoft Office ativado para uso, o que está causando atraso na entrega de algumas demandas da empresa. Analise e indique a alternativa que mel hor corresponda com a forma de como a equipe deve proceder: ",
            "alternativas": {
                "A": "Reinstalar totalmente o Office em cada dispositivo. ",
                "B": "Fazer um pedido de novos dispositivos. ",
                "C": "Entrar em contato com o Suporte da Microsoft para a ativação de cada produto manualmente. ",
                "D": "Acessar a seção “Ativar produto” no menu de ajuda e prosseguir com a chave do produto. ",
                "E": "Ignorar a ativação, pois o Office é uma ferramenta gratuita e ativará automaticamente ao reiniciar o dispositivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com as diretrizes estabelecidas pelo protocolo IP, o papel que é atribuído ao Protocolo de Resolução de Endereços (ARP) pode ser melhor descrito como: ",
            "alternativas": {
                "A": "Atribuição de endereços aos dispositivos em uma rede. ",
                "B": "Aplicação de máscara de rede padrão. ",
                "C": "Conversão de endereços IP em endereços de rede local. ",
                "D": "Fazer o roteamento eficiente dos dados. ",
                "E": "Definir as sub -redes em uma instalação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para a navegação dentro da World Wide Web, ou apenas Web, o protocolo ______ é utilizado para transferência de hipertexto, em outras palavras, para transferência de dados para que o usuário visualize a página acessada. Qual dos seguintes protocolos melhor corresponde para preencher a lacuna no texto acima? ",
            "alternativas": {
                "A": "FTP ",
                "B": "HTTP ",
                "C": "UDP ",
                "D": "TCP ",
                "E": "RFC"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro de uma infraestrutura empresarial, os ______ atuam como controladores, conectando computadores, impressoras e servidores a rede do prédio ou residência. Analisando o texto acima, indique qual das alternativas melhor corresponde ao preenchimento da lacuna: ",
            "alternativas": {
                "A": "Dispositivos Wi -Fi. ",
                "B": "Switches. ",
                "C": "Roteadores. ",
                "D": "Pontos de Acesso. ",
                "E": "Servidores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise as seguintes afirmativas sobre o modelo OSI: I) A camada de enlace de dados gerencia sessões entre aplicativos operantes. II) A entrega sequenciada de dados é dada a camada de transporte III) É atribuída a responsabilidade rotear as comunicações M2M à camada de rede. Sobre as afirmativas, somente são verdadeiras: ",
            "alternativas": {
                "A": "II e III. ",
                "B": "I, II e III. ",
                "C": "apenas III. ",
                "D": "I e III. ",
                "E": "I e II. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Dentre os papéis dos protocolos de internet TCP e UDP, pode -se considerar que as características que os diferenciam em termos de funcionalidade, são melhor definidas como: ",
            "alternativas": {
                "A": "o UDP apresenta uma maior estabilidade de conexão e assegura o envio confiável dos dados, enquanto o TCP desempenha um envio mais ágil de pacotes com tolerância a perca de dados durante o envio. ",
                "B": "o UDP apresenta uma métrica de funcionalidades em redes fechadas, enquanto o TCP é utilizado em redes abertas de Internet. ",
                "C": "o UDP utiliza o broadcast para envio de dados, enquanto o TCP utiliza o multicast. ",
                "D": "o TCP é mais eficiente em redes locais, enquanto o UDP é utilizado em redes mais amplas. ",
                "E": "o TCP é orientado à conexão e garante a entrega confiável dos dados, enquanto o UDP não garante uma entrega confiável."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Após formatar seu computador, um usuário do Windows verifica que seu dispositivo está completamente desprotegido contra ameaças externas e possíveis invasões em seu sistema. Ele precisa ativar o sistema de antivírus e firewall padrão do Windows. Quais das ações a seguir melhor descreve como o usuário deve prosseguir e resolver seu problema? ",
            "alternativas": {
                "A": "Entrar em contato com o suporte técnico da Microsoft e solicitar os arquivos para a instalação do software de proteção. ",
                "B": "Atualizar o driver de proteção do Windows Defender, disponibilizado pela Microsoft para download no site. ",
                "C": "Efetuar a ativação manualmente através do Editor de Política de Grupo Local. ",
                "D": "Acessar o Gerenciador de Dispositivos e em “Atualizar Drivers Pendentes”. ",
                "E": "Reinstalar todo o sistema operacional, pois o Windows Defender deve ser ativado automaticamente pelo Windows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A diafonia, ou Crosstalk, é um dos problemas mais comuns a serem enfrentados em projetos de cabeamento estruturado em edifícios empresariais. A diafonia pode ser entendida como: ",
            "alternativas": {
                "A": "interferência eletromagnética entre dados que trafegam através dos cabos de rede. ",
                "B": "falha na conexão do gateway com seu respectivo switch. ",
                "C": "roteamento broadcast de via única, causando atrasos no envio de dados e gerando atrasos de conexão. ",
                "D": "perda de sinal da conexão sem fio devido ao uso excessivo da banda por múltiplos usuários. ",
                "E": "colisão de mensagens enviadas ao mesmo tempo durante uma conexão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A segurança de rede é fundamental para proteger dados e sistemas inteiros através de firewall, criptografia e políticas de acesso a informações sensíveis e confidenciais. Em conjunto com a Lei Geral de Proteção de Dados Pessoais (LGPD) e softwares modernos de segurança, as empresas buscam cada vez mais proteger a segurança das informações pessoais de seus clientes. O Transport Layer Security (TLS) é um protocolo de segurança de rede. De acordo com suas normas estabelecidas, o propósito de sua cr...",
            "alternativas": {
                "A": "identificar o IP para confirmar o destino. ",
                "B": "facilitar a negociação de chaves de segurança. ",
                "C": "simplificar a conversão binária do pacote transmitido. ",
                "D": "garantir a confidencialidade dos dados transmitidos. ",
                "E": "verificar a integridade dos dados em cada ponto de roteamento. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Dentre as ferramentas de proteção contra ameaças externas, o componente que fornece uma DMZ (zona desmilitarizada) e oferece uma filtragem de dados entre a rede de Internet e a rede local identifica -se como: ",
            "alternativas": {
                "A": "DHCP (Dynamic Host Configuration Protocol) ",
                "B": "DNS (Domain Name System) ",
                "C": "NAT (Network Address Translation) ",
                "D": "Firewall ",
                "E": "VPN (Virtual Private Network)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Uma empresa recentemente decidiu aderir ao estilo de trabalho Home Office para metade de seus funcionários. O departamento de TI está trabalhando para que todos os funcionários possam acessar a rede da empresa de forma remota através dos computadores dados pela empresa. Qual das seguintes ações mais se adequ a para que departamento de TI possa implementar para cumprir a tarefa? ",
            "alternativas": {
                "A": "Implementar uma VPN no sistema da empresa. ",
                "B": "Implementar o mesmo serviço de Internet para uma conexão direta. ",
                "C": "Implementar máquinas virtuais que serão acessadas remotamente pelos usuários da empresa. ",
                "D": "Implementar uma rede virtual em comum com a empresa para a entrega das demandas de trabalho. ",
                "E": "Implementar uma solução que envia automaticamente todas as demandas através da Internet"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O Microsoft Defender XDR (Extended Detection and Response) é uma ferramenta disponibilizada pela Microsoft para melhorar a capacidade de proteção contra ataques sofisticados nas empresas. Uma de suas principais funcionalidades é destinada a facilitar a aná lise de incidentes e trazer maior visibilidade sobre a postura de segurança em toda a organização, que é denominada: ",
            "alternativas": {
                "A": "Advanced Hunting ",
                "B": "KQL ",
                "C": "Copilot ",
                "D": "COI ",
                "E": "End Point"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Ao final da aplicação de uma prova em uma escola, o professor de uma turma reuniu as notas de todos os alunos em uma planilha de Excel para constatar a média simples das notas de todos os alunos da sala. Após inserir todas notas dos respectivos alunos na p lanilha, para concluir a tarefa de modo mais eficiente o professor deve: ",
            "alternativas": {
                "A": "inserir a soma e todas as notas utilizando a função SOMA em uma célula separada, inserir o número de alunos da sala em outra célula separada e realizar a divisão entre célula que contém de soma das notas e a célula que contém o número de alunos em outra cé lula separada das demais. ",
                "B": "inserir em uma mesma célula a função SOMA e o intervalo de notas dos alunos, em seguida inserir a símbolo ‘/’ e logo em seguida inserir o total de alunos da sala. ",
                "C": "inserir a função MÉDIA em uma célula separada e selecionar o intervalo de notas de todos os alunos da sala. ",
                "D": "inserir a função VALOR em uma célula separada e, em seguida, utilizar a função DIV para obter a média da sala. ",
                "E": "inserir em uma célula separada a função MULT e o intervalo de notas dos alunos, em outra célula inserir a função CONT.VALORES e o intervalo de nome de todos os alunos, e em outra célula efetuar a divisão das duas células mencionadas anteriormente utilizand o o símbolo ‘/’. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 13 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A diafonia (Crosstalk) pode apresentar -se de duas formas distintas. Associe cada forma de diafonia com sua respectiva nomenclatura: I) paradiafonia ou NEXT (Near End Crosstalk) II) telediafonia ou FEXT (Far End Crosstalk) III) intradiafonia ou IEXT (Infraestructure End Crosstalk) a) Não é uma forma de diafonia. b) A diafonia medida no par interferido (aquele que sobre o efeito da interferência) na mesma extremidade em que se encontra o par interferente (aquele que causa a interferência onde est...",
            "alternativas": {
                "A": "I-a; II-b; III -c. ",
                "B": "I-c; II-b; III -a. ",
                "C": "I-b; II-a; III -c. ",
                "D": "I-a; II-c; III -b. ",
                "E": "I-b; II-c; III -a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "O endereçamento IP é um sistema numérico com o propósito de identificar os dispositivos conectados nas redes, em sua maioria na Internet. Utilizando de combinações numéricas, o endereçamento IP possibilita a comunicação entre dispositivos, isto é, envio e recebimento de dados de diferentes redes globais. O protocolo DHCP tem como propósito principal a administração dos endereços IP por meio de: ",
            "alternativas": {
                "A": "alocação de informações de destinos nos pacotes que navegam pela rede. ",
                "B": "envio de mensagens ‘ping’ para teste de comunicação com os servidores IETF. ",
                "C": "garantia de segurança na comunicação. ",
                "D": "enlace dos dados através do IPV6. ",
                "E": "atribuição dinâmica de endereços IP de dispositivos conectados na rede."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Roteadores e switches Cisco são configurados em uma interface de prompt de comando IOS (Internetworking Operating System) que pode ser acessada através de um terminal, console serial ou conexão SSH/Telnet. A interface utiliza de um sistema de permissões pa ra que o usuário navegue e edite as informações e configurações do dispositivo. Ao iniciar o CLI, o usuário se encontrará no modo padrão de navegação User EXEC. Para que possa acessar um modo mais avançado e ter acesso a mais ferramentas e com...",
            "alternativas": {
                "A": "show interface ",
                "B": "enable ",
                "C": "wr ",
                "D": "configure terminal ",
                "E": "disable"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma rede LAN (Local Area Network) refere -se a um conjunto de microcomputadores e periféricos interligados em espaço restrito, a ponto de não dispensar o uso de modems. Em contrapartida, uma WLAN constitui: ",
            "alternativas": {
                "A": "uma rede de longa distância, isto é, uma rede remota. ",
                "B": "uma rede sem fio wireless, sem uso de cabos. ",
                "C": "um equipamento que pode prover sinal Wi - Fi. ",
                "D": "uma rede interligada diretamente a outra rede. ",
                "E": "uma arquitetura de rede peer to peer. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 14 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com as especificações dadas pelo IETF, o protocolo de diretório LDAP (Lightweight Directory Acess Protocol) tem sua principal função em um ambiente de rede melhor descrita como: ",
            "alternativas": {
                "A": "consulta e atualização de informações em um diretório distribuído. ",
                "B": "proteção e encaminhamento de alertas sobre atividades suspeitas na rede. ",
                "C": "registrar todos os dados que entram e saem da rede. ",
                "D": "supervisionar as atividades realizadas pelos funcionários, como plataforma de encaminhamento de demandas. ",
                "E": "implementar políticas de controle."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O CUPS (Common Unix Printing System) é um software de administração de impressões que visa melhorar a experiência do usuário por meio de sua usabilidade durante o processo de impressão. Sua singularidade e principal vantagem pode ser melhor descrita como: ",
            "alternativas": {
                "A": "Reorganizar documentos aos usuários em um único formato de arquivo. ",
                "B": "Restringir à impressão apenas de documentos em formato PDF. ",
                "C": "Desencapsular arquivos que impeçam a conexão entre redes internas. ",
                "D": "Facilidade na integração de impressoras em redes diferentes com o sistema Unix. ",
                "E": "Suporte para o sistema operacional Windows 11."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com as documentações oficiais do IETF sobre o DNS (Domain Name System), o sistema tem como propósito fundamental: ",
            "alternativas": {
                "A": "conversão de endereços IP em nomes de domínio. ",
                "B": "distribuição e administração mundial de endereços IPV4. ",
                "C": "autenticação de funcionários em redes corporativas. ",
                "D": "supervisão do tráfego de dados na rede. ",
                "E": "intersecção de atividades suspeitas na rede interna da empresa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE INFORMÁTICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Implementar medidas robustas de proteção, como firewall, detecção de intrusões e monitoramento contínuo na rede é essencial para manter a integridade dos sistemas e prevenir ameaças cibernéticas. O protocolo SNMP (Simple Network Management Protocol) tem como propósito fundamental melhor descrito como: ",
            "alternativas": {
                "A": "Converter nomes de domínio em endereços IP. ",
                "B": "Compactar dados durante sua transmissão. ",
                "C": "Prevenir Crosstalk e outras interferências externas que podem interceptar a comunicação entre dispositivos. ",
                "D": "Estabelecer conexões seguras em redes sem fio. ",
                "E": "Gerenciar e monitorar dispositivos de rede de forma centralizada. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE INFORMÁTICA Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}