{
    "ASSISTENTE JURÍDICO LEGISLATIVO": [
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: (",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. (",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. (",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. (",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. (",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: (",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. (",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. (",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. (",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. (",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 3 de 19 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: (",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. (",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. (",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. (",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. (",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "transitiva indireta. (",
                "C": "intransitiva. (",
                "D": "transitiva direta e indireta. (",
                "E": "pronominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: (",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. (",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. (",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. (",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. (",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: (",
            "alternativas": {
                "A": "positivo. (",
                "B": "comparativo. (",
                "C": "superlativo relativo. (",
                "D": "superlativo absoluto sintético. (",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 4 de 19 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. (",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. (",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. (",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. (",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. (",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. (",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. (",
                "B": "I. conserto; II. assentos; III. cessaram. (",
                "C": "I. conserto; II. acentos; III. cessaram. (",
                "D": "I. concerto; II. assentos; III. sessaram. (",
                "E": "I. conserto; II. acentos; III. sessaram. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sobre os enunciados das Súmulas do Supremo Tribunal Federal, assinale a alternativa correta: (",
            "alternativas": {
                "A": "a norma legal que altera o prazo de recolhimento da obrigação tributária se sujeita ao princípio da anterioridade. (",
                "B": "o direito ao auxílio -alimentação se estende aos servidores inativos. (",
                "C": "é inconstitucional a vinculação do reajuste de vencimentos de servidores estaduais ou municipais a índices federais de correção monetária. (",
                "D": "o magistrado não deve encaminhar ao Supremo Tribunal Federal o agravo de instrumento interposto da decisão que não admite recurso extraordinário referente à causa instaurada no âmbito dos juizados especiais. (",
                "E": "é cabível reclamação quando já houver transitado em julgado o ato judicial que se alega tenha desrespeitado decisão do Supremo Tribunal Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sobre os enunciados das Súmulas do Supremo Tribunal Federal, assinale a alternativa correta: (",
            "alternativas": {
                "A": "os municípios têm competência para regular o horário do comércio local, mesmo que contrarie leis estaduais ou federais válidas. (",
                "B": "pela demora no pagamento do preço da desapropriação cabe indenização complementar além dos juros. (",
                "C": "a existência de recurso administrativo com efeito suspensivo não impede o uso do mandado de segurança contra omissão da autoridade. (",
                "D": "pessoa jurídica detêm legitimidade para propor ação popular. (",
                "E": "o servidor público em disponibilidade não tem direito aos vencimentos integrais do cargo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 5 de 19 QUESTÃO 13 Acerca da organização do estado, assinale a opção correta: (A) cabe à União explorar diretamente, ou mediante concessão, os serviços locais de gás canalizado, na forma da lei, vedada a edição de medida provisória para a sua regulamentação. (B) a criação, a incorporação, a fusão e o desmembramento de Municípios, far -se-ão por lei estadual, dentro do período determinado por lei complementar federal, e dependerão de consulta prévia, mediante referendo, às populações dos municípios envolvidos, a pós divulgação dos estudos de viabilidade municipal, apresentados e publicados na forma da lei. (C) os estados podem incorporar -se entre si, subdividir -se ou desmembrar -se para se anexarem a outros, ou formarem novos estados ou territórios federais, exclusivamente mediante aprovação do congresso nacional, por lei complementar. (D) a faixa de até cento e oitenta quilômetros de largura, ao longo das fronteiras terrestres, designada como faixa de fronteira, é considerada fundamental para defesa do território nacional, e sua ocupação e utilização serão reguladas em lei. (E) é assegurada, nos termos da lei, à União, aos Estados, ao Distrito Federal e aos Municípios a participação no resultado da exploração de petróleo ou gás natural, de recursos hídricos para fins de geração de energia elétrica e de outros recursos minerai s no respectivo território, plataforma continental, mar territorial ou zona econômica exclusiva, ou compensação financeira por essa exploração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "É de competência privativa da união legislar sobre: (",
            "alternativas": {
                "A": "educação, cultura, ensino, desporto, ciência, tecnologia, pesquisa, desenvolvimento e inovação. (",
                "B": "proteção e integração social das pessoas portadoras de deficiência. (",
                "C": "florestas, caça, pesca, fauna, conservação da natureza, defesa do solo e dos recursos naturais, proteção do meio ambiente e controle da poluição. (",
                "D": "sistemas de consórcios e sorteios. (",
                "E": "direito tributário, financeiro, penitenciário, econômico e urbanístico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A União não intervirá nos estados nem no Distrito Federal, exceto: (",
            "alternativas": {
                "A": "para reorganizar as finanças da unidade da federação que deixar de entregar aos Municípios receitas tributárias fixadas na constituição, dentro dos prazos estabelecidos em lei. (",
                "B": "quando o Tribunal de Justiça der provimento a representação para assegurar a observância de princípios indicados na Constituição Estadual, ou para prover a execução de lei, de ordem ou de decisão judicial. (",
                "C": "quando não tiver sido aplicado o mínimo exigido da receita na manutenção e desenvolvimento do ensino e nas ações e serviços públicos de saúde. (",
                "D": "quando não forem prestadas contas devidas, na forma da lei. (",
                "E": "quando deixar de ser paga, sem motivo de força maior, por dois anos consecutivos, a dívida fundada. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 6 de 19 QUESTÃO 16 A propositura da ação direta de inconstitucionalidade interventiva deverá ser realizada exclusivamente: (A) pelo Presidente da República em concorrência com o Procurador Geral da República. (B) o Presidente da República em concorrência com o Procurador Geral da República e a Mesa do Senado Federal. (C) o Presidente da República em concorrência com o Procurador Geral da República e a Mesa da Câmara dos Deputados. (D) Procurador Geral da República, apenas. (E) o Presidente da República, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considerando as alternativas a seguir, assinale a opção correta: (",
            "alternativas": {
                "A": "o contrato de programa perderá sua vigência quando extinto o consórcio público ou o convênio de cooperação que autorizou a gestão associada de serviços públicos. (",
                "B": "os entes consorciados devem aplicar os recursos entregues por meio de contrato de rateio para o atendimento de despesas genéricas, inclusive transferências ou operações de crédito. (",
                "C": "o consórcio público será constituído por contrato cuja celebração dependerá da prévia subscrição de protocolo de intenções. (",
                "D": "a união não participará de consórcios públicos em que também façam parte todos os Estados em cujos territórios estejam situados os municípios consorciados. (",
                "E": "é válida a cláusula de contrato de programa que atribuir ao contratado o exercício dos poderes de planejamento, regulação e fiscalização dos serviços por ele próprio prestados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Acerca do contrato de concessão previsto na Lei Federal nº. 8.987/1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, assinale a alternativa correta quanto aos encargos do Poder Concedente: (",
            "alternativas": {
                "A": "manter em dia o inventário e o registro dos bens vinculados à concessão. (",
                "B": "zelar pela boa qualidade do serviço, receber, apurar e solucionar queixas e reclamações dos usuários, que serão cientificados, em até trinta dias, das providências tomadas. (",
                "C": "zelar pela integridade dos bens vinculados à prestação do serviço, bem como segurá -los adequadamente. (",
                "D": "permitir aos encarregados da fiscalização livre acesso, em qualquer época, às obras, aos equipamentos e às instalações integrantes do serviço, bem como a seus registros contábeis. (",
                "E": "captar, aplicar e gerir os recursos financeiros necessários à prestação do serviço."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que não corresponde ao conceito de utilidade pública para fins de desapropriação: (",
            "alternativas": {
                "A": "a criação e melhoramento de centros de população, e seu abastecimento regular de meios de subsistência. (",
                "B": "a assistência pública, as obras de higiene e decoração, casas de saúde, clínicas, estações de clima e fontes medicinais. (",
                "C": "a preservação e a conservação adequada de arquivos, documentos e outros bens móveis de valor histórico ou artístico. (",
                "D": "a construção de edifícios públicos, monumentos comemorativos e cemitérios. (",
                "E": "a proteção do solo e a preservação de cursos e mananciais de água e de reservas florestais. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 7 de 19 QUESTÃO 20 Nos termos da Lei Federal nº. 12.846/2013, que dispõe sobre a responsabilização administrativa e civil de pessoas jurídicas pela prática de atos contra a Administração Pública, nacional ou estrangeira, assinale a alternativa CORRETA: (A) a instauração e o julgamento de processo administrativo para apuração da responsabilidade de pessoa jurídica cabem à autoridade máxima de cada órgão ou entidade dos Poderes Executivo, Legislativo e Judiciário, que agirá mediante provocação, observados o contraditório e a ampla defesa. (B) no âmbito do poder executivo federal, a Controladoria -Geral da União - CGU terá competência exclusiva para instaurar processos administrativos de responsabilização de pessoas jurídicas ou para avocar os processos instaurados com fundamento nesta Lei, p ara exame de sua regularidade ou para corrigir -lhes o andamento. (C) a comissão apurativa deverá concluir o processo no prazo de 180 (cento e oitenta) dias contados da data da publicação do ato que a instituir e, ao final, apresentar relatórios sobre os fatos apurados e eventual responsabilidade da pessoa jurídica, suge rindo de forma motivada as sanções a serem aplicadas, sendo vedada sua prorrogação. (D) no processo administrativo para apuração de responsabilidade, será concedido à pessoa jurídica prazo de 15 (quinze) dias para defesa, contados a partir da intimação. (E) a personalidade jurídica poderá ser desconsiderada sempre que utilizada com abuso do direito para facilitar, encobrir ou dissimular a prática dos atos ilícitos previstos na Lei Federal n.º 12.846/2013 ou para provocar confusão patrimonial, sendo estend idos todos os efeitos das sanções aplicadas à pessoa jurídica aos seus administradores e sócios com poderes de administração, observados o contraditório e a ampla defesa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Toda concessão ou permissão pressupõe a prestação de serviço adequado ao pleno atendimento dos usuários, conforme estabelecido na Lei Federal n.º 8.987/95, nas normas pertinentes e no respectivo contrato. Considerando a assertiva e as disposições da Lei Federal n.º 8.987/95, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Não se caracteriza como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, quando motivada por razões de ordem técnica ou de segurança das instalações. (",
                "B": "Caracteriza -se automaticamente como descontinuidade do serviço a sua interrupção em situação de emergência. (",
                "C": "Caracteriza -se automaticamente como descontinuidade do serviço a sua interrupção, ainda que após prévio aviso. (",
                "D": "Caracteriza -se como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, mesmo quando por inadimplemento do usuário, considerado o interesse da coletividade. (",
                "E": "Não se caracteriza como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, quando por inadimplemento do usuário, considerado o interesse da coletividade, podendo a interrupção se iniciar na sexta -feira, no sába do ou no domingo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 8 de 19 QUESTÃO 22 Considerando os meios alternativos de resolução de controvérsias e as disposições da Lei Federal n.º 14.133/2021, de Licitações e Contratos Administrativos, assinale a alternativa correta. (A) Os meios alternativos de prevenção e resolução de controvérsias não poderão ser utilizados nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos. (B) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a conciliação enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponíve is. (C) Os contratos administrativos regidos pela referida e vigente Lei de Licitações e Contratos Administrativos poderão ser aditados para permitir a adoção dos meios alternativos de resolução de controvérsias relacionadas a direitos patrimoniais disponíveis . (D) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a mediação enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponíveis. (E) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a arbitragem enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponívei s."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Estabelece a Lei n.º 14.133/2021, de Licitações e Contratos Administrativos, que: (",
            "alternativas": {
                "A": "A pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em decorrência de sanção que lhe foi imposta poderá disputar licitação ou participar da execução de contrato apenas indiretamente. (",
                "B": "O autor do projeto básico, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados, poderá disputar licitação, mas não poderá participar da execução do contrato, direta ou indiretamente. (",
                "C": "A pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em decorrência de sanção que lhe foi imposta poderá disputar a licitação, mas não poderá participar da execução do contrato, direta ou indire tamente. (",
                "D": "O autor do projeto básico, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados, não poderá disputar licitação, mas poderá participar da execução do contrato, direta ou indiretamente. (",
                "E": "Não poderão disputar licitação ou participar da execução de contrato, direta ou indiretamente, autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Estabelece o Código Tributário Nacional que: (",
            "alternativas": {
                "A": "Sujeito passivo da obrigação principal é a pessoa obrigada ao pagamento de tributo, somente. (",
                "B": "Contribuinte é a pessoa obrigada ao pagamento da penalidade pecuniária. (",
                "C": "Responsável é a pessoa obrigada ao pagamento da penalidade pecuniária. (",
                "D": "Sujeito passivo da obrigação acessória é a pessoa obrigada às prestações que constituam o seu objeto. (",
                "E": "Sujeito passivo da obrigação principal é o contribuinte, única pessoa obrigada ao pagamento do tributo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 9 de 19 QUESTÃO 25 Quanto à constituição definitiva de Crédito Tributário, nos termos expressos do Código Tributário Nacional, é correto afirmar que: (A) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de responsabilidade funcional. (B) A atividade administrativa de lançamento é vinculada e facultativa, em razão da ausência de atribuição de responsabilidade funcional em não sendo exercida. (C) A atividade administrativa de lançamento é dissociada à função e facultativa, sob pena de formalismo exacerbado. (D) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de o fisco arcar com o crédito que não tiver sido lançado. (E) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de o contribuinte ser compelido a promover o lançamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Código Tributário Nacional, na ausência de disposição expressa, a autoridade competente para aplicar a legislação tributária utilizará sucessivamente, na ordem indicada: (",
            "alternativas": {
                "A": "os princípios gerais de direito tributário, os princípios gerais de direito público, a analogia e a equidade. (",
                "B": "a analogia, os princípios gerais de direito tributário, os princípios gerais de direito público e a equidade. (",
                "C": "a equidade, os princípios gerais de direito tributário, os princípios gerais de direito público e a analogia. (",
                "D": "os princípios gerais de direito público, os princípios gerais de direito tributário, a equidade e a analogia. (",
                "E": "a analogia, a equidade, os princípios gerais de direito tributário e os princípios gerais de direito público."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição, de acordo com o Código Tributário Nacional, será remunerado: (",
            "alternativas": {
                "A": "Por taxa. (",
                "B": "Por imposto. (",
                "C": "Por contribuição. (",
                "D": "Por tarifa. (",
                "E": "Por preço público."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Constituição Federal determina que dispor sobre conflitos de competência, em matéria tributária, entre a União, os Estados, o Distrito Federal e os Municípios; regular as limitações constitucionais ao poder de tributar; e estabelecer normas gerais em mat éria de legislação tributária cabe: (",
            "alternativas": {
                "A": "à lei ordinária. (",
                "B": "à medida provisória. (",
                "C": "ao decreto. (",
                "D": "à lei complementar. (",
                "E": "à instrução normativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Instituir impostos sobre transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis, por natureza ou acessão física, e de direitos reais sobre imóveis, exceto os de garantia, bem como cessão de direitos a sua aquisição, nos termos da Co nstituição Federal, compete: (",
            "alternativas": {
                "A": "aos Municípios. (",
                "B": "aos Estados e ao Distrito Federal. (",
                "C": "à União. (",
                "D": "aos Municípios e aos Estados. (",
                "E": "aos Estados e à União. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 10 de 19 QUESTÃO 30 A Lei Complementar n.º 101 de 2000 estabelece, quanto à Lei Orçamentária Anual, que: (A) Não integrarão as despesas da União, e nem serão incluídas na lei orçamentária, as do Banco Central do Brasil relativas a pessoal e encargos sociais, custeio administrativo, inclusive os destinados a benefícios e assistência aos servidores, e a investi mentos. (B) A atualização monetária do principal da dívida mobiliária refinanciada poderá superar a variação do índice de preços previsto na lei de diretrizes orçamentárias, ou em legislação específica. (C) Todas as despesas relativas à dívida pública, mobiliária ou contratual, e as receitas que as atenderão constarão da lei orçamentária anual. (D) O refinanciamento da dívida pública não constará separadamente na lei orçamentária e nas de crédito adicional. (E) É permitido consignar na lei orçamentária crédito com finalidade imprecisa ou com dotação ilimitada, em razão do princípio da informação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com relação às disposições constitucionais a respeito dos precatórios e, com base na jurisprudência do Supremo Tribunal Federal, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O pagamento dos valores devidos pela Fazenda Pública entre a data da impetração do mandado de segurança e a efetiva implementação da ordem concessiva deve observar o regime de precatórios previsto no artigo 100 da Constituição Federal. (",
                "B": "Os pagamentos devidos, em razão de pronunciamento judicial, pelos Conselhos de Fiscalização se submetem ao regime de precatórios. (",
                "C": "É cabível recurso extraordinário contra decisão proferida no processamento de precatórios. (",
                "D": "No momento da expedição dos precatórios, independentemente de regulamentação, deles deverá ser abatido, a título de compensação, valor correspondente aos débitos líquidos e certos, inscritos ou não em dívida ativa e constituídos contra o credor origina l pela Fazenda Pública devedora, incluídas parcelas vincendas de parcelamentos, ressalvados aqueles cuja execução esteja suspensa em virtude de contestação administrativa ou judicial. (",
                "E": "Os débitos de natureza alimentícia cujos titulares tenham 60 (sessenta) anos de idade ou mais na data de expedição do precatório, ou sejam portadores de doença grave, definidos na forma da lei, serão pagos com preferência sobre todos os demais débitos, até o valor equivalente ao triplo do fixado em lei para os fins do disposto no § 3º do artigo 100 da Constituição Federal, admitido o fracionamento para essa finalidade, sendo que o restante será pago na ordem cronológica de apresentação do precatório. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 11 de 19 QUESTÃO 32 Para efeitos da Lei Complementar nº 101/2000, entende -se por transferência voluntária a entrega de recursos correntes ou de capital a outro ente da Federação, a título de cooperação, auxílio ou assistência financeira, que não decorra de determinação constitucional, legal ou os destinados ao Sistema Único de Saúde. Sobre o tema, considere as seguintes assertivas: I – Na ocorrência de calamidade pública reconhecida pelo Congresso Nacional, nos termos de decreto legislativo, em parte ou na integralidade do território nacional e enquanto perdurar a situação, serão dispensados os limites, condições e demais restrições aplicáveis à União, aos Estados, ao Distrito Federal e aos Municípios, bem como sua verificação, para o recebimento de transferências voluntárias. II – Em casos excepcionais e em observância ao interesse público, é permitida a utilização de recursos transferidos em finalidade diversa da pactuada. III – Quando honrarem dívida de outro ente, em razão de garantia prestada, a União e os Estados não poderão condicionar as transferências constitucionais ao ressarcimento daquele pagamento. IV – Para realização de transferência voluntária, exige -se que o beneficiário comprove estar em dia quanto ao pagamento de tributos, empréstimos e financiamentos devidos ao ente transferidor, bem como quanto à prestação de contas de recursos anteriormente dele recebidos; o cumprimento dos limites constitucionais relativos à educação e à saúde; a observância dos limites das dívidas consolidada e mobiliária, de operações de crédito, inclusive por antecipação de receita, de inscrição em Restos a Pagar e de despesa total com pessoal; e a previsão orçamentária de contrapartida. Está CORRETO o que se afirma em: (A) I e III, apenas. (B) I, II, III e IV. (C) II, III e IV, apenas. (D) I e IV, apenas. (E) II e IV, apenas. QUESTÃO 33 Acerca da destinação de recursos públicos para o setor privado, conforme previsto na Lei Complementar nº 101/2000, é CORRETO o que se firma em: (A) Não poderão ser utilizados recursos públicos, inclusive de operações de crédito, para socorrer instituições do Sistema Financeiro Nacional, salvo se mediante a concessão de empréstimos de recuperação ou financiamentos para mudança de controle acionário . (B) Na destinação de recursos para cobrir necessidades de pessoas físicas ou déficits de pessoas jurídicas, compreende -se incluída a concessão de empréstimos, financiamentos e refinanciamentos, inclusive as respectivas prorrogações e a composição de dívida s, a concessão de subvenções e a participação em constituição ou aumento de capital. (C) A destinação de recursos para, direta ou indiretamente, cobrir necessidades de pessoas físicas ou déficits de pessoas jurídicas deverá ser autorizada por lei específica, atender às condições estabelecidas na lei de diretrizes orçamentárias e estar prev ista no orçamento ou em seus créditos adicionais, o que se aplica à toda a administração indireta, inclusive fundações públicas, empresas estatais, instituições financeiras e o Banco Central do Brasil no exercício de suas atribuições precípuas. (D) Na concessão de crédito por ente da Federação à pessoa física ou jurídica que não esteja sob seu controle direto ou indireto, os encargos financeiros, comissões e despesas congêneres poderão ser inferiores aos definidos em lei ou ao custo de captação. (E) O Banco Central do Brasil não poderá conceder às instituições financeiras operações de redesconto e de empréstimos de prazo inferior a trezentos e sessenta dias. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 12 de 19 QUESTÃO 34 João ingressou com ação trabalhista contra uma agência de viagens, sua antiga empregadora, por não ter recebido a totalidade dos direitos oriundos da relação de emprego mantida com a referida empresa. Todos os pedidos formulados por João foram acolhidos, ocorrendo o trânsito em julgado da ação. Após as tentativas frustradas de execução, os sócios da empresa foram incluídos no processo na condição de réus. Cerca de um mês após a inclusã o dos sócios, João faleceu em virtude de um câncer no estômago, deixando como herdeiros a sua esposa Maria e cinco filhos do casal. Maria e os filhos ingressaram na ação na condição de sucessores do falecido. Entretanto, no decorrer do processo, ficou demo nstrado que a viúva figurava entre os sócios da agência de viagens executada e, mesmo sabendo da ação proposta pelo falecido, ela não se manifestou nos autos em nome da empregadora. Também ficou constatado que a empresa encerrou suas atividades e o outro s ócio já havia falecido, sem deixar bens e sucessores. Considerando a situação hipotética, é CORRETO o que se afirma em: (A) Deve ser declarada a extinção da obrigação em relação à totalidade da dívida e a todos os sucessores de João, pois operada a confusão. (B) Deve ser declarada a extinção da obrigação em relação à parte pertencente à Maria, pois operada a confusão, subsistindo a obrigação em favor dos demais sucessores de João. (C) Deve ser declarada a extinção da obrigação em relação à totalidade da dívida e a todos os sucessores de João, pois operada a compensação. (D) Deve ser declarada a extinção da obrigação em relação à parte pertencente à Maria, pois operada a compensação, subsistindo a obrigação em favor dos demais sucessores de João. (E) A obrigação deve ser extinta em relação à parte pertencente à Maria, em razão da remissão da dívida, já que ela é credora e devedora de João, simultaneamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com as disposições do Código Civil, opera -se o mandato quando alguém recebe de outrem poderes para, em seu nome, praticar atos ou administrar interesses. Sobre o tema, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O terceiro com quem o mandatário tratar não poderá exigir que a procuração traga a firma reconhecida. (",
                "B": "Quando for outorgado mandato por instrumento público, o substabelecimento dar -se- á da mesma forma. (",
                "C": "Se o mandato for oneroso, caberá ao mandatário a retribuição prevista em lei ou no contrato. Sendo estes omissos, será ela por arbitramento ou, na falta deste, pelos usos do lugar. (",
                "D": "O poder de transigir importa o de firmar compromisso. (",
                "E": "Sempre que o mandatário estipular negócios expressamente em nome do mandante, será este o único responsável; ficará, porém, o mandatário pessoalmente obrigado, se agir no seu próprio nome, ainda que o negócio seja de conta do mandante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No tocante aos elementos acidentais do negócio jurídico, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "São lícitas as condições que sujeitarem o negócio jurídico ao puro arbítrio de uma das partes. (",
                "B": "Se alguém dispuser de uma coisa sob condição suspensiva e, pendente esta, fizer quanto àquela novas disposições, estas não terão valor, realizada a condição, se com ela forem incompatíveis. (",
                "C": "Se for suspensiva a condição, enquanto esta se não realizar, vigorará o negócio jurídico, podendo exercer -se desde a conclusão deste o direito por ele estabelecido. (",
                "D": "O termo inicial suspende o exercício e a aquisição do direito. (",
                "E": "O encargo suspende a aquisição e o exercício do direito. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 13 de 19 QUESTÃO 37 A respeito do direito de superfície, indique a alternativa CORRETA, de acordo com o Código Civil: (A) Em caso de alienação do imóvel ou do direito de superfície, o superficiário ou o proprietário tem direito de preferência, em igualdade de condições. (B) O direito de superfície não pode ser transmitido a terceiros, podendo, no entanto, ser transferido aos herdeiros em caso de falecimento do superficiário. (C) Antes do termo final, resolver -se-á a concessão se o superficiário der ao terreno destinação diversa daquela para que foi concedida, devendo ser indenizado pelo proprietário, que passará a ter a propriedade plena sobre o bem, salvo se as partes houvere m estipulado o contrário. (D) O superficiário responderá pelos encargos e tributos que incidirem sobre o imóvel. (E) O direito de superfície não autoriza obra no subsolo, salvo disposição em contrário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A respeito da técnica de julgamento ampliado do colegiado, o artigo 942 do Código de Processo Civil dispõe que: \"Quando o resultado da apelação for não unânime, o julgamento terá prosseguimento em sessão a ser designada com a presença de outros julgadores, que serão convocados nos termos previamente definidos no regimento interno, em número suficiente para garantir a possibilidade de inversão do resultado inicial, assegurado às partes e a eventuais terceiros o direito de sustentar oralmente suas razões pera nte os novos julgadores\". Sobre o tema, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "É aplicável ao julgamento não unânime proferido em agravo de instrumento, quando houver reforma da decisão que julgar parcialmente o mérito. (",
                "B": "É aplicável ao julgamento do incidente de assunção de competência e ao de resolução de demandas repetitivas. (",
                "C": "É aplicável ao julgamento da remessa necessária. (",
                "D": "É aplicável ao julgamento não unânime proferido nos tribunais pelo plenário ou pela corte especial. (",
                "E": "Não se aplica ao julgamento de apelação interposta contra sentença proferida em mandado de segurança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A respeito da arguição de incompetência, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A parte que arguir incompetência relativa poderá suscitar conflito de competência. (",
                "B": "Caso a alegação de incompetência seja acolhida, a ação deverá ser extinta sem resolução do mérito. (",
                "C": "A incompetência relativa pode ser alegada pelo Ministério Público nas causas em que atuar. (",
                "D": "Salvo decisão judicial em sentido contrário, não surtirão efeitos as decisões proferidas por juízo incompetente quando reconhecida a incompetência. (",
                "E": "O despacho que ordena a citação, proferido por juízo incompetente, não interromperá a prescrição. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 14 de 19 QUESTÃO 40 A repercussão geral da questão constitucional suscitada é requisito necessário para o conhecimento de recurso extraordinário. Sobre o tema, considere as seguintes assertivas: I – Caberá agravo interno da decisão proferida pelo Supremo Tribunal Federal que não conhecer de recurso extraordinário quando a questão constitucional nele versada não tiver repercussão geral. II – O recurso que tiver a repercussão geral reconhecida deverá ser julgado no prazo de 1 (um) ano e terá preferência sobre os demais feitos, ressalvados os que envolvam réu preso e os pedidos de habeas corpus. III – Reconhecida a repercussão geral, o relator no Supremo Tribunal Federal determinará a suspensão do processamento de todos os processos pendentes, individuais ou coletivos, que versem sobre a questão e tramitem no território nacional. O interessado pod e requerer, ao presidente ou ao vice -presidente do tribunal de origem, que exclua da decisão de sobrestamento e inadmita o recurso extraordinário que tenha sido interposto intempestivamente, tendo o recorrente o prazo de 15 (quinze) dias para manifestar -se sobre esse requerimento. IV – Negada a repercussão geral, o presidente ou o vice -presidente do tribunal de origem negará seguimento aos recursos extraordinários sobrestados na origem que versem sobre matéria idêntica. Está CORRRETO o que se afirma em: (A) I, II e IV, apenas. (B) II e IV, apenas. (C) II, III e IV, apenas. (D) I, II e III, apenas. (E) I e IV, apen as."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "No tocante à prova testemunhal, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Cabe ao advogado da parte informar ou intimar a testemunha por ele arrolada do dia, da hora e do local da audiência designada. A intimação deverá ser realizada por carta com aviso de recebimento, cumprindo ao advogado juntar aos autos, com antecedência de pelo menos 5 (cinco) dias da data da audiência, cópia da correspondência de intimação e do comprovante de recebimento. (",
                "B": "A intimação da testemunha será feita pela via judicial quando o advogado da parte não a fizer por meio de carta com aviso de recebimento e posterior juntada aos autos da cópia da correspondência e do comprovante de recebimento. (",
                "C": "É lícito à parte contraditar a testemunha, arguindo -lhe a incapacidade, o impedimento ou a suspeição, bem como, caso a testemunha negue os fatos que lhe são imputados, provar a contradita com documentos ou com testemunhas, até 3 (três), apresentadas no ato e inquiridas em separado. (",
                "D": "O juiz inquirirá as testemunhas separada e sucessivamente, primeiro as do autor e depois as do réu, podendo alterar a ordem da inquirição independentemente do consentimento das partes. (",
                "E": "A testemunha pode requerer ao juiz o pagamento da despesa que efetuou para comparecimento à audiência, devendo a parte pagá -la logo que arbitrada ou depositá -la em cartório dentro de 5 (cinco) dias. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 15 de 19 QUESTÃO 42 Relativamente à violência doméstica sob a ótica da jurisprudência do Superior Tribunal de Justiça, é INCORRETO o que se afirma em: (A) O Ministério Público não possui legitimidade para requerer, em ação civil pública, medida protetiva de urgência em favor de mulher vítima de violência doméstica. (B) Mulher vítima de violência doméstica não precisa pagar aluguel ao agressor afastado do lar, ainda que o imóvel pertença ao casal. (C) Na falta de juizado especial de violência doméstica, o juízo cível pode aplicar medidas protetivas da Lei nº 11.340/2006. (D) Para a configuração da violência doméstica e familiar prevista no artigo 5º da Lei n. 11.340/2006 não se exige a coabitação entre autor e vítima. (E) A Lei n. 11.340/2006 é aplicável às mulheres trans em situação de violência doméstica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A respeito da ação civil pública, disciplinada pela Lei nº 7.347/1985, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O Ministério Público, se não intervier no processo como parte, poderá atuar, facultativamente, como fiscal da lei. (",
                "B": "Tem legitimidade para propor a ação principal e a ação cautelar a associação que, concomitantemente, esteja constituída há pelo menos 1 (um) ano nos termos da lei civil e inclua, entre suas finalidades institucionais, a proteção ao patrimônio público e social, ao meio ambiente, ao consumidor, à ordem econômica, à livre concorrência, aos direitos de grupos raciais, étnicos ou religiosos ou ao patrimônio artístico, estético, histórico, turístico e paisagístico. Entretanto, o requisito da pré -constituição poderá ser dispensado pelo juiz, quando houver manifesto interesse social evidenciado pela dimensão ou característica do dano, ou pela relevância do bem jurídico a ser protegido. (",
                "C": "Para instruir a inicial, o interessado poderá requerer às autoridades competentes as certidões e informações que julgar necessárias, a serem fornecidas no prazo de 10 (dez) dias. (",
                "D": "O Ministério Público poderá instaurar, sob sua presidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular, certidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá ser inferior a 15 (quinze) di as úteis. (",
                "E": "Decorridos trinta dias do trânsito em julgado da sentença condenatória, sem que a associação autora lhe promova a execução, deverá fazê -lo o Ministério Público, facultada igual iniciativa aos demais legitimados. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 16 de 19 QUESTÃO 44 À luz da jurisprudência do STJ sobre os crimes de contrabando e descaminho, é CORRETO o que se afirma em: (A) A reiteração da conduta delitiva obsta a aplicação do princípio da insignificância ao crime de descaminho - independentemente do valor do tributo não recolhido -, ressalvada a possibilidade de, no caso concreto, se concluir que a medida é socialmente r ecomendável. (B) A importação clandestina de medicamentos configura crime de contrabando, não sendo possível a aplicação do princípio da insignificância aos casos de importação não autorizada de pequena quantidade para uso próprio. (C) A importação não autorizada de cigarros constitui crime de contrabando, insuscetível de aplicação do princípio da insignificância. (D) O princípio da insignificância é aplicável ao crime de contrabando de cigarros quando a quantidade apreendida não ultrapassar 1.000 (mil) maços, não obstando a sua aplicação a reiteração da conduta delitiva. (E) É necessária a constituição definitiva do crédito tributário na esfera administrativa para a configuração dos crimes de contrabando e de descaminho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Acerca dos crimes praticados contra a administração pública, assinale a opção CORRETA com base na jurisprudência dos tribunais superiores: (",
            "alternativas": {
                "A": "O princípio da insignificância é aplicável aos crimes contra a administração pública. (",
                "B": "O descumprimento de ordem legal emanada em contexto de policiamento ostensivo para prevenção e repressão não configura o crime de desobediência. (",
                "C": "Não comete crime de desobediência o indivíduo que não atende a ordem dada pelo Oficial de Justiça na ocasião do cumprimento de mandado de entrega de veículo. (",
                "D": "Configura o crime de corrupção ativa o oferecimento de vantagem indevida a funcionário público para determiná -lo a omitir ou retardar ato de ofício relacionado com o cometimento do crime de posse de drogas para uso próprio. (",
                "E": "Não foi recepcionada pela Constituição de 1988 a norma do art. 331 do Código Penal, que tipifica o crime de desacato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Com relação ao trabalho temporário, disciplinado pela Lei Federal nº 6.017/1974, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O contrato de trabalho temporário não poderá versar sobre o desenvolvimento de atividades - fim a serem executadas na empresa tomadora de serviços. (",
                "B": "Qualquer que seja o ramo da empresa tomadora de serviços, não existe vínculo de emprego entre ela e os trabalhadores contratados pelas empresas de trabalho temporário. (",
                "C": "O contrato de trabalho temporário, com relação ao mesmo empregador, não poderá exceder ao prazo de cento e oitenta dias, consecutivos ou não, prorrogáveis por igual período quando comprovada a manutenção das condições que o ensejaram. (",
                "D": "Poderá ser estipulada cláusula proibitiva da contratação do trabalhador pela empresa tomadora ou cliente ao fim do prazo em que tenha sido colocado à sua disposição pela empresa de trabalho temporário. (",
                "E": "A contratante é solidariamente responsável pelas obrigações trabalhistas referentes ao período em que ocorrer o trabalho temporário. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 17 de 19 QUESTÃO 47 No que diz respeito ao grupo econômico, é CORRETO o que se afirma em: (A) Não se faz necessária a configuração de hierarquia entre as empresas para a caracterização do grupo econômico. (B) A prestação de serviços a mais de uma empresa do mesmo grupo econômico, durante a mesma jornada de trabalho, caracteriza a coexistência de mais de um contrato de trabalho, salvo ajuste em contrário. (C) O sucessor não responde solidariamente por débitos trabalhistas de empresa não adquirida, integrante do mesmo grupo econômico da empresa sucedida, quando, à época, a empresa devedora direta era solvente ou idônea economicamente, ressalvada a hipótese d e má -fé ou fraude na sucessão. (D) A identidade dos sócios é suficiente para caracterizar a existência de grupo econômico. (E) Haverá responsabilidade subsidiária entre as empresas que formarem grupo econômico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A respeito dos honorários de sucumbência no processo do trabalho, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Ao advogado, ainda que atue em causa própria, serão devidos honorários de sucumbência, fixados entre o mínimo de 10% (dez por cento) e o máximo de 20% (vinte por cento) sobre o valor que resultar da liquidação da sentença, do proveito econômico obtido ou, não sendo possível mensurá -lo, sobre o valor atualizado da causa. (",
                "B": "Os honorários advocatícios não são devidos nas ações em que a parte estiver assistida ou substituída pelo sindicato de sua categoria. (",
                "C": "Na hipótese de procedência parcial, o juízo arbitrará honorários de sucumbência recíproca, facultada a compensação entre os honorários. (",
                "D": "Vencido o beneficiário da justiça gratuita, desde que não tenha obtido em juízo, ainda que em outro processo, créditos capazes de suportar a despesa, as obrigações decorrentes de sua sucumbência ficarão sob condição suspensiva de exigibilidade e soment e poderão ser executadas se, nos dois anos subsequentes ao trânsito em julgado da decisão que as certificou, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo -se, passado esse prazo, tais obrigações do beneficiário. (",
                "E": "Vencido o beneficiário da justiça gratuita, as obrigações decorrentes de sua sucumbência ficarão sob condição suspensiva de exigibilidade e somente poderão ser executadas se, nos dois anos subsequentes ao trânsito em julgado da decisão que as certifico u, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo -se, passado esse prazo, tais obrigações do beneficiário. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 18 de 19 QUESTÃO 49 Das decisões proferidas nas execuções, caberá agravo de petição. Com relação ao referido recurso, é CORRETO o que se afirma em: (A) A garantia da execução ou a penhora dos bens é requisito para a interposição do agravo de petição. (B) A admissibilidade do recurso de revista interposto sobre acórdão proferido em agravo de petição depende de demonstração inequívoca de violação de disposição de lei federal ou afronta direta e literal à Constituição Federal. (C) O agravo de petição só será recebido quando o agravante delimitar, justificadamente, as matérias e os valores impugnados, permitida a execução imediata da parte remanescente até o final, nos próprios autos ou por carta de sentença. (D) O agravo de instrumento interposto contra o despacho que não receber agravo de petição suspende a execução da sentença. (E) Fere direito líquido e certo o prosseguimento da execução quanto aos tópicos e valores não especificados no agravo de petição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Com relação aos direitos ou interesses difusos, coletivos e individuais homogêneos, indique a alternativa que apresente CORRETAMENTE o conceito de cada um deles: (",
            "alternativas": {
                "A": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato; os direitos ou interesses individuais homogêneos são entendidos co mo aqueles decorrentes de origem comum e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma rela ção jurídica base. (",
                "B": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base; os direitos ou inter esses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato e os direitos ou interesses coletivos são conceituados como aqueles decorrente s de origem comum. (",
                "C": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato; os direitos ou interesses individuais homogêneos são entendidos co mo os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base e os direitos ou interesses coletivos são conceituados como aqueles decorrente s de origem comum. (",
                "D": "Os direitos ou interesses difusos são conceituados como aqueles decorrentes de origem comum; os direitos ou interesses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminada s e ligadas por circunstâncias de fato e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base. (",
                "E": "Os direitos ou interesses difusos são conceituados como aqueles decorrentes de origem comum; os direitos ou interesses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou class e de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circu nstâncias de fato. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 19 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: (",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. (",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. (",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. (",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. (",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: (",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. (",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. (",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. (",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. (",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 3 de 19 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: (",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. (",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. (",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. (",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. (",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "transitiva indireta. (",
                "C": "intransitiva. (",
                "D": "transitiva direta e indireta. (",
                "E": "pronominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam - se respectivamente em: (",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. (",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. (",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. (",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. (",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: (",
            "alternativas": {
                "A": "positivo. (",
                "B": "comparativo. (",
                "C": "superlativo relativo. (",
                "D": "superlativo absoluto sintético. (",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 4 de 19 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. (",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. (",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. (",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. (",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. (",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. (",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. (",
                "B": "I. conserto; II. assentos; III. cessaram. (",
                "C": "I. conserto; II. acentos; III. cessaram. (",
                "D": "I. concerto; II. assentos; III. sessaram. (",
                "E": "I. conserto; II. acentos; III. sessaram. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sobre os enunciados das Súmulas do Supremo Tribunal Federal, assinale a alternativa correta: (",
            "alternativas": {
                "A": "a norma legal que altera o prazo de recolhimento da obrigação tributária se sujeita ao princípio da anterioridade. (",
                "B": "o direito ao auxílio -alimentação se estende aos servidores inativos. (",
                "C": "é inconstitucional a vinculação do reajuste de vencimentos de servidores estaduais ou municipais a índices federais de correção monetária. (",
                "D": "o magistrado não deve encaminhar ao Supremo Tribunal Federal o agravo de instrumento interposto da decisão que não admite recurso extraordinário referente à causa instaurada no âmbito dos juizados especiais. (",
                "E": "é cabível reclamação quando já houver transitado em julgado o ato judicial que se alega tenha desrespeitado decisão do Supremo Tribunal Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sobre os enunciados das Súmulas do Supremo Tribunal Federal, assinale a alternativa correta: (",
            "alternativas": {
                "A": "os municípios têm competência para regular o horário do comércio local, mesmo que contrarie leis estaduais ou federais válidas. (",
                "B": "pela demora no pagamento do preço da desapropriação cabe indenização complementar além dos juros. (",
                "C": "a existência de recurso administrativo com efeito suspensivo não impede o uso do mandado de segurança contra omissão da autoridade. (",
                "D": "pessoa jurídica detêm legitimidade para propor ação popular. (",
                "E": "o servidor público em disponibilidade não tem direito aos vencimentos integrais do cargo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 5 de 19 QUESTÃO 13 Acerca da organização do estado, assinale a opção correta: (A) cabe à União explorar diretamente, ou mediante concessão, os serviços locais de gás canalizado, na forma da lei, vedada a edição de medida provisória para a sua regulamentação. (B) a criação, a incorporação, a fusão e o desmembramento de Municípios, far -se-ão por lei estadual, dentro do período determinado por lei complementar federal, e dependerão de consulta prévia, mediante referendo, às populações dos municípios envolvidos, a pós divulgação dos estudos de viabilidade municipal, apresentados e publicados na forma da lei. (C) os estados podem incorporar -se entre si, subdividir -se ou desmembrar -se para se anexarem a outros, ou formarem novos estados ou territórios federais, exclusivamente mediante aprovação do congresso nacional, por lei complementar. (D) a faixa de até cento e oitenta quilômetros de largura, ao longo das fronteiras terrestres, designada como faixa de fronteira, é considerada fundamental para defesa do território nacional, e sua ocupação e utilização serão reguladas em lei. (E) é assegurada, nos termos da lei, à União, aos Estados, ao Distrito Federal e aos Municípios a participação no resultado da exploração de petróleo ou gás natural, de recursos hídricos para fins de geração de energia elétrica e de outros recursos minerai s no respectivo território, plataforma continental, mar territorial ou zona econômica exclusiva, ou compensação financeira por essa exploração."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "É de competência privativa da união legislar sobre: (",
            "alternativas": {
                "A": "educação, cultura, ensino, desporto, ciência, tecnologia, pesquisa, desenvolvimento e inovação. (",
                "B": "proteção e integração social das pessoas portadoras de deficiência. (",
                "C": "florestas, caça, pesca, fauna, conservação da natureza, defesa do solo e dos recursos naturais, proteção do meio ambiente e controle da poluição. (",
                "D": "sistemas de consórcios e sorteios. (",
                "E": "direito tributário, financeiro, penitenciário, econômico e urbanístico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A União não intervirá nos estados nem no Distrito Federal, exceto: (",
            "alternativas": {
                "A": "para reorganizar as finanças da unidade da federação que deixar de entregar aos Municípios receitas tributárias fixadas na constituição, dentro dos prazos estabelecidos em lei. (",
                "B": "quando o Tribunal de Justiça der provimento a representação para assegurar a observância de princípios indicados na Constituição Estadual, ou para prover a execução de lei, de ordem ou de decisão judicial. (",
                "C": "quando não tiver sido aplicado o mínimo exigido da receita na manutenção e desenvolvimento do ensino e nas ações e serviços públicos de saúde. (",
                "D": "quando não forem prestadas contas devidas, na forma da lei. (",
                "E": "quando deixar de ser paga, sem motivo de força maior, por dois anos consecutivos, a dívida fundada. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 6 de 19 QUESTÃO 16 A propositura da ação direta de inconstitucionalidade interventiva deverá ser realizada exclusivamente: (A) pelo Presidente da República em concorrência com o Procurador Geral da República. (B) o Presidente da República em concorrência com o Procurador Geral da República e a Mesa do Senado Federal. (C) o Presidente da República em concorrência com o Procurador Geral da República e a Mesa da Câmara dos Deputados. (D) Procurador Geral da República, apenas. (E) o Presidente da República, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Considerando as alternativas a seguir, assinale a opção correta: (",
            "alternativas": {
                "A": "o contrato de programa perderá sua vigência quando extinto o consórcio público ou o convênio de cooperação que autorizou a gestão associada de serviços públicos. (",
                "B": "os entes consorciados devem aplicar os recursos entregues por meio de contrato de rateio para o atendimento de despesas genéricas, inclusive transferências ou operações de crédito. (",
                "C": "o consórcio público será constituído por contrato cuja celebração dependerá da prévia subscrição de protocolo de intenções. (",
                "D": "a união não participará de consórcios públicos em que também façam parte todos os Estados em cujos territórios estejam situados os municípios consorciados. (",
                "E": "é válida a cláusula de contrato de programa que atribuir ao contratado o exercício dos poderes de planejamento, regulação e fiscalização dos serviços por ele próprio prestados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Acerca do contrato de concessão previsto na Lei Federal nº. 8.987/1995, que dispõe sobre o regime de concessão e permissão da prestação de serviços públicos, assinale a alternativa correta quanto aos encargos do Poder Concedente: (",
            "alternativas": {
                "A": "manter em dia o inventário e o registro dos bens vinculados à concessão. (",
                "B": "zelar pela boa qualidade do serviço, receber, apurar e solucionar queixas e reclamações dos usuários, que serão cientificados, em até trinta dias, das providências tomadas. (",
                "C": "zelar pela integridade dos bens vinculados à prestação do serviço, bem como segurá -los adequadamente. (",
                "D": "permitir aos encarregados da fiscalização livre acesso, em qualquer época, às obras, aos equipamentos e às instalações integrantes do serviço, bem como a seus registros contábeis. (",
                "E": "captar, aplicar e gerir os recursos financeiros necessários à prestação do serviço."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que não corresponde ao conceito de utilidade pública para fins de desapropriação: (",
            "alternativas": {
                "A": "a criação e melhoramento de centros de população, e seu abastecimento regular de meios de subsistência. (",
                "B": "a assistência pública, as obras de higiene e decoração, casas de saúde, clínicas, estações de clima e fontes medicinais. (",
                "C": "a preservação e a conservação adequada de arquivos, documentos e outros bens móveis de valor histórico ou artístico. (",
                "D": "a construção de edifícios públicos, monumentos comemorativos e cemitérios. (",
                "E": "a proteção do solo e a preservação de cursos e mananciais de água e de reservas florestais. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 7 de 19 QUESTÃO 20 Nos termos da Lei Federal nº. 12.846/2013, que dispõe sobre a responsabilização administrativa e civil de pessoas jurídicas pela prática de atos contra a Administração Pública, nacional ou estrangeira, assinale a alternativa CORRETA: (A) a instauração e o julgamento de processo administrativo para apuração da responsabilidade de pessoa jurídica cabem à autoridade máxima de cada órgão ou entidade dos Poderes Executivo, Legislativo e Judiciário, que agirá mediante provocação, observados o contraditório e a ampla defesa. (B) no âmbito do poder executivo federal, a Controladoria -Geral da União - CGU terá competência exclusiva para instaurar processos administrativos de responsabilização de pessoas jurídicas ou para avocar os processos instaurados com fundamento nesta Lei, p ara exame de sua regularidade ou para corrigir -lhes o andamento. (C) a comissão apurativa deverá concluir o processo no prazo de 180 (cento e oitenta) dias contados da data da publicação do ato que a instituir e, ao final, apresentar relatórios sobre os fatos apurados e eventual responsabilidade da pessoa jurídica, suge rindo de forma motivada as sanções a serem aplicadas, sendo vedada sua prorrogação. (D) no processo administrativo para apuração de responsabilidade, será concedido à pessoa jurídica prazo de 15 (quinze) dias para defesa, contados a partir da intimação. (E) a personalidade jurídica poderá ser desconsiderada sempre que utilizada com abuso do direito para facilitar, encobrir ou dissimular a prática dos atos ilícitos previstos na Lei Federal n.º 12.846/2013 ou para provocar confusão patrimonial, sendo estend idos todos os efeitos das sanções aplicadas à pessoa jurídica aos seus administradores e sócios com poderes de administração, observados o contraditório e a ampla defesa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Toda concessão ou permissão pressupõe a prestação de serviço adequado ao pleno atendimento dos usuários, conforme estabelecido na Lei Federal n.º 8.987/95, nas normas pertinentes e no respectivo contrato. Considerando a assertiva e as disposições da Lei Federal n.º 8.987/95, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Não se caracteriza como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, quando motivada por razões de ordem técnica ou de segurança das instalações. (",
                "B": "Caracteriza -se automaticamente como descontinuidade do serviço a sua interrupção em situação de emergência. (",
                "C": "Caracteriza -se automaticamente como descontinuidade do serviço a sua interrupção, ainda que após prévio aviso. (",
                "D": "Caracteriza -se como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, mesmo quando por inadimplemento do usuário, considerado o interesse da coletividade. (",
                "E": "Não se caracteriza como descontinuidade do serviço a sua interrupção em situação de emergência ou após prévio aviso, quando por inadimplemento do usuário, considerado o interesse da coletividade, podendo a interrupção se iniciar na sexta -feira, no sába do ou no domingo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 8 de 19 QUESTÃO 22 Considerando os meios alternativos de resolução de controvérsias e as disposições da Lei Federal n.º 14.133/2021, de Licitações e Contratos Administrativos, assinale a alternativa correta. (A) Os meios alternativos de prevenção e resolução de controvérsias não poderão ser utilizados nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos. (B) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a conciliação enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponíve is. (C) Os contratos administrativos regidos pela referida e vigente Lei de Licitações e Contratos Administrativos poderão ser aditados para permitir a adoção dos meios alternativos de resolução de controvérsias relacionadas a direitos patrimoniais disponíveis . (D) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a mediação enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponíveis. (E) Nas contratações regidas pela referida e vigente Lei de Licitações e Contratos Administrativos poderá ser utilizada somente a arbitragem enquanto meio alternativo de prevenção e resolução de controvérsias relacionadas a direitos patrimoniais disponívei s."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Estabelece a Lei n.º 14.133/2021, de Licitações e Contratos Administrativos, que: (",
            "alternativas": {
                "A": "A pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em decorrência de sanção que lhe foi imposta poderá disputar licitação ou participar da execução de contrato apenas indiretamente. (",
                "B": "O autor do projeto básico, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados, poderá disputar licitação, mas não poderá participar da execução do contrato, direta ou indiretamente. (",
                "C": "A pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar da licitação em decorrência de sanção que lhe foi imposta poderá disputar a licitação, mas não poderá participar da execução do contrato, direta ou indire tamente. (",
                "D": "O autor do projeto básico, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados, não poderá disputar licitação, mas poderá participar da execução do contrato, direta ou indiretamente. (",
                "E": "Não poderão disputar licitação ou participar da execução de contrato, direta ou indiretamente, autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou fornecimento de bens a ele relacionados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Estabelece o Código Tributário Nacional que: (",
            "alternativas": {
                "A": "Sujeito passivo da obrigação principal é a pessoa obrigada ao pagamento de tributo, somente. (",
                "B": "Contribuinte é a pessoa obrigada ao pagamento da penalidade pecuniária. (",
                "C": "Responsável é a pessoa obrigada ao pagamento da penalidade pecuniária. (",
                "D": "Sujeito passivo da obrigação acessória é a pessoa obrigada às prestações que constituam o seu objeto. (",
                "E": "Sujeito passivo da obrigação principal é o contribuinte, única pessoa obrigada ao pagamento do tributo. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 9 de 19 QUESTÃO 25 Quanto à constituição definitiva de Crédito Tributário, nos termos expressos do Código Tributário Nacional, é correto afirmar que: (A) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de responsabilidade funcional. (B) A atividade administrativa de lançamento é vinculada e facultativa, em razão da ausência de atribuição de responsabilidade funcional em não sendo exercida. (C) A atividade administrativa de lançamento é dissociada à função e facultativa, sob pena de formalismo exacerbado. (D) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de o fisco arcar com o crédito que não tiver sido lançado. (E) A atividade administrativa de lançamento é vinculada e obrigatória, sob pena de o contribuinte ser compelido a promover o lançamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Código Tributário Nacional, na ausência de disposição expressa, a autoridade competente para aplicar a legislação tributária utilizará sucessivamente, na ordem indicada: (",
            "alternativas": {
                "A": "os princípios gerais de direito tributário, os princípios gerais de direito público, a analogia e a equidade. (",
                "B": "a analogia, os princípios gerais de direito tributário, os princípios gerais de direito público e a equidade. (",
                "C": "a equidade, os princípios gerais de direito tributário, os princípios gerais de direito público e a analogia. (",
                "D": "os princípios gerais de direito público, os princípios gerais de direito tributário, a equidade e a analogia. (",
                "E": "a analogia, a equidade, os princípios gerais de direito tributário e os princípios gerais de direito público."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição, de acordo com o Código Tributário Nacional, será remunerado: (",
            "alternativas": {
                "A": "Por taxa. (",
                "B": "Por imposto. (",
                "C": "Por contribuição. (",
                "D": "Por tarifa. (",
                "E": "Por preço público."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Constituição Federal determina que dispor sobre conflitos de competência, em matéria tributária, entre a União, os Estados, o Distrito Federal e os Municípios; regular as limitações constitucionais ao poder de tributar; e estabelecer normas gerais em mat éria de legislação tributária cabe: (",
            "alternativas": {
                "A": "à lei ordinária. (",
                "B": "à medida provisória. (",
                "C": "ao decreto. (",
                "D": "à lei complementar. (",
                "E": "à instrução normativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Instituir impostos sobre transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis, por natureza ou acessão física, e de direitos reais sobre imóveis, exceto os de garantia, bem como cessão de direitos a sua aquisição, nos termos da Co nstituição Federal, compete: (",
            "alternativas": {
                "A": "aos Municípios. (",
                "B": "aos Estados e ao Distrito Federal. (",
                "C": "à União. (",
                "D": "aos Municípios e aos Estados. (",
                "E": "aos Estados e à União. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 10 de 19 QUESTÃO 30 A Lei Complementar n.º 101 de 2000 estabelece, quanto à Lei Orçamentária Anual, que: (A) Não integrarão as despesas da União, e nem serão incluídas na lei orçamentária, as do Banco Central do Brasil relativas a pessoal e encargos sociais, custeio administrativo, inclusive os destinados a benefícios e assistência aos servidores, e a investi mentos. (B) A atualização monetária do principal da dívida mobiliária refinanciada poderá superar a variação do índice de preços previsto na lei de diretrizes orçamentárias, ou em legislação específica. (C) Todas as despesas relativas à dívida pública, mobiliária ou contratual, e as receitas que as atenderão constarão da lei orçamentária anual. (D) O refinanciamento da dívida pública não constará separadamente na lei orçamentária e nas de crédito adicional. (E) É permitido consignar na lei orçamentária crédito com finalidade imprecisa ou com dotação ilimitada, em razão do princípio da informação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com relação às disposições constitucionais a respeito dos precatórios e, com base na jurisprudência do Supremo Tribunal Federal, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O pagamento dos valores devidos pela Fazenda Pública entre a data da impetração do mandado de segurança e a efetiva implementação da ordem concessiva deve observar o regime de precatórios previsto no artigo 100 da Constituição Federal. (",
                "B": "Os pagamentos devidos, em razão de pronunciamento judicial, pelos Conselhos de Fiscalização se submetem ao regime de precatórios. (",
                "C": "É cabível recurso extraordinário contra decisão proferida no processamento de precatórios. (",
                "D": "No momento da expedição dos precatórios, independentemente de regulamentação, deles deverá ser abatido, a título de compensação, valor correspondente aos débitos líquidos e certos, inscritos ou não em dívida ativa e constituídos contra o credor origina l pela Fazenda Pública devedora, incluídas parcelas vincendas de parcelamentos, ressalvados aqueles cuja execução esteja suspensa em virtude de contestação administrativa ou judicial. (",
                "E": "Os débitos de natureza alimentícia cujos titulares tenham 60 (sessenta) anos de idade ou mais na data de expedição do precatório, ou sejam portadores de doença grave, definidos na forma da lei, serão pagos com preferência sobre todos os demais débitos, até o valor equivalente ao triplo do fixado em lei para os fins do disposto no § 3º do artigo 100 da Constituição Federal, admitido o fracionamento para essa finalidade, sendo que o restante será pago na ordem cronológica de apresentação do precatório. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 11 de 19 QUESTÃO 32 Para efeitos da Lei Complementar nº 101/2000, entende -se por transferência voluntária a entrega de recursos correntes ou de capital a outro ente da Federação, a título de cooperação, auxílio ou assistência financeira, que não decorra de determinação constitucional, legal ou os destinados ao Sistema Único de Saúde. Sobre o tema, considere as seguintes assertivas: I – Na ocorrência de calamidade pública reconhecida pelo Congresso Nacional, nos termos de decreto legislativo, em parte ou na integralidade do território nacional e enquanto perdurar a situação, serão dispensados os limites, condições e demais restrições aplicáveis à União, aos Estados, ao Distrito Federal e aos Municípios, bem como sua verificação, para o recebimento de transferências voluntárias. II – Em casos excepcionais e em observância ao interesse público, é permitida a utilização de recursos transferidos em finalidade diversa da pactuada. III – Quando honrarem dívida de outro ente, em razão de garantia prestada, a União e os Estados não poderão condicionar as transferências constitucionais ao ressarcimento daquele pagamento. IV – Para realização de transferência voluntária, exige -se que o beneficiário comprove estar em dia quanto ao pagamento de tributos, empréstimos e financiamentos devidos ao ente transferidor, bem como quanto à prestação de contas de recursos anteriormente dele recebidos; o cumprimento dos limites constitucionais relativos à educação e à saúde; a observância dos limites das dívidas consolidada e mobiliária, de operações de crédito, inclusive por antecipação de receita, de inscrição em Restos a Pagar e de despesa total com pessoal; e a previsão orçamentária de contrapartida. Está CORRETO o que se afirma em: (A) I e III, apenas. (B) I, II, III e IV. (C) II, III e IV, apenas. (D) I e IV, apenas. (E) II e IV, apenas. QUESTÃO 33 Acerca da destinação de recursos públicos para o setor privado, conforme previsto na Lei Complementar nº 101/2000, é CORRETO o que se firma em: (A) Não poderão ser utilizados recursos públicos, inclusive de operações de crédito, para socorrer instituições do Sistema Financeiro Nacional, salvo se mediante a concessão de empréstimos de recuperação ou financiamentos para mudança de controle acionário . (B) Na destinação de recursos para cobrir necessidades de pessoas físicas ou déficits de pessoas jurídicas, compreende -se incluída a concessão de empréstimos, financiamentos e refinanciamentos, inclusive as respectivas prorrogações e a composição de dívida s, a concessão de subvenções e a participação em constituição ou aumento de capital. (C) A destinação de recursos para, direta ou indiretamente, cobrir necessidades de pessoas físicas ou déficits de pessoas jurídicas deverá ser autorizada por lei específica, atender às condições estabelecidas na lei de diretrizes orçamentárias e estar prev ista no orçamento ou em seus créditos adicionais, o que se aplica à toda a administração indireta, inclusive fundações públicas, empresas estatais, instituições financeiras e o Banco Central do Brasil no exercício de suas atribuições precípuas. (D) Na concessão de crédito por ente da Federação à pessoa física ou jurídica que não esteja sob seu controle direto ou indireto, os encargos financeiros, comissões e despesas congêneres poderão ser inferiores aos definidos em lei ou ao custo de captação. (E) O Banco Central do Brasil não poderá conceder às instituições financeiras operações de redesconto e de empréstimos de prazo inferior a trezentos e sessenta dias. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 12 de 19 QUESTÃO 34 João ingressou com ação trabalhista contra uma agência de viagens, sua antiga empregadora, por não ter recebido a totalidade dos direitos oriundos da relação de emprego mantida com a referida empresa. Todos os pedidos formulados por João foram acolhidos, ocorrendo o trânsito em julgado da ação. Após as tentativas frustradas de execução, os sócios da empresa foram incluídos no processo na condição de réus. Cerca de um mês após a inclusã o dos sócios, João faleceu em virtude de um câncer no estômago, deixando como herdeiros a sua esposa Maria e cinco filhos do casal. Maria e os filhos ingressaram na ação na condição de sucessores do falecido. Entretanto, no decorrer do processo, ficou demo nstrado que a viúva figurava entre os sócios da agência de viagens executada e, mesmo sabendo da ação proposta pelo falecido, ela não se manifestou nos autos em nome da empregadora. Também ficou constatado que a empresa encerrou suas atividades e o outro s ócio já havia falecido, sem deixar bens e sucessores. Considerando a situação hipotética, é CORRETO o que se afirma em: (A) Deve ser declarada a extinção da obrigação em relação à totalidade da dívida e a todos os sucessores de João, pois operada a confusão. (B) Deve ser declarada a extinção da obrigação em relação à parte pertencente à Maria, pois operada a confusão, subsistindo a obrigação em favor dos demais sucessores de João. (C) Deve ser declarada a extinção da obrigação em relação à totalidade da dívida e a todos os sucessores de João, pois operada a compensação. (D) Deve ser declarada a extinção da obrigação em relação à parte pertencente à Maria, pois operada a compensação, subsistindo a obrigação em favor dos demais sucessores de João. (E) A obrigação deve ser extinta em relação à parte pertencente à Maria, em razão da remissão da dívida, já que ela é credora e devedora de João, simultaneamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com as disposições do Código Civil, opera -se o mandato quando alguém recebe de outrem poderes para, em seu nome, praticar atos ou administrar interesses. Sobre o tema, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O terceiro com quem o mandatário tratar não poderá exigir que a procuração traga a firma reconhecida. (",
                "B": "Quando for outorgado mandato por instrumento público, o substabelecimento dar -se- á da mesma forma. (",
                "C": "Se o mandato for oneroso, caberá ao mandatário a retribuição prevista em lei ou no contrato. Sendo estes omissos, será ela por arbitramento ou, na falta deste, pelos usos do lugar. (",
                "D": "O poder de transigir importa o de firmar compromisso. (",
                "E": "Sempre que o mandatário estipular negócios expressamente em nome do mandante, será este o único responsável; ficará, porém, o mandatário pessoalmente obrigado, se agir no seu próprio nome, ainda que o negócio seja de conta do mandante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "No tocante aos elementos acidentais do negócio jurídico, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "São lícitas as condições que sujeitarem o negócio jurídico ao puro arbítrio de uma das partes. (",
                "B": "Se alguém dispuser de uma coisa sob condição suspensiva e, pendente esta, fizer quanto àquela novas disposições, estas não terão valor, realizada a condição, se com ela forem incompatíveis. (",
                "C": "Se for suspensiva a condição, enquanto esta se não realizar, vigorará o negócio jurídico, podendo exercer -se desde a conclusão deste o direito por ele estabelecido. (",
                "D": "O termo inicial suspende o exercício e a aquisição do direito. (",
                "E": "O encargo suspende a aquisição e o exercício do direito. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 13 de 19 QUESTÃO 37 A respeito do direito de superfície, indique a alternativa CORRETA, de acordo com o Código Civil: (A) Em caso de alienação do imóvel ou do direito de superfície, o superficiário ou o proprietário tem direito de preferência, em igualdade de condições. (B) O direito de superfície não pode ser transmitido a terceiros, podendo, no entanto, ser transferido aos herdeiros em caso de falecimento do superficiário. (C) Antes do termo final, resolver -se-á a concessão se o superficiário der ao terreno destinação diversa daquela para que foi concedida, devendo ser indenizado pelo proprietário, que passará a ter a propriedade plena sobre o bem, salvo se as partes houvere m estipulado o contrário. (D) O superficiário responderá pelos encargos e tributos que incidirem sobre o imóvel. (E) O direito de superfície não autoriza obra no subsolo, salvo disposição em contrário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A respeito da técnica de julgamento ampliado do colegiado, o artigo 942 do Código de Processo Civil dispõe que: \"Quando o resultado da apelação for não unânime, o julgamento terá prosseguimento em sessão a ser designada com a presença de outros julgadores, que serão convocados nos termos previamente definidos no regimento interno, em número suficiente para garantir a possibilidade de inversão do resultado inicial, assegurado às partes e a eventuais terceiros o direito de sustentar oralmente suas razões pera nte os novos julgadores\". Sobre o tema, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "É aplicável ao julgamento não unânime proferido em agravo de instrumento, quando houver reforma da decisão que julgar parcialmente o mérito. (",
                "B": "É aplicável ao julgamento do incidente de assunção de competência e ao de resolução de demandas repetitivas. (",
                "C": "É aplicável ao julgamento da remessa necessária. (",
                "D": "É aplicável ao julgamento não unânime proferido nos tribunais pelo plenário ou pela corte especial. (",
                "E": "Não se aplica ao julgamento de apelação interposta contra sentença proferida em mandado de segurança."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A respeito da arguição de incompetência, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "A parte que arguir incompetência relativa poderá suscitar conflito de competência. (",
                "B": "Caso a alegação de incompetência seja acolhida, a ação deverá ser extinta sem resolução do mérito. (",
                "C": "A incompetência relativa pode ser alegada pelo Ministério Público nas causas em que atuar. (",
                "D": "Salvo decisão judicial em sentido contrário, não surtirão efeitos as decisões proferidas por juízo incompetente quando reconhecida a incompetência. (",
                "E": "O despacho que ordena a citação, proferido por juízo incompetente, não interromperá a prescrição. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 14 de 19 QUESTÃO 40 A repercussão geral da questão constitucional suscitada é requisito necessário para o conhecimento de recurso extraordinário. Sobre o tema, considere as seguintes assertivas: I – Caberá agravo interno da decisão proferida pelo Supremo Tribunal Federal que não conhecer de recurso extraordinário quando a questão constitucional nele versada não tiver repercussão geral. II – O recurso que tiver a repercussão geral reconhecida deverá ser julgado no prazo de 1 (um) ano e terá preferência sobre os demais feitos, ressalvados os que envolvam réu preso e os pedidos de habeas corpus. III – Reconhecida a repercussão geral, o relator no Supremo Tribunal Federal determinará a suspensão do processamento de todos os processos pendentes, individuais ou coletivos, que versem sobre a questão e tramitem no território nacional. O interessado pod e requerer, ao presidente ou ao vice -presidente do tribunal de origem, que exclua da decisão de sobrestamento e inadmita o recurso extraordinário que tenha sido interposto intempestivamente, tendo o recorrente o prazo de 15 (quinze) dias para manifestar -se sobre esse requerimento. IV – Negada a repercussão geral, o presidente ou o vice -presidente do tribunal de origem negará seguimento aos recursos extraordinários sobrestados na origem que versem sobre matéria idêntica. Está CORRRETO o que se afirma em: (A) I, II e IV, apenas. (B) II e IV, apenas. (C) II, III e IV, apenas. (D) I, II e III, apenas. (E) I e IV, apen as."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "No tocante à prova testemunhal, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Cabe ao advogado da parte informar ou intimar a testemunha por ele arrolada do dia, da hora e do local da audiência designada. A intimação deverá ser realizada por carta com aviso de recebimento, cumprindo ao advogado juntar aos autos, com antecedência de pelo menos 5 (cinco) dias da data da audiência, cópia da correspondência de intimação e do comprovante de recebimento. (",
                "B": "A intimação da testemunha será feita pela via judicial quando o advogado da parte não a fizer por meio de carta com aviso de recebimento e posterior juntada aos autos da cópia da correspondência e do comprovante de recebimento. (",
                "C": "É lícito à parte contraditar a testemunha, arguindo -lhe a incapacidade, o impedimento ou a suspeição, bem como, caso a testemunha negue os fatos que lhe são imputados, provar a contradita com documentos ou com testemunhas, até 3 (três), apresentadas no ato e inquiridas em separado. (",
                "D": "O juiz inquirirá as testemunhas separada e sucessivamente, primeiro as do autor e depois as do réu, podendo alterar a ordem da inquirição independentemente do consentimento das partes. (",
                "E": "A testemunha pode requerer ao juiz o pagamento da despesa que efetuou para comparecimento à audiência, devendo a parte pagá -la logo que arbitrada ou depositá -la em cartório dentro de 5 (cinco) dias. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 15 de 19 QUESTÃO 42 Relativamente à violência doméstica sob a ótica da jurisprudência do Superior Tribunal de Justiça, é INCORRETO o que se afirma em: (A) O Ministério Público não possui legitimidade para requerer, em ação civil pública, medida protetiva de urgência em favor de mulher vítima de violência doméstica. (B) Mulher vítima de violência doméstica não precisa pagar aluguel ao agressor afastado do lar, ainda que o imóvel pertença ao casal. (C) Na falta de juizado especial de violência doméstica, o juízo cível pode aplicar medidas protetivas da Lei nº 11.340/2006. (D) Para a configuração da violência doméstica e familiar prevista no artigo 5º da Lei n. 11.340/2006 não se exige a coabitação entre autor e vítima. (E) A Lei n. 11.340/2006 é aplicável às mulheres trans em situação de violência doméstica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A respeito da ação civil pública, disciplinada pela Lei nº 7.347/1985, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O Ministério Público, se não intervier no processo como parte, poderá atuar, facultativamente, como fiscal da lei. (",
                "B": "Tem legitimidade para propor a ação principal e a ação cautelar a associação que, concomitantemente, esteja constituída há pelo menos 1 (um) ano nos termos da lei civil e inclua, entre suas finalidades institucionais, a proteção ao patrimônio público e social, ao meio ambiente, ao consumidor, à ordem econômica, à livre concorrência, aos direitos de grupos raciais, étnicos ou religiosos ou ao patrimônio artístico, estético, histórico, turístico e paisagístico. Entretanto, o requisito da pré -constituição poderá ser dispensado pelo juiz, quando houver manifesto interesse social evidenciado pela dimensão ou característica do dano, ou pela relevância do bem jurídico a ser protegido. (",
                "C": "Para instruir a inicial, o interessado poderá requerer às autoridades competentes as certidões e informações que julgar necessárias, a serem fornecidas no prazo de 10 (dez) dias. (",
                "D": "O Ministério Público poderá instaurar, sob sua presidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular, certidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá ser inferior a 15 (quinze) di as úteis. (",
                "E": "Decorridos trinta dias do trânsito em julgado da sentença condenatória, sem que a associação autora lhe promova a execução, deverá fazê -lo o Ministério Público, facultada igual iniciativa aos demais legitimados. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 16 de 19 QUESTÃO 44 À luz da jurisprudência do STJ sobre os crimes de contrabando e descaminho, é CORRETO o que se afirma em: (A) A reiteração da conduta delitiva obsta a aplicação do princípio da insignificância ao crime de descaminho - independentemente do valor do tributo não recolhido -, ressalvada a possibilidade de, no caso concreto, se concluir que a medida é socialmente r ecomendável. (B) A importação clandestina de medicamentos configura crime de contrabando, não sendo possível a aplicação do princípio da insignificância aos casos de importação não autorizada de pequena quantidade para uso próprio. (C) A importação não autorizada de cigarros constitui crime de contrabando, insuscetível de aplicação do princípio da insignificância. (D) O princípio da insignificância é aplicável ao crime de contrabando de cigarros quando a quantidade apreendida não ultrapassar 1.000 (mil) maços, não obstando a sua aplicação a reiteração da conduta delitiva. (E) É necessária a constituição definitiva do crédito tributário na esfera administrativa para a configuração dos crimes de contrabando e de descaminho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Acerca dos crimes praticados contra a administração pública, assinale a opção CORRETA com base na jurisprudência dos tribunais superiores: (",
            "alternativas": {
                "A": "O princípio da insignificância é aplicável aos crimes contra a administração pública. (",
                "B": "O descumprimento de ordem legal emanada em contexto de policiamento ostensivo para prevenção e repressão não configura o crime de desobediência. (",
                "C": "Não comete crime de desobediência o indivíduo que não atende a ordem dada pelo Oficial de Justiça na ocasião do cumprimento de mandado de entrega de veículo. (",
                "D": "Configura o crime de corrupção ativa o oferecimento de vantagem indevida a funcionário público para determiná -lo a omitir ou retardar ato de ofício relacionado com o cometimento do crime de posse de drogas para uso próprio. (",
                "E": "Não foi recepcionada pela Constituição de 1988 a norma do art. 331 do Código Penal, que tipifica o crime de desacato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Com relação ao trabalho temporário, disciplinado pela Lei Federal nº 6.017/1974, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "O contrato de trabalho temporário não poderá versar sobre o desenvolvimento de atividades - fim a serem executadas na empresa tomadora de serviços. (",
                "B": "Qualquer que seja o ramo da empresa tomadora de serviços, não existe vínculo de emprego entre ela e os trabalhadores contratados pelas empresas de trabalho temporário. (",
                "C": "O contrato de trabalho temporário, com relação ao mesmo empregador, não poderá exceder ao prazo de cento e oitenta dias, consecutivos ou não, prorrogáveis por igual período quando comprovada a manutenção das condições que o ensejaram. (",
                "D": "Poderá ser estipulada cláusula proibitiva da contratação do trabalhador pela empresa tomadora ou cliente ao fim do prazo em que tenha sido colocado à sua disposição pela empresa de trabalho temporário. (",
                "E": "A contratante é solidariamente responsável pelas obrigações trabalhistas referentes ao período em que ocorrer o trabalho temporário. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 17 de 19 QUESTÃO 47 No que diz respeito ao grupo econômico, é CORRETO o que se afirma em: (A) Não se faz necessária a configuração de hierarquia entre as empresas para a caracterização do grupo econômico. (B) A prestação de serviços a mais de uma empresa do mesmo grupo econômico, durante a mesma jornada de trabalho, caracteriza a coexistência de mais de um contrato de trabalho, salvo ajuste em contrário. (C) O sucessor não responde solidariamente por débitos trabalhistas de empresa não adquirida, integrante do mesmo grupo econômico da empresa sucedida, quando, à época, a empresa devedora direta era solvente ou idônea economicamente, ressalvada a hipótese d e má -fé ou fraude na sucessão. (D) A identidade dos sócios é suficiente para caracterizar a existência de grupo econômico. (E) Haverá responsabilidade subsidiária entre as empresas que formarem grupo econômico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A respeito dos honorários de sucumbência no processo do trabalho, é CORRETO o que se afirma em: (",
            "alternativas": {
                "A": "Ao advogado, ainda que atue em causa própria, serão devidos honorários de sucumbência, fixados entre o mínimo de 10% (dez por cento) e o máximo de 20% (vinte por cento) sobre o valor que resultar da liquidação da sentença, do proveito econômico obtido ou, não sendo possível mensurá -lo, sobre o valor atualizado da causa. (",
                "B": "Os honorários advocatícios não são devidos nas ações em que a parte estiver assistida ou substituída pelo sindicato de sua categoria. (",
                "C": "Na hipótese de procedência parcial, o juízo arbitrará honorários de sucumbência recíproca, facultada a compensação entre os honorários. (",
                "D": "Vencido o beneficiário da justiça gratuita, desde que não tenha obtido em juízo, ainda que em outro processo, créditos capazes de suportar a despesa, as obrigações decorrentes de sua sucumbência ficarão sob condição suspensiva de exigibilidade e soment e poderão ser executadas se, nos dois anos subsequentes ao trânsito em julgado da decisão que as certificou, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo -se, passado esse prazo, tais obrigações do beneficiário. (",
                "E": "Vencido o beneficiário da justiça gratuita, as obrigações decorrentes de sua sucumbência ficarão sob condição suspensiva de exigibilidade e somente poderão ser executadas se, nos dois anos subsequentes ao trânsito em julgado da decisão que as certifico u, o credor demonstrar que deixou de existir a situação de insuficiência de recursos que justificou a concessão de gratuidade, extinguindo -se, passado esse prazo, tais obrigações do beneficiário. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 18 de 19 QUESTÃO 49 Das decisões proferidas nas execuções, caberá agravo de petição. Com relação ao referido recurso, é CORRETO o que se afirma em: (A) A garantia da execução ou a penhora dos bens é requisito para a interposição do agravo de petição. (B) A admissibilidade do recurso de revista interposto sobre acórdão proferido em agravo de petição depende de demonstração inequívoca de violação de disposição de lei federal ou afronta direta e literal à Constituição Federal. (C) O agravo de petição só será recebido quando o agravante delimitar, justificadamente, as matérias e os valores impugnados, permitida a execução imediata da parte remanescente até o final, nos próprios autos ou por carta de sentença. (D) O agravo de instrumento interposto contra o despacho que não receber agravo de petição suspende a execução da sentença. (E) Fere direito líquido e certo o prosseguimento da execução quanto aos tópicos e valores não especificados no agravo de petição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Com relação aos direitos ou interesses difusos, coletivos e individuais homogêneos, indique a alternativa que apresente CORRETAMENTE o conceito de cada um deles: (",
            "alternativas": {
                "A": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato; os direitos ou interesses individuais homogêneos são entendidos co mo aqueles decorrentes de origem comum e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma rela ção jurídica base. (",
                "B": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base; os direitos ou inter esses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato e os direitos ou interesses coletivos são conceituados como aqueles decorrente s de origem comum. (",
                "C": "Os direitos ou interesses difusos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circunstâncias de fato; os direitos ou interesses individuais homogêneos são entendidos co mo os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base e os direitos ou interesses coletivos são conceituados como aqueles decorrente s de origem comum. (",
                "D": "Os direitos ou interesses difusos são conceituados como aqueles decorrentes de origem comum; os direitos ou interesses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminada s e ligadas por circunstâncias de fato e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou classe de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base. (",
                "E": "Os direitos ou interesses difusos são conceituados como aqueles decorrentes de origem comum; os direitos ou interesses individuais homogêneos são entendidos como os transindividuais, de natureza indivisível de que seja titular grupo, categoria ou class e de pessoas ligadas entre si ou com a parte contrária por uma relação jurídica base e os direitos ou interesses coletivos são conceituados como os transindividuais, de natureza indivisível, de que sejam titulares pessoas indeterminadas e ligadas por circu nstâncias de fato. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE JURÍDICO LEGISLATIVO Página 19 de 19"
            },
            "resposta_correta": "B"
        }
    ]
}