{
    "ASSISTENTE SOCIAL I": [
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "A abundância de Hélio -3 na superfície da Lua é o único motivo de interesse das nações em dominar o satélite. ",
                "B": "O hidrogênio e o oxigênio derivados da água congelada nos polos da Lua têm valor econômico mais alto do que outros elementos químicos. ",
                "C": "O Hélio -3, assim como o hidrogênio e o oxigênio encontrados na Lua, são possíveis fontes de combustível. ",
                "D": "Empresas privadas e agências espaciais têm desrespeitado o Tratado do Espaço Exterior, com tentativas de apropriação do território lunar. ",
                "E": "Atualmente, a mineração lunar é a principal atividade realizada em missões de exploração da Lua."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “tanto… quanto” , que ocorre no trecho “[...] com implicações tanto científicas quanto econômicas de uma importância revolucionária.” , exprime no contexto dado: ",
            "alternativas": {
                "A": "adição. ",
                "B": "comparação. ",
                "C": "condição. ",
                "D": "concessão. ",
                "E": "oposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise a voz verbal no excerto dado a seguir e assinale a alternativa que o reescreve corretamente na voz passiva analítica, com o agente da passiva: “A Lua tem depósitos de Hélio -3, um isótopo raro que não é abundante na Terra.” ",
            "alternativas": {
                "A": "Depósitos de Hélio -3 foram tidos pela Lua, um isótopo raro que não é abundante na Terra. ",
                "B": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos. ",
                "C": "Há depósitos de Hélio -3 na Lua, um isótopo raro que não é abundante na Terra. ",
                "D": "Tem -se depósitos de Hélio -3, um isótopo raro que não é abundante na Terra. ",
                "E": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos pela Lua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A expressão que melhor substitui a preposição “sobre” , que ocorre no excerto “ A crescente atividade espacial também levanta preocupações sobre a governança e a gestão de possíveis conflitos no espaço.” , é (considere, quando necessário, que ocorre a contração da preposição com o artigo “a”, que sucede “sobre” no contexto dado): ",
            "alternativas": {
                "A": "mediante. ",
                "B": "acerca de. ",
                "C": "em função de. ",
                "D": "diante de. ",
                "E": "relativamente a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As vírgulas empregadas no excerto “[...] os Artemis Accords, liderados pelos EUA, representam um conjunto de princípios para a cooperação internacional na exploração da Lua [...]” ocorrem pelo mesmo motivo que em: ",
            "alternativas": {
                "A": "Luna, filha mais velha do pecuarista, herdou todas as terras da família. ",
                "B": "O pobre rapaz, embora não visse sentido naquilo, permaneceu ali para agradar sua noiva. ",
                "C": "Desde o último verão, a garota ainda pensa nas oportunidades que perdeu. ",
                "D": "Veja bem, mocinho, a forma como responde a seu pai. ",
                "E": "Antônio, Victor e João não são dançarinos profissionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “interesse” , que ocorre no texto, apresenta dois dígrafos, assim como: ",
            "alternativas": {
                "A": "“sonda”. ",
                "B": "“pesquisa”. ",
                "C": "“também”. ",
                "D": "“crescente”. ",
                "E": "“governança”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, a pontuação está correta apenas em: ",
            "alternativas": {
                "A": "Os médicos disseram que, o uso do remédio, deveria ser interrompido. ",
                "B": "As garotas pareciam inquietas com o ocorrido. Já o garoto, indiferente. ",
                "C": "Tenho dúvidas quanto à saúde de meu pai? Por favor, explique o que ele tem. ",
                "D": "Os rapazes, pediram ajuda à professora. ",
                "E": "A irmã ficou responsável pelos doces, e salgados da festa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Todas as palavras a seguir apresentam ditongo, exceto : ",
            "alternativas": {
                "A": "freio. ",
                "B": "cordilheira. ",
                "C": "antiquário. ",
                "D": "faísca. ",
                "E": "museu."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença em que a colocação pronominal está incorreta, de acordo com a norma -padrão da língua portuguesa, é: ",
            "alternativas": {
                "A": "Em tratando -se da mudança, convém cancelar os compromissos de hoje. ",
                "B": "Quem se pronunciou a favor do rapaz sofreu represálias. ",
                "C": "Parece -me adequado reaplicar todas as provas. ",
                "D": "Não há motivo para tratá -la assim. ",
                "E": "Começou a desobedecê -la na frente de todos os convidados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A única sentença em que não ocorre verbo impessoal é: ",
            "alternativas": {
                "A": "Trovejou muito ontem à tarde. ",
                "B": "Há muitas lendas locais na Amazônia. ",
                "C": "Muitos alunos haviam tirado boas notas naquele semestre. ",
                "D": "Já amanheceu. ",
                "E": "Faz tempo desde a última geada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma empresa organizará um evento e cobrará um determinado valor de ingresso por pessoa. O valor do ingresso cobre os custos daquela pessoa no evento, e sobra um lucro para a empresa de 30% do valor do ingresso. Entretanto, a partir do 101° ingresso vendido, o lucro por ingresso passa a ser de 60% (a porcentagem de lucro dos anteriores se mantém). Se a empresa vendeu 150 ingressos, qual a porcentagem de lucro total da empresa, em relação ao total arrecadado, neste evento? ",
            "alternativas": {
                "A": "36%. ",
                "B": "66%. ",
                "C": "90%. ",
                "D": "35%. ",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Num vestibular, sabe -se que há 15 vagas para estudantes oriundos de escola pública e 8 vagas para estudantes oriundos de escola particular. Sabe -se que se candidataram 2000 pessoas para este vestibular, e que a proporção entre candidatos oriundos de escola pública e oriundos de escola particular é 3:2, então a razão de candidatos oriundos de escola pública para o número de vagas especificamente para estes candidatos é: ",
            "alternativas": {
                "A": "160:1. ",
                "B": "40:1. ",
                "C": "120:1. ",
                "D": "100:1. ",
                "E": "80:1."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A Lei de Moore prevê que o número de transistores num chip eletrônico dobraria a cada ano. No ano 2000, o número de transistores em um determinado chip era de 100 milhões. Seguindo a Lei de Moore, em que ano o número de transistores num chip passou de 1 bilhão? ",
            "alternativas": {
                "A": "2003. ",
                "B": "2014. ",
                "C": "2024. ",
                "D": "2004. ",
                "E": "2005."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um livro contém 400 folhas e foi impresso com folhas que pesam 1,05 g cada. Além disso, o livro também tem duas capas, que somam um determinado peso. O peso total do livro é 475 gramas. Se a editora resolver usar folhas mais grossas, que pesam 2,15 gramas, cada, qual será o peso total do livro, considerando que as capas utilizadas serão as mesmas? ",
            "alternativas": {
                "A": "865 g. ",
                "B": "860 g. ",
                "C": "915 g. ",
                "D": "945 g. ",
                "E": "955 g."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um engenheiro civil sabe que os materiais cerâmicos absorvem água quando submersos. Ele faz um teste colocando um determinado material cerâmico de 1,5 kg, inicialmente seco, submerso em um recipiente com água. Um dia depois, ele retira o material da água e pesa o material obtendo o valor de 1,75 kg. Qual a porcentagem de água, aproximadamente, que foi absorvida pelo material em relação à massa inicial seca do material? ",
            "alternativas": {
                "A": "13,9%. ",
                "B": "14,3%. ",
                "C": "15,5%. ",
                "D": "16,7%. ",
                "E": "13,3%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica numérica: 1, 11, 111, 1111, 11111, ... Se somarmos todos os primeiros 8 elementos dessa sequência, qual será o algarismo das unidades do número resultante? ",
            "alternativas": {
                "A": "3. ",
                "B": "8. ",
                "C": "1. ",
                "D": "0. ",
                "E": "9."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe as seguintes proposições lógicas abaixo: A: O quarto é rosa ou a sala é vermelha B: A sala é vermelha e a piscina é funda C: A piscina não é funda e o banheiro não é pequeno. D: A sala é vermelha ou a cozinha não é de madeira. Sabendo -se que as proposições A e C são verdadeiras e as proposições B e D são falsas, então, é necessariamente verdade que: ",
            "alternativas": {
                "A": "O quarto é rosa. ",
                "B": "A sala é vermelha. ",
                "C": "A cozinha não é de madeira. ",
                "D": "A piscina é funda. ",
                "E": "O banheiro é pequeno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um professor aplicou uma prova para uma turma com 10 alunos. Após a correção das provas, ele percebeu que perdeu as provas de dois dos alunos. As notas dos 8 alunos restantes foram: 5, 8, 9, 7, 6, 10, 2, 7. Porém, ele sabe que a média aritmética das notas de todos os alunos foi 7,0. Portanto, a média aritmética dos dois alunos cujas provas foram perdidas foi: ",
            "alternativas": {
                "A": "8,0. ",
                "B": "7,0. ",
                "C": "9,0. ",
                "D": "10,0. ",
                "E": "8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura abaixo mostra um sistema com dois blocos A e B. O bloco A inicialmente tem um dos vértices em contato com o chão, e o bloco B está suspenso por uma polia a uma altura fixa de 10 metros, conforme a figura. O bloco B então é puxado para baixo, ficando a uma altura fixa de 5 metros. A altura do vértice do bloco A passa a ser 4 metros, conforme mostrado na figura. A corda não estica durante o processo. Quanto será o deslocamento horizontal deste vértice (medida X indicada na figura)? ",
            "alternativas": {
                "A": "4,0 m. ",
                "B": "5,0 m. ",
                "C": "3,0 m. ",
                "D": "3,5 m. ",
                "E": "4,5 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Se um pedreiro constrói uma parede de 20 metros quadrados em 8 horas, quantos pedreiros serão necessários para construir uma parede de 60 metros quadrados em 4 horas? ",
            "alternativas": {
                "A": "9. ",
                "B": "1. ",
                "C": "2. ",
                "D": "3. ",
                "E": "6."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao manipular arquivos no Prompt de Comando do Windows, para exibir o conteúdo de arquivos de texto diretamente na tela do Prompt, deve -se utilizar o comando: ",
            "alternativas": {
                "A": "Open. ",
                "B": "Exit. ",
                "C": "List. ",
                "D": "Format. ",
                "E": "Type."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os programas e aplicativos que estão presentes no Sistema Operacional Windows, qual dos elementos listados abaixo está associado a segurança de rede, proporcionando a proteção do computador contra acessos não autorizados: ",
            "alternativas": {
                "A": "Windows Blok. ",
                "B": "Windows Restrit. ",
                "C": "Windows Firewall. ",
                "D": "Windows Linux. ",
                "E": "Windows Online."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Com relação às definições de marcadores no Microsoft Word, pode -se afirmar corretamente que: ",
            "alternativas": {
                "A": "Os marcadores apresentam alinhamento centralizado fixo, não permitindo alteração do usuário. ",
                "B": "Os marcadores apresentam alinhamento à direita, não permitindo alteração do usuário. ",
                "C": "Os marcadores são informações exclusivamente numéricas nos textos desenvolvidos no Microsoft Word. ",
                "D": "Os marcadores devem ficar localizados ao lado da paginação do texto. ",
                "E": "É possível inserir imagens como marcadores no texto desenvolvido no Microsoft Word."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos no Microsoft Word, para dividir a janela do documento possibilitando a leitura de duas partes diferentes do texto, pode - se utilizar o comando: ",
            "alternativas": {
                "A": "Ctrl+Alt+S. ",
                "B": "Ctrl+Alt+C. ",
                "C": "Ctrl+Alt+T. ",
                "D": "Ctrl+O. ",
                "E": "Ctrl+U."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um e -mail geralmente consiste em três partes principais: O cabeçalho, corpo e os anexos. Sobre o uso dos correios eletrônicos é incorreto afirmar que: ",
            "alternativas": {
                "A": "Existem vários provedores de e -mails que podem ser usados. ",
                "B": "O e -mail funciona através de protocolos como SMTP. ",
                "C": "Os arquivos com extensão .DOCX não podem ser anexados nos e -mails, por serem considerado de alto risco. ",
                "D": "Ao transformar o conteúdo de um anexo em arquivo .ZIP, o tamanho desse conteúdo será reduzido. ",
                "E": "Recomenda -se que o usuário de e -mail mantenha seu software antivírus atualizado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Ministério do Desenvolvimento Social e Combate à Fome. O Bolsa Família é o principal programa de transferência de renda do Brasil, amplamente reconhecido em todo o mundo por ter ajudado milhões de famílias a saírem da situação de fome. Qual é a principal regra para que uma família tenha direito ao Bolsa Família? ",
            "alternativas": {
                "A": "A renda total da família deve ser de, no máximo, R$ 1.200,00 por mês. ",
                "B": "Cada pessoa da família deve ter uma renda de, no máximo, R$ 218,00 por mês. ",
                "C": "A renda de cada pessoa da família deve ser de, no máximo, R$ 150,00 por mês. ",
                "D": "A renda de cada pessoa da família deve ser de, no máximo, R$ 120,00 por mês. ",
                "E": "Cada pessoa da família deve ter uma renda de, no máximo, R$ 307,00 por mês."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Qual das alternativas abaixo NÃO é um objetivo do Serviço de Atendimento Especializado a Famílias e Indivíduos (PAEFI)? ",
            "alternativas": {
                "A": "Contribuir para o fortalecimento da família no seu papel de proteção. ",
                "B": "Incluir famílias no sistema de proteção social e nos serviços públicos. ",
                "C": "Contribuir para acabar com as violações de direitos na família. ",
                "D": "Promover o acesso a benefícios, programas de transferência de renda e serviços socioassistenciais. ",
                "E": "Prevenir a reincidência de violações de direitos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A assistência social é estruturada através do Sistema Único de Assistência Social (Suas), que abrange todo o território brasileiro. O propósito é assegurar a proteção social aos cidadãos, oferecendo suporte a pessoas, famílias e comunidades no enfrentament o de suas adversidades, por meio de serviços, benefícios, programas e projetos. Em relação ao Acolhimento Institucional para Crianças e Adolescentes, qual das seguintes afirmações está correta sobre Abrigo. ",
            "alternativas": {
                "A": "Abrigo: Acolhimento permanente com capacidade máxima para 50 crianças e adolescentes por unidade, localizado em áreas comerciais, com ambiente formal e padrão institucional rígido. ",
                "B": "Abrigo: Acolhimento provisório com capacidade máxima para 30 crianças e adolescentes por unidade, localizado em áreas industriais, com ambiente adaptado a necessidades específicas. ",
                "C": "Abrigo: Acolhimento provisório com capacidade máxima para 20 crianças e adolescentes por unidade. O serviço deve ter aspecto semelhante ao de uma residência e estar inserido na comunidade, em áreas residenciais, oferecendo ambiente acolhedor e condições institucionais para o atendimento com padrões de dignidade. ",
                "D": "Abrigo: Acolhimento permanente com capacidade máxima para 10 crianças e adolescentes por unidade. O serviço deve ter aspecto semelhante ao de uma casa lar e estar inserido na comunidade, em áreas residenciais, oferecendo ambiente acolhedor e condições institucionais para o atendimento com padrões de dignidade. ",
                "E": "Abrigo: Acolhimento temporário com capacidade máxima para 10 crianças e adolescentes por unidade. O serviço deve ter aspecto semelhante ao de uma casa lar e estar inserido na comunidade, em áreas residenciais, oferecendo ambiente acolhedor e condições institucionais para o atendimento com padrões de dignidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual das seguintes afirmações sobre os Benefícios Eventuais está correta? ",
            "alternativas": {
                "A": "Os Benefícios Eventuais são provisões da política de Assistência Social destinadas à proteção permanente de indivíduos e famílias em situações de emergência. ",
                "B": "Os Benefícios Eventuais são provisões da política de Assistência Social destinadas à proteção de famílias que visam atender vulnerabilidades cotidianas. ",
                "C": "Os Benefícios Eventuais são provisões da política de Assistência Social destinadas à proteção de indivíduos e famílias para o enfrentamento de uma vulnerabilidade social de caráter eventual. ",
                "D": "Os Benefícios Eventuais são provisões da política de Assistência Social destinadas à proteção de idosos e crianças para o enfrentamento de problemas de saúde pública, bem como a Saúde, Educação, Habitação, e a Segurança. ",
                "E": "Os Benefícios Eventuais são provisões da política de Assistência Social destinadas à proteção de famílias rurais para o enfrentamento de desastres naturais, bem como a Saúde, Educação, Habitação, e a Segurança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Complete a lacuna de acordo com a Norma Operacional Básica da Assistência Social - NOB/SUAS. A União, os Estados, o Distrito Federal e os Municípios deverão elaborar os respectivos Planos de Assistência Social a cada 4 (quatro) anos, de acordo com ______________. ",
            "alternativas": {
                "A": "os períodos de elaboração do Plano Plurianual - PPA. ",
                "B": "os períodos de revisão dos programas do CREAS e CRAS. ",
                "C": "os ciclos de atualização das políticas do PNA (Política Nacional de Assistência Social). ",
                "D": "os prazos definidos pelo LOAS (Lei Orgânica da Assistência Social). ",
                "E": "as diretrizes do Sistema Nacional de Assistência Social (SNAS)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual é o objetivo do Programa BPC na Escola? ",
            "alternativas": {
                "A": "Garantir o acesso e a permanência na escola de todas as crianças e adolescentes até 21 anos, com deficiência, independentemente de receberem o Benefício de Prestação Continuada (BPC). ",
                "B": "Oferecer atividades extracurriculares para crianças e adolescentes até 18 anos, com deficiência, que recebem o Benefício de Prestação Continuada (BP",
                "C": ". (C) Proporcionar acesso a recursos educacionais online para crianças e adolescentes até 24 anos, com deficiência, que recebem o Benefício de Prestação Continuada (BPC). ",
                "D": "Garantir o acesso e a permanência na escola de crianças e adolescentes até 18 anos, com deficiência, que recebem o Benefício de Prestação Continuada (BPC). ",
                "E": "Fornecer assistência financeira adicional para famílias de crianças e adolescentes até 21 anos, com deficiência, que recebem o Benefício de Prestação Continuada (BPC)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Resolução CFESS n° 273, de 13 de março de 1993. Em relação aos Direitos e Responsabilidades Gerais do/a Assistente Social. Constituem direitos do/a assistente social: ",
            "alternativas": {
                "A": "livre exercício das atividades inerentes à Profissão; ",
                "B": "participação na elaboração e gerenciamento das políticas sociais, e na formulação e implementação de programas sociais; ",
                "C": "inviolabilidade do local de trabalho e respectivos arquivos e documentação, garantindo o sigilo profissional; ",
                "D": "desempenhar suas atividades profissionais, com eficiência e responsabilidade, observando a legislação em vigor; ",
                "E": "pronunciamento em matéria de sua especialidade, sobretudo quando se tratar de assuntos de interesse da população;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "João, com 60 anos de idade e renda mensal de um salário -mínimo , deseja viajar de ônibus para visitar sua família em outro estado. Ele ouviu falar sobre a Carteira da Pessoa Idosa, mas não tem certeza de como ela pode ajudá -lo a obter benefícios no transporte interestadual. Qual das seguintes afirmações está correta sobre a Carteira da Pessoa Idosa? ",
            "alternativas": {
                "A": "A Carteira da Pessoa Idosa garante apenas o desconto de 50% no preço da passagem interestadual. ",
                "B": "A Carteira da Pessoa Idosa é uma das formas de comprovação de renda para poder usar o transporte interestadual gratuito (três vagas por veículo) ou para ter o desconto de 50% no preço da passagem. ",
                "C": "A Carteira da Pessoa Idosa é uma das formas de comprovação de renda para poder usar o transporte interestadual gratuito (duas vagas por veículo) ou para ter o desconto de 50% no preço da passagem. ",
                "D": "A Carteira da Pessoa Idosa é uma das formas de comprovação de renda para poder usar o transporte interestadual gratuito (três vagas por veículo) ou para ter o desconto de 50% no preço da passagem. ",
                "E": "A Carteira da Pessoa Idosa é uma das formas de comprovação de renda para poder usar apenas o transporte estadual gratuito (duas vagas por veículo) ou para ter o desconto de 60% no preço da passagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta sobre os Benefícios Eventuais. I - São Benefícios Eventuais as provisões que visam atender vulnerabilidades cotidianas, previsíveis, bem como Saúde e Educação. II - A regulamentação dos Benefícios Eventuais e a organização do atendimento aos beneficiários são responsabilidade da União. III – O Desemprego é um dos Benefícios Eventuais, ele serve para apoiar a família em caso de perda de emprego do provedor principal, fornecendo auxílio temporário para despesas básicas até a recolocação no mercado de trabalho. IV – É correto afirmar que as cadeiras de rodas, muletas, óculos, medicamentos, pagamento de exames médicos, apoio financeiro para tratamento de saúde fora do município, transporte de doentes, leites e dietas de prescrição especial, fraldas descartáveis, b em como outros itens, não são Benefícios Eventuais. ",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas o item IV está correto. ",
                "C": "Apenas os itens I, II e IV estão corretos. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Todos os itens estão incorretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Conforme a Norma Operacional Básica da Assistência Social - NOB/SUAS, o Conselho Nacional De Assistência Social – CNAS recomenda ao Ministério do Desenvolvimento Social e Combate à Fome as seguintes ações referentes à NOB/SUAS. Exceto: ",
            "alternativas": {
                "A": "assegurar a oferta dos serviços, programas, projetos e benefícios da assistência social; ",
                "B": "divulgá -la amplamente nos diversos meios de comunicação; ",
                "C": "incluí -la como conteúdo do Plano Nacional de Capacitação; ",
                "D": "publicá -la em meio impresso e distribuí -la, inclusive em braile e em meio digital acessível; ",
                "E": "regulamentar os blocos de financiamento em tempo hábil para que os municípios possam elaborar os seus Planos Plurianuais – PPA;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Os Serviços de Acolhimento para Crianças, Adolescentes e Jovens, são serviços que acolhem Crianças e Adolescentes em medidas protetivas por determinação judicial, em decorrência de violação de direitos (abandono, negligência, violência) ou pela impossibili dade de cuidado e proteção por sua família. De acordo com as diretrizes do Ministério do Desenvolvimento Social e Combate à Fome, assinale a alternativa correta sobre Casa -Lar: ",
            "alternativas": {
                "A": "Acolhimento temporário destinado a pessoas que tenham condições de desenvolver, de forma independente, as atividades da vida diária, mesmo que requeiram o uso de equipamentos de autoajuda, destinada a receber no máximo de 40 (quarenta) pessoas. ",
                "B": "Acolhimento provisório oferecido em unidades residenciais, destinada a receber no máximo de 50 (cinquenta) pessoas, caracteriza - se pela oferta de acolhimento imediato e emergencial, distingue -se por ter um fluxo mais rápido, uma vez que recebe indivíduos e m trânsito, com uma permanência máxima de 90 dias. ",
                "C": "Acolhimento provisório oferecido em unidades residenciais, com capacidade máxima para 10 crianças e adolescentes por unidade, nas quais pelo menos uma pessoa ou casal trabalha como educador/cuidador residente – em uma casa que não é a sua – prestando cuida dos a um grupo de crianças e adolescentes afastados do convívio familiar. ",
                "D": "Acolhimento definitivo oferecido em unidades residenciais, com capacidade máxima para 20 crianças e adolescentes por unidade, nas quais pelo menos uma pessoa ou casal seja Professor/Enfermeiro prestando cuidados a um grupo de crianças e adolescentes afasta dos do convívio familiar. ",
                "E": "Acolhimento definitivo oferecido em unidades residenciais, com capacidade máxima para 12 crianças e adolescentes por unidade, nas quais pelo menos uma pessoa ou casal seja Professor/Enfermeiro prestando cuidados a um grupo de crianças e adolescentes afasta dos do convívio familiar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Para solicitar o Benefício Eventual, o cidadão deve procurar as unidades da Assistência Social no município ou no Distrito Federal. A oferta desses benefícios também pode ocorrer por meio de identificação de indivíduos e famílias em situação de vulnerabili dade nos atendimentos feitos pelas equipes da Assistência Social. De acordo com as alternativas abaixo, em qual situação o Benefício Eventual deve ser ofertado? ",
            "alternativas": {
                "A": "Saúde: Para atender às necessidades médicas emergenciais da família, como compra de medicamentos, tratamentos urgentes ou internações não cobertas por outros programas. ",
                "B": "Educação: Para apoiar a continuidade dos estudos em caso de crise financeira familiar, incluindo compra de uniforme e transporte escolar. ",
                "C": "Habitação: Para apoiar a reconstrução ou reparo da moradia em situações de desastre natural ou outras emergências que comprometam a habitação segura da família. ",
                "D": "Calamidade Pública: Para garantir os meios necessários à sobrevivência da família e do indivíduo, com o objetivo de assegurar a dignidade e a reconstrução da autonomia dos indivíduos e famílias afetadas. ",
                "E": "Desemprego: Para apoiar a família em caso de perda de emprego do provedor principal, fornecendo auxílio temporário para despesas básicas até a recolocação no mercado de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Constituem diretrizes da política nacional do idoso: ( ) apoio a estudos e pesquisas sobre as questões relativas ao envelhecimento; ( ) implementação de sistema de informações que permita a divulgação da política, dos serviços oferecidos, dos planos, programas e projetos em cada nível de governo; ( ) descentralização político -administrativa; ( ) o processo de envelhecimento diz respeito à sociedade em geral, devendo ser objeto de conhecimento e informação para todos; ",
            "alternativas": {
                "A": "F V F F ",
                "B": "F V F V ",
                "C": "V F V V ",
                "D": "V V F V ",
                "E": "V V V F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Durante uma tarde no parque, dois idosos, Maria e José, estavam conversando sobre os benefícios da Carteira da Pessoa Idosa. Maria disse a José que ele não tinha direito à Carteira da Pessoa Idosa porque recebia dois salários -mínimos por mês. Ela afirmou q ue a carteira só era válida para quem recebia um salário -mínimo ou menos. A afirmação de Maria está correta? ",
            "alternativas": {
                "A": "Sim, Maria está correta, pois a Carteira da Pessoa Idosa só é válida para quem recebe um salário -mínimo ou menos. ",
                "B": "Não, Maria está incorreta, pois a Carteira da Pessoa Idosa é válida para quem recebe até três salários -mínimos. ",
                "C": "Não, Maria está incorreta, pois a Carteira da Pessoa Idosa é válida para todos os idosos, independentemente da renda. ",
                "D": "Sim, Maria está parcialmente correta, pois a Carteira da Pessoa Idosa é válida apenas para quem não tem renda. ",
                "E": "Não, Maria está incorreta, pois a Carteira da Pessoa Idosa é válida para quem recebe até dois salários -mínimos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Analise os itens a seguir sobre o Serviço de Acolhimento para Pessoas com Deficiência. I - O serviço voltado para o acolhimento de pessoas com deficiência em situação de dependência é o Serviço de Acolhimento Institucional em Casa de passagem. Essas unidades funcionam 24 horas e recebem pessoas com deficiência que não têm condições de se sustent ar e estão afastadas de suas famílias. II - Cada Residência tem capacidade para no máximo 20 pessoas com deficiência e recebe jovens e adultos entre 18 e 59 anos. São casas adaptadas às necessidades de seus moradores e contam com uma equipe técnica especializada. III - o Serviço de Acolhimento para Pessoas com Deficiência tem como objetivo integrar essas pessoas à vida em comunidade, dando à pessoa com deficiência oportunidades para acesso à vida independente, com autonomia e liberdade, e garantindo também àqueles que p ossuem limitações severas o cuidado por uma equipe de profissionais habilitados e capacitados. IV - O acesso ao Acolhimento Institucional para Pessoas com Deficiência em Residência Inclusiva pode ser feito por requisição de serviços da Assistência Social ou de políticas públicas setoriais, do Centro de Referência Especializado de Assistência Social (CREA S), do Ministério Público ou do Poder Judiciário. Estão corretos os itens. ",
            "alternativas": {
                "A": "I, II e IV apenas. ",
                "B": "I, II e III apenas. ",
                "C": "I e IV apenas. ",
                "D": "III e IV apenas. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com a Lei Orgânica da Assistência Social – LOAS. I – a igualdade de direitos no acesso ao atendimento, sem discriminação de qualquer natureza, garantindo -se equivalência às populações urbanas e rurais é um dos princípios da assistência social; II - universalização dos direitos sociais, a fim de tornar o destinatário da ação assistencial alcançável pelas demais políticas públicas é uma diretriz da assistência social; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Durante uma reunião, João e Maria discutem os Benefícios Eventuais previstos pela Lei Orgânica de Assistência Social. João pergunta a Maria em quais situações o benefício pode ser oferecido. Das alternativas abaixo, qual seria a resposta correta que Maria deve responder? ",
            "alternativas": {
                "A": "Maria deve responder que o benefício pode ser oferecido apenas para despesas com sepultamento e situações de vulnerabilidade temporária. ",
                "B": "Maria deve responder que o benefício pode ser oferecido para situações de nascimento, morte, vulnerabilidade temporária e calamidade pública. ",
                "C": "Maria deve responder que o benefício é destinado apenas a situações de calamidade pública e nascimento. ",
                "D": "Maria deve responder que o benefício pode ser oferecido para situações de desemprego , morte, educação e calamidade pública. ",
                "E": "Maria deve responder que o benefício pode ser oferecido para situações de nascimento, morte, saude, educação e desemprego."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com o Art. 5º da Lei federal 8.662/1993 - Dispõe sobre a profissão de Assistente Social e dá outras providências. Constituem atribuições privativas do Assistente Social: ( ) encaminhar providências, e prestar orientação social a indivíduos, grupos e à população; ( ) prestar assessoria e apoio aos movimentos sociais em matéria relacionada às políticas sociais, no exercício e na defesa dos direitos civis, políticos e sociais da coletividade; ( ) dirigir serviços técnicos de Serviço Social em entidades públicas ou privadas; ( ) prestar assessoria técnico -consultiva aos organismos públicos ou privados, em matéria de Serviço Social; ( ) realizar vistorias, perícias técnicas, laudos periciais, informações e pareceres sobre a matéria de Serviço Social; ",
            "alternativas": {
                "A": "F F V F V ",
                "B": "V V F V V ",
                "C": "V V V V V ",
                "D": "F V F V V ",
                "E": "V V F V F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Durante uma discussão sobre a Política Nacional para a Integração da Pessoa Portadora de Deficiência, um grupo de profissionais de diferentes áreas discutiu sobre o objetivo dessa política. Qual das seguintes alternativas melhor descreve o objetivo da Política Nacional para a Integração da Pessoa Porta dora de Deficiência? ",
            "alternativas": {
                "A": "A Política Nacional para a Integração da Pessoa Portadora de Deficiência compreende o conjunto de orientações normativas que objetivam garantir que as pessoas portadoras de deficiência recebam assistência financeira para cobrir despesas médicas e de re abilitação. ",
                "B": "A Política Nacional para a Integração da Pessoa Portadora de Deficiência compreende o conjunto de orientações normativas que objetivam assegurar o pleno exercício dos direitos individuais e sociais das pessoas portadoras de deficiência. ",
                "C": "A Política Nacional para a Integração da Pessoa Portadora de Deficiência compreende o conjunto de orientações normativas que objetivam proporcionar benefícios fiscais e descontos em impostos para empresas que contratam pessoas portadoras de deficiência . ",
                "D": "A Política Nacional para a Integração da Pessoa Portadora de Deficiência compreende o conjunto de orientações normativas que objetivam desenvolver programas de treinamento para pessoas portadoras de deficiência, focando exclusivamente em habilidades té cnicas e profissionais. ",
                "E": "A Política Nacional para a Integração da Pessoa Portadora de Deficiência compreende o conjunto de orientações normativas que objetivam criar centros especializados para pessoas portadoras de deficiência, com o objetivo de promover atividades recreativa s e culturais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "De acordo com o Ministério do Desenvolvimento Social e Combate à Fome. O Serviço de Acolhimento para Adultos e Famílias é um tipo de acolhimento temporário com uma estrutura que proporciona privacidade para indivíduos e grupos familiares. Em relação ao “ Abrigo institucional ”, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Semelhante a uma Casa de passagem, com limite máximo de 40 (quarenta) pessoas por unidade e de 3 (três) pessoas por quarto. ",
                "B": "Semelhante a uma residência, com limite máximo de 30 (trinta) pessoas por unidade e de 4 (quatro) pessoas por quarto. ",
                "C": "Semelhante a uma Casa de passagem, com limite máximo de 40 (quarenta) pessoas por unidade e de 2 (duas) pessoas por quarto. ",
                "D": "Semelhante a uma residência, com limite máximo de 50 (cinquenta) pessoas por unidade e de 4 (quatro) pessoas por quarto. ",
                "E": "Semelhante a uma república, com limite máximo de 20 (vinte) pessoas por unidade e de 2 (duas) pessoas por quarto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta sobre o Serviço de Proteção e Atendimento Integral à Família (PAIF). I - O Serviço de Proteção e Atendimento Integral à Família (PAIF) é um serviço voltado para famílias e pessoas que estão em situação de risco social ou tiveram direitos violados. II – O PAIF, deve ser ofertado, obrigatoriamente, no Centro de Referência Especializado de Assistência Social (CREAS). III - Podem participar do PAIF famílias em situação de vulnerabilidade social. São prioritários no atendimento os beneficiários que atendem os critérios de participação em programas de transferência de renda e benefícios assistenciais e pessoas com deficiê ncia e/ou pessoas idosas que vivenciam situações de fragilidade. ",
            "alternativas": {
                "A": "Apenas os itens I e II estão corretos. ",
                "B": "Apenas os itens III está correto. ",
                "C": "Apenas os itens I e III estão corretos. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Todos os itens estão incorretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Assinale a alternativa incorreta de acordo com a Política Nacional para a Integração da Pessoa Portadora de Deficiência. ",
            "alternativas": {
                "A": "A garantia da efetividade dos programas de prevenção, de atendimento especializado e de inclusão social é uma das diretrizes da Política Nacional para a Integração da Pessoa Portadora de Deficiência. ",
                "B": "O fomento à formação de recursos humanos para adequado e eficiente atendimento da pessoa portadora de deficiência é uns dos instrumentos da Política Nacional para a Integração da Pessoa Portadora de Deficiência. ",
                "C": "Viabilizar a participação da pessoa portadora de deficiência em todas as fases de implementação dessa Política, por intermédio de suas entidades representativas é uma das diretrizes da Política Nacional para a Integração da Pessoa Portadora de Deficiência. ",
                "D": "O acesso, o ingresso e a permanência da pessoa portadora de deficiência em todos os serviços oferecidos à comunidade é um dos objetivos da Política Nacional para a Integração da Pessoa Portadora de Deficiência. ",
                "E": "A fiscalização do cumprimento da legislação pertinente à pessoa portadora de deficiência é uns dos instrumentos da Política Nacional para a Integração da Pessoa Portadora de Deficiência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Assinale a alternativa incorreta. Compete ao Conselho Federal de Serviço Social (CFESS), na qualidade de órgão normativo de grau superior, o exercício das seguintes atribuições: ",
            "alternativas": {
                "A": "funcionar como Tribunal Superior de Ética Profissional; ",
                "B": "julgar, em última instância, os recursos contra as sanções impostas pelos CRESS; ",
                "C": "estabelecer os sistemas de registro dos profissionais habilitados; ",
                "D": "prestar assessoria técnico -consultiva aos organismos públicos ou privados, em matéria de Serviço Social; ",
                "E": "fiscalizar o exercício profissional através dos Conselhos Federal e Regionais;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A política de assistência social, que tem por funções a proteção social, a vigilância socioassistencial e a defesa de direitos, organiza - se sob a forma de sistema público não contributivo, descentralizado e participativo, denominado Sistema Único de Assist ência Social - SUAS. Conforme a Norma Operacional Básica da Assistência Social - NOB/SUAS, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A defesa incondicional da liberdade, da dignidade da pessoa humana, da privacidade, da cidadania, da integridade física, moral e psicológica e dos direitos socioassistenciais é um dos objetivos do SUAS. ",
                "B": "Respeitar à pluralidade e diversidade cultural, socioeconômica, política e religiosa é uma diretriz estruturante da gestão do SUAS. ",
                "C": "A descentralização político -administrativa e comando único das ações em cada esfera de governo é um dos princípios organizativos do SUAS. ",
                "D": "Estabelecer a gestão integrada de serviços e benefícios é um dos objetivos do SUAS. ",
                "E": "O desenvolvimento de capacidades e habilidades para o exercício do protagonismo, da cidadania é uma diretriz estruturante da gestão do SUAS."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE SOCIAL I",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta, de acordo com os Fundamentos ético -políticos e rumos teóricometodológicos para fortalecer o Trabalho Social com Famílias na Política Nacional de Assistência Social. O Trabalho Social com Famílias encontra seus fundamentos ético -políticos na: ( ) Constituição Federal de 1988; ( ) Política Nacional de Integração da Pessoa com Deficiência; ( ) Lei Orgânica da Assistência Social (1993); ( ) Norma Operacional Básica (NOB - SUAS/2005); ( ) Política Nacional de Assistência Social (PNAS/2004); ",
            "alternativas": {
                "A": "F V F F V ",
                "B": "F V F V F ",
                "C": "V F V V V ",
                "D": "V V F V F ",
                "E": "V V V V V"
            },
            "resposta_correta": "C"
        }
    ]
}