{
    "ASSISTENTE DE COMUNICAÇÃO": [
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombreada e a área total do quadrado ABCD do 4° elemento da sequência: (",
            "alternativas": {
                "A": "1/16. (",
                "B": "1/32. (",
                "C": "1/64. (",
                "D": "1/256. (",
                "E": "1/1024."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe-se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? (",
            "alternativas": {
                "A": "4,8 cm. (",
                "B": "1,2 cm. (",
                "C": "20 cm. (",
                "D": "4,0 cm. (",
                "E": "2,4 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? (",
            "alternativas": {
                "A": "R$ 66,66. (",
                "B": "R$ 44,12. (",
                "C": "R$ 13,06. (",
                "D": "R$ 14,40. (",
                "E": "R$ 52,24."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. (",
                "B": "10. (",
                "C": "35. (",
                "D": "70. (",
                "E": "50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? (",
            "alternativas": {
                "A": "1000. (",
                "B": "10000. (",
                "C": "100000. (",
                "D": "5000. (",
                "E": "50000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? (",
            "alternativas": {
                "A": "63%. (",
                "B": "28%. (",
                "C": "12%. (",
                "D": "80%. (",
                "E": "45%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadrados, para cada subdivisão? (",
            "alternativas": {
                "A": "900. (",
                "B": "300. (",
                "C": "120. (",
                "D": "600. (",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? (",
            "alternativas": {
                "A": "R$ 25.000,00. (",
                "B": "R$ 25.500,00. (",
                "C": "R$ 30.000,00. (",
                "D": "R$ 30.500,00. (",
                "E": "R$ 35.000,00. QUESTÃO 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações da camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A comunicação é um dos fundamentos elementares da administração pública, uma vez que a publicidade dos atos é um princípio constitucional. É correto afirmar que a comunicação, de fato, só acontece quando: (",
            "alternativas": {
                "A": "O destinatário compreende a comunicação recebida. (",
                "B": "Há ruídos entre o emissor e o receptor. (",
                "C": "A mensagem é estruturada de forma escrita para o destinatário. (",
                "D": "A mensagem é transmitida de forma verbal para o destinatário. (",
                "E": "O destinatário não precisa utilizar uma mídia para transmitir a mensagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com relação aos principais conceitos associados a comunicação, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A informação acontece quando um emissor passa para um receptor um conjunto de dados codificados, que elimina uma série de indefinições e dúvidas. (_) Um ruído pode acontecer durante o processo de comunicação e causar prejuízo na codificação da mensagem pelo receptor. (_) O ruído nas mensagens pode acontecer p...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A comunicação pode ocorrer de forma verbal ou não verbal. Como um dos exemplos de comunicação verbal, podemos citar: (",
            "alternativas": {
                "A": "Palestras. (",
                "B": "Gestos. (",
                "C": "Olhares. (",
                "D": "Posturas. (",
                "E": "Toques."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre os princípios da comunicação pública, analisar os itens a seguir: I. A comunicação pública deve usar meios plurais e linguagem simples, que garantam o pleno acesso e compreensão da informação pelos diferentes estratos da sociedade. II. A comunicação pública deve desestimular o debate e a participação ativa do cidadão na formulação e implantação das políticas públicas. III. A comunicação pública deve combater a desinformação, garantir a transparência e oferta de dados precisos para a popula...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A comunicação do serviço público deve produzir conteúdo adaptado e acessível. Deve abrir espaço à diversidade de pensamento, garantir a representatividade e o uso da linguagem: (",
            "alternativas": {
                "A": "Seletiva. (",
                "B": "Erudita. (",
                "C": "Arcaica. (",
                "D": "Inclusiva. (",
                "E": "Rebuscada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O Conselho de Comunicação Social necessariamente deve ter em sua composição qual dos entes relacionados abaixo: (",
            "alternativas": {
                "A": "Um representante das categorias profissionais de processamento de dados. (",
                "B": "Um representante da categoria profissional dos desenhistas. (",
                "C": "Um professor universitário. (",
                "D": "Um engenheiro civil. (",
                "E": "Um representante das empresas de rádio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Conselho de Comunicação Social tem como atribuição a realização de estudos, pareceres, recomendações e outras solicitações que lhe forem encaminhadas pelo Congresso Nacional, principalmente sobre: (",
            "alternativas": {
                "A": "Monopólios sobre os meios de locomoção social. (",
                "B": "Produção e programação das emissoras de rádio e televisão. (",
                "C": "Oligopólio sobre os meios de bens e serviços. (",
                "D": "Outorga e renovação de concessão, permissão e autorização de serviços de benefícios continuados. (",
                "E": "Outorga e renovação de concessão, permissão e autorização de serviços de mensagens internas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro as organizações existem basicamente dois tipos de comunicação, que são: (",
            "alternativas": {
                "A": "Comunicação integrada e unificada. (",
                "B": "Comunicação gerencial e ditatorial. (",
                "C": "Comunicação formal e informal. (",
                "D": "Comunicação direta e ocasional. (",
                "E": "Comunicação frequente e relativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na comunicação organizacional, o fluxo das comunicações determina o caminho percorrido pelas mensagens, a partir do momento que saem do emissor até a chegada ao receptor, na direção vertical ou horizontal. As mensagens que circulam entre funcionários do mesmo nível são classificadas de mensagem de direção: (",
            "alternativas": {
                "A": "Descendentes. (",
                "B": "Ascendentes. (",
                "C": "Transversal. (",
                "D": "Horizontal. (",
                "E": "Retangular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Media Training á a capacitação para que as fontes da instituição atendam bem aos veículos de imprensa. Quando se trata do relacionamento com a mídia, as instituições precisam preparar muito bem os seus representantes, que geralmente fará o papel de: (",
            "alternativas": {
                "A": "Administrador. (",
                "B": "Economista. (",
                "C": "Engenheiro. (",
                "D": "Relator. (",
                "E": "Porta-voz."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito dos objetivos da comunicação organizacional interna, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A comunicação organizacional interna tem por objetivos informar a todos, gerando credibilidade e confiança. (_) As comunicações internas devem reduzir a integração dos colaboradores, contribuindo com um clima organizacional favorável. (_) É um dos objetivos da comunicação interna motivar a equipe, mostrando ...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O representante das instituições, ao atenderem as mídias em geral, devem ter todas as posturas e qualidades relacionadas a seguir, exceto: (",
            "alternativas": {
                "A": "Serenidade. (",
                "B": "Imprecisão. (",
                "C": "Domínio do tema abordado. (",
                "D": "Objetividade. (",
                "E": "Capacidade de argumentação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em observação aos princípios éticos do jornalismo, ao jornalista é vedado: (",
            "alternativas": {
                "A": "Submeter-se a diretrizes contrárias à divulgação correta da informação. (",
                "B": "Divulgar fatos que sejam de interesse público. (",
                "C": "Lutar pela liberdade de pensamento. (",
                "D": "Lutar pela liberdade de expressão. (",
                "E": "Prestigiar as entidades representativas e democráticas da categoria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com relação à prática do jornalismo, analisar os itens a seguir: I. O jornalista é responsável por toda a informação que divulga, mesmo que seu trabalho tenha sido alterado por terceiros. II. O Jornalista deve restringir o direito de resposta às pessoas envolvidas ou mencionadas em sua matéria, quando ficar demonstrada a existência de equívocos ou incorreções. III. O compromisso fundamental do jornalista é com a verdade dos fatos, e seu trabalho deve se pautar pela precisa apuração dos acontecim...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "É um dos gêneros jornalísticos mais utilizados pelo jornalista, utilizado para indicar, relatar um fato ou acontecimento. Normalmente é mais enxuta que uma reportagem e maior que a nota: (",
            "alternativas": {
                "A": "Poesia. (",
                "B": "Diálogo. (",
                "C": "Notícia. (",
                "D": "Publicita. (",
                "E": "Rúbrica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com a estruturação de textos jornalísticos, assinalar a alternativa que completa corretamente a lacuna abaixo: O _________ tem por alvo introduzir o leitor na notícia e estimular seu interesse pelo texto. Pressupõe que qualquer texto publicado disponha de um núcleo de interesse, seja este o próprio fato, uma revelação, uma ideia mais significativa de um debate, o aspecto mais curioso de um evento ou a declaração de maior impacto ou originalidade de um personagem. (",
            "alternativas": {
                "A": "corte superior (",
                "B": "corte inferior (",
                "C": "quarta capa (",
                "D": "topo (",
                "E": "lide"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Segundo presente na Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD), a disciplina da proteção de dados pessoais tem como um de seus fundamentos: (",
            "alternativas": {
                "A": "A liberdade de locomoção. (",
                "B": "O respeito à privacidade. (",
                "C": "A restrição à iniciativa privada. (",
                "D": "A regulamentação da iniciativa privada. (",
                "E": "A valorização da diversidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD), define como dado pessoal: (",
            "alternativas": {
                "A": "A informação relacionada a pessoa natural identificada ou identificável. (",
                "B": "Dado relativo a titular que não possa ser identificado. (",
                "C": "Conjunto estruturado de dados pessoais, estabelecido em um ou em vários locais. (",
                "D": "Conjunto de informações estabelecida em um único banco de dados. (",
                "E": "Conjunto de tabelas contendo informações sensíveis."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A respeito da Lei nº 13.709, de Agosto de 2018, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O tratamento de dados pessoais somente poderá ser realizado mediante o fornecimento de consentimento pelo titular. (_) O tratamento de dados pessoais poderá ser realizado para a proteção da vida ou da incolumidade física do titular ou de terceiros. (_) O tratamento de dados pessoais somente poderá ser realizado para a promo...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em consonância com o artigo 42 da Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD): Art. 42. O controlador ou o operador que, em razão do exercício de atividade de tratamento de dados pessoais, causar a outrem dano patrimonial, moral, individual ou coletivo, em violação à legislação de proteção de dados pessoais, é obrigado a ________. (",
            "alternativas": {
                "A": "desfaze-lo (",
                "B": "informa-lo (",
                "C": "elimina-lo (",
                "D": "repará-lo (",
                "E": "resguarda-lo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "São poderes do Município de Itapecerica da Serra, independentes e harmônicos entre si: (",
            "alternativas": {
                "A": "Autarquias e poder público. (",
                "B": "Legislativo e o Executivo. (",
                "C": "Judiciário e criminal. (",
                "D": "Judiciário e complementar. (",
                "E": "Complementar e ditatorial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em conformidade com a Lei Orgânica do Município de Itapecerica da Serra, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A prestação de serviços públicos por terceiros poderá ser feita mediante permissão ou ___________, na forma da lei, através de licitação, conforme o caso e o interesse público exigirem. (",
            "alternativas": {
                "A": "tabulação (",
                "B": "imposição (",
                "C": "parceria (",
                "D": "concessão (",
                "E": "concorrência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Lei Orgânica do Município de Itapecerica da Serra define que é vedada a denominação de próprios municipais, vias e logradouros públicos com o nome de pessoas: (",
            "alternativas": {
                "A": "Estrangeiras. (",
                "B": "Públicas. (",
                "C": "Políticas. (",
                "D": "Mortas. (",
                "E": "Vivas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O Estatuto do Servidor Público de Itapecerica da Serra define que os cargos públicos são acessíveis a todos os que preencham, obrigatoriamente, os seguintes requisitos, exceto: (",
            "alternativas": {
                "A": "Estar no gozo dos direitos políticos. (",
                "B": "Estar quite com as obrigações militares e eleitorais. (",
                "C": "Atender às condições especiais e requisitos prescritos em Lei para provimento do cargo, mediante apresentação de certidões. (",
                "D": "Ter sido previamente habilitado em concurso público, ressalvado o preenchimento de cargo de livre provimento em comissão. (",
                "E": "Saber ler e escrever antes da data de sua nomeação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Consiste no reingresso do servidor estável no serviço Público Municipal em virtude de decisão judicial transitada em julgado: (",
            "alternativas": {
                "A": "Posse. (",
                "B": "Recebimento. (",
                "C": "Reintegração. (",
                "D": "Nomeação. (",
                "E": "Aproveitamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: (",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. (",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. (",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. (",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. (",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: (",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. (",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. (",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. (",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. (",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica-se, segundo a norma gramatical, como: (",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. (",
                "B": "oração subordinada adverbial temporal. (",
                "C": "oração subordinada adverbial condicional. (",
                "D": "oração coordenada adversativa. (",
                "E": "oração coordenada explicativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: (",
            "alternativas": {
                "A": "especificamente. (",
                "B": "em especial. (",
                "C": "inesperadamente. (",
                "D": "em tese. (",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: (",
            "alternativas": {
                "A": "artigo definido feminino. (",
                "B": "artigo indefinido feminino. (",
                "C": "pronome demonstrativo. (",
                "D": "pronome pessoal do caso oblíquo. (",
                "E": "pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: (",
            "alternativas": {
                "A": "partícula apassivadora. (",
                "B": "objeto direto. (",
                "C": "partícula expletiva. (",
                "D": "conjunção integrante. (",
                "E": "índice de indeterminação do sujeito"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. (",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. (",
                "B": "Os funcionários recém-contratados da empresa foram convidados para um coquetel. (",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. (",
                "D": "Quando se é criança, tem-se a percepção de um mundo perfeito. (",
                "E": "Jovens e adultos moradores da Região"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. (",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou-lhe sobre seu relacionamento. (",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! (",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? (",
                "D": "Faça-me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. (",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: (",
            "alternativas": {
                "A": "adjunto adnominal. (",
                "B": "complemento nominal. (",
                "C": "adjunto adverbial. (",
                "D": "agente da passiva. (",
                "E": "sujeito. QUESTÃO 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área sombreada e a área total do quadrado ABCD do 4° elemento da sequência: (",
            "alternativas": {
                "A": "1/16. (",
                "B": "1/32. (",
                "C": "1/64. (",
                "D": "1/256. (",
                "E": "1/1024."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe-se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? (",
            "alternativas": {
                "A": "4,8 cm. (",
                "B": "1,2 cm. (",
                "C": "20 cm. (",
                "D": "4,0 cm. (",
                "E": "2,4 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? (",
            "alternativas": {
                "A": "R$ 66,66. (",
                "B": "R$ 44,12. (",
                "C": "R$ 13,06. (",
                "D": "R$ 14,40. (",
                "E": "R$ 52,24."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na torre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar ti...",
            "alternativas": {
                "A": "14. (",
                "B": "10. (",
                "C": "35. (",
                "D": "70. (",
                "E": "50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? (",
            "alternativas": {
                "A": "1000. (",
                "B": "10000. (",
                "C": "100000. (",
                "D": "5000. (",
                "E": "50000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? (",
            "alternativas": {
                "A": "63%. (",
                "B": "28%. (",
                "C": "12%. (",
                "D": "80%. (",
                "E": "45%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadrados, para cada subdivisão? (",
            "alternativas": {
                "A": "900. (",
                "B": "300. (",
                "C": "120. (",
                "D": "600. (",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o lucro total de Lucas, referente às duas aplicações? (",
            "alternativas": {
                "A": "R$ 25.000,00. (",
                "B": "R$ 25.500,00. (",
                "C": "R$ 30.000,00. (",
                "D": "R$ 30.500,00. (",
                "E": "R$ 35.000,00. QUESTÃO 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações da camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? (",
            "alternativas": {
                "A": "27. (",
                "B": "28. (",
                "C": "29. (",
                "D": "30. (",
                "E": "31."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: (",
            "alternativas": {
                "A": "Browser. (",
                "B": "Algorithm. (",
                "C": "Backup. (",
                "D": "Database. (",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e ficheiros a que se tem acesso. (",
            "alternativas": {
                "A": "SSD. (",
                "B": "HTSS (",
                "C": "INT (",
                "D": "FTP (",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e-mail é aberto, as mensagens recebidas recentemente estarão localizadas na: (",
            "alternativas": {
                "A": "Lixeira. (",
                "B": "Caixa de envios. (",
                "C": "Caixa de entrada. (",
                "D": "Caixa de arquivados. (",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias. O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: (",
            "alternativas": {
                "A": "Arquivo. (",
                "B": "Inserir. (",
                "C": "Layout. (",
                "D": "Revisão. (",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A comunicação é um dos fundamentos elementares da administração pública, uma vez que a publicidade dos atos é um princípio constitucional. É correto afirmar que a comunicação, de fato, só acontece quando: (",
            "alternativas": {
                "A": "O destinatário compreende a comunicação recebida. (",
                "B": "Há ruídos entre o emissor e o receptor. (",
                "C": "A mensagem é estruturada de forma escrita para o destinatário. (",
                "D": "A mensagem é transmitida de forma verbal para o destinatário. (",
                "E": "O destinatário não precisa utilizar uma mídia para transmitir a mensagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com relação aos principais conceitos associados a comunicação, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A informação acontece quando um emissor passa para um receptor um conjunto de dados codificados, que elimina uma série de indefinições e dúvidas. (_) Um ruído pode acontecer durante o processo de comunicação e causar prejuízo na codificação da mensagem pelo receptor. (_) O ruído nas mensagens pode acontecer p...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A comunicação pode ocorrer de forma verbal ou não verbal. Como um dos exemplos de comunicação verbal, podemos citar: (",
            "alternativas": {
                "A": "Palestras. (",
                "B": "Gestos. (",
                "C": "Olhares. (",
                "D": "Posturas. (",
                "E": "Toques."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre os princípios da comunicação pública, analisar os itens a seguir: I. A comunicação pública deve usar meios plurais e linguagem simples, que garantam o pleno acesso e compreensão da informação pelos diferentes estratos da sociedade. II. A comunicação pública deve desestimular o debate e a participação ativa do cidadão na formulação e implantação das políticas públicas. III. A comunicação pública deve combater a desinformação, garantir a transparência e oferta de dados precisos para a popula...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item II. (",
                "C": "Somente o item III. (",
                "D": "Somente os itens I e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A comunicação do serviço público deve produzir conteúdo adaptado e acessível. Deve abrir espaço à diversidade de pensamento, garantir a representatividade e o uso da linguagem: (",
            "alternativas": {
                "A": "Seletiva. (",
                "B": "Erudita. (",
                "C": "Arcaica. (",
                "D": "Inclusiva. (",
                "E": "Rebuscada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O Conselho de Comunicação Social necessariamente deve ter em sua composição qual dos entes relacionados abaixo: (",
            "alternativas": {
                "A": "Um representante das categorias profissionais de processamento de dados. (",
                "B": "Um representante da categoria profissional dos desenhistas. (",
                "C": "Um professor universitário. (",
                "D": "Um engenheiro civil. (",
                "E": "Um representante das empresas de rádio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Conselho de Comunicação Social tem como atribuição a realização de estudos, pareceres, recomendações e outras solicitações que lhe forem encaminhadas pelo Congresso Nacional, principalmente sobre: (",
            "alternativas": {
                "A": "Monopólios sobre os meios de locomoção social. (",
                "B": "Produção e programação das emissoras de rádio e televisão. (",
                "C": "Oligopólio sobre os meios de bens e serviços. (",
                "D": "Outorga e renovação de concessão, permissão e autorização de serviços de benefícios continuados. (",
                "E": "Outorga e renovação de concessão, permissão e autorização de serviços de mensagens internas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Dentro as organizações existem basicamente dois tipos de comunicação, que são: (",
            "alternativas": {
                "A": "Comunicação integrada e unificada. (",
                "B": "Comunicação gerencial e ditatorial. (",
                "C": "Comunicação formal e informal. (",
                "D": "Comunicação direta e ocasional. (",
                "E": "Comunicação frequente e relativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na comunicação organizacional, o fluxo das comunicações determina o caminho percorrido pelas mensagens, a partir do momento que saem do emissor até a chegada ao receptor, na direção vertical ou horizontal. As mensagens que circulam entre funcionários do mesmo nível são classificadas de mensagem de direção: (",
            "alternativas": {
                "A": "Descendentes. (",
                "B": "Ascendentes. (",
                "C": "Transversal. (",
                "D": "Horizontal. (",
                "E": "Retangular."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Media Training á a capacitação para que as fontes da instituição atendam bem aos veículos de imprensa. Quando se trata do relacionamento com a mídia, as instituições precisam preparar muito bem os seus representantes, que geralmente fará o papel de: (",
            "alternativas": {
                "A": "Administrador. (",
                "B": "Economista. (",
                "C": "Engenheiro. (",
                "D": "Relator. (",
                "E": "Porta-voz."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A respeito dos objetivos da comunicação organizacional interna, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A comunicação organizacional interna tem por objetivos informar a todos, gerando credibilidade e confiança. (_) As comunicações internas devem reduzir a integração dos colaboradores, contribuindo com um clima organizacional favorável. (_) É um dos objetivos da comunicação interna motivar a equipe, mostrando ...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O representante das instituições, ao atenderem as mídias em geral, devem ter todas as posturas e qualidades relacionadas a seguir, exceto: (",
            "alternativas": {
                "A": "Serenidade. (",
                "B": "Imprecisão. (",
                "C": "Domínio do tema abordado. (",
                "D": "Objetividade. (",
                "E": "Capacidade de argumentação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em observação aos princípios éticos do jornalismo, ao jornalista é vedado: (",
            "alternativas": {
                "A": "Submeter-se a diretrizes contrárias à divulgação correta da informação. (",
                "B": "Divulgar fatos que sejam de interesse público. (",
                "C": "Lutar pela liberdade de pensamento. (",
                "D": "Lutar pela liberdade de expressão. (",
                "E": "Prestigiar as entidades representativas e democráticas da categoria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com relação à prática do jornalismo, analisar os itens a seguir: I. O jornalista é responsável por toda a informação que divulga, mesmo que seu trabalho tenha sido alterado por terceiros. II. O Jornalista deve restringir o direito de resposta às pessoas envolvidas ou mencionadas em sua matéria, quando ficar demonstrada a existência de equívocos ou incorreções. III. O compromisso fundamental do jornalista é com a verdade dos fatos, e seu trabalho deve se pautar pela precisa apuração dos acontecim...",
            "alternativas": {
                "A": "Somente o item I. (",
                "B": "Somente o item III. (",
                "C": "Somente os itens I e II. (",
                "D": "Somente os itens II e III. (",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "É um dos gêneros jornalísticos mais utilizados pelo jornalista, utilizado para indicar, relatar um fato ou acontecimento. Normalmente é mais enxuta que uma reportagem e maior que a nota: (",
            "alternativas": {
                "A": "Poesia. (",
                "B": "Diálogo. (",
                "C": "Notícia. (",
                "D": "Publicita. (",
                "E": "Rúbrica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com a estruturação de textos jornalísticos, assinalar a alternativa que completa corretamente a lacuna abaixo: O _________ tem por alvo introduzir o leitor na notícia e estimular seu interesse pelo texto. Pressupõe que qualquer texto publicado disponha de um núcleo de interesse, seja este o próprio fato, uma revelação, uma ideia mais significativa de um debate, o aspecto mais curioso de um evento ou a declaração de maior impacto ou originalidade de um personagem. (",
            "alternativas": {
                "A": "corte superior (",
                "B": "corte inferior (",
                "C": "quarta capa (",
                "D": "topo (",
                "E": "lide"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Segundo presente na Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD), a disciplina da proteção de dados pessoais tem como um de seus fundamentos: (",
            "alternativas": {
                "A": "A liberdade de locomoção. (",
                "B": "O respeito à privacidade. (",
                "C": "A restrição à iniciativa privada. (",
                "D": "A regulamentação da iniciativa privada. (",
                "E": "A valorização da diversidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "A Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD), define como dado pessoal: (",
            "alternativas": {
                "A": "A informação relacionada a pessoa natural identificada ou identificável. (",
                "B": "Dado relativo a titular que não possa ser identificado. (",
                "C": "Conjunto estruturado de dados pessoais, estabelecido em um ou em vários locais. (",
                "D": "Conjunto de informações estabelecida em um único banco de dados. (",
                "E": "Conjunto de tabelas contendo informações sensíveis."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A respeito da Lei nº 13.709, de Agosto de 2018, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O tratamento de dados pessoais somente poderá ser realizado mediante o fornecimento de consentimento pelo titular. (_) O tratamento de dados pessoais poderá ser realizado para a proteção da vida ou da incolumidade física do titular ou de terceiros. (_) O tratamento de dados pessoais somente poderá ser realizado para a promo...",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, em consonância com o artigo 42 da Lei nº 13.709, de Agosto de 2018 – Lei Geral de Proteção de Dados Pessoais (LGPD): Art. 42. O controlador ou o operador que, em razão do exercício de atividade de tratamento de dados pessoais, causar a outrem dano patrimonial, moral, individual ou coletivo, em violação à legislação de proteção de dados pessoais, é obrigado a ________. (",
            "alternativas": {
                "A": "desfaze-lo (",
                "B": "informa-lo (",
                "C": "elimina-lo (",
                "D": "repará-lo (",
                "E": "resguarda-lo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "São poderes do Município de Itapecerica da Serra, independentes e harmônicos entre si: (",
            "alternativas": {
                "A": "Autarquias e poder público. (",
                "B": "Legislativo e o Executivo. (",
                "C": "Judiciário e criminal. (",
                "D": "Judiciário e complementar. (",
                "E": "Complementar e ditatorial."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em conformidade com a Lei Orgânica do Município de Itapecerica da Serra, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A prestação de serviços públicos por terceiros poderá ser feita mediante permissão ou ___________, na forma da lei, através de licitação, conforme o caso e o interesse público exigirem. (",
            "alternativas": {
                "A": "tabulação (",
                "B": "imposição (",
                "C": "parceria (",
                "D": "concessão (",
                "E": "concorrência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Lei Orgânica do Município de Itapecerica da Serra define que é vedada a denominação de próprios municipais, vias e logradouros públicos com o nome de pessoas: (",
            "alternativas": {
                "A": "Estrangeiras. (",
                "B": "Públicas. (",
                "C": "Políticas. (",
                "D": "Mortas. (",
                "E": "Vivas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O Estatuto do Servidor Público de Itapecerica da Serra define que os cargos públicos são acessíveis a todos os que preencham, obrigatoriamente, os seguintes requisitos, exceto: (",
            "alternativas": {
                "A": "Estar no gozo dos direitos políticos. (",
                "B": "Estar quite com as obrigações militares e eleitorais. (",
                "C": "Atender às condições especiais e requisitos prescritos em Lei para provimento do cargo, mediante apresentação de certidões. (",
                "D": "Ter sido previamente habilitado em concurso público, ressalvado o preenchimento de cargo de livre provimento em comissão. (",
                "E": "Saber ler e escrever antes da data de sua nomeação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE COMUNICAÇÃO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Consiste no reingresso do servidor estável no serviço Público Municipal em virtude de decisão judicial transitada em julgado: (",
            "alternativas": {
                "A": "Posse. (",
                "B": "Recebimento. (",
                "C": "Reintegração. (",
                "D": "Nomeação. (",
                "E": "Aproveitamento."
            },
            "resposta_correta": "C"
        }
    ]
}