{
    "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)": [
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente:",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies.",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais.",
                "C": "o declínio dos ambientes de floresta aberta.",
                "D": "a diminuição de árvores adequadas para a escalada desses animais.",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”:",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores.",
                "B": "retoma apenas os primatas da espécie G. blacki .",
                "C": "introduz as cavernas em Guangxi.",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau.",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de:",
            "alternativas": {
                "A": "oposição.",
                "B": "adição.",
                "C": "concessão.",
                "D": "explicação.",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como:",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo.",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo.",
                "C": "pronome indefinido, advérbio, preposição e substantivo.",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo.",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são):",
            "alternativas": {
                "A": "“Cascas de árvores”.",
                "B": "“os alimentos dessa espécie”.",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”.",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”.",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica.",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder.",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso.",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa.",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais.",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen.",
            "alternativas": {
                "A": "camisa -de-força.",
                "B": "super -sônico.",
                "C": "mal -habituado.",
                "D": "auto -estima.",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: (A) “Mas você adora um se.” (Djavan) (B) Se você concordar, enviarei hoje mesmo os contratos. (C) Ela se queixa todos os dias de dores no joelho. (D) Disse -me que não sabe se Ana está bem. (E) “ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em:",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo .",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão.",
                "C": "Segundo a polícia, todos os assaltantes foram capturados.",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora.",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é:",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi.",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho.",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes.",
                "D": "Fizeram -na passar vergonha no colégio.",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hor",
            "alternativas": {
                "A": ", João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: (A) 68,7 kWh.",
                "B": "65,3 kWh.",
                "C": "54,8 kWh.",
                "D": "51,6 kWh.",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3.",
            "alternativas": {
                "A": "15 litros.",
                "B": "25 litros.",
                "C": "10 litros.",
                "D": "20 litros.",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno?",
            "alternativas": {
                "A": "210.",
                "B": "320.",
                "C": "105.",
                "D": "250.",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que:",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística.",
                "B": "Provavelmente João é bom em Matemática e Estatística.",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística.",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística.",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular?",
            "alternativas": {
                "A": "R$ 4.500,00.",
                "B": "R$ 5.000,00.",
                "C": "R$ 6.000,00.",
                "D": "R$ 6.500,00.",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente?",
            "alternativas": {
                "A": "Outubro de 2027.",
                "B": "Agosto de 2028.",
                "C": "Julho de 2029.",
                "D": "Julho de 2025.",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básic",
            "alternativas": {
                "A": "das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : (A) 5%.",
                "B": "6%.",
                "C": "7%.",
                "D": "8%.",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 6 de 13 QUESTÃO 18 Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? (A) R$ 20.000,00. (B) R$ 21.000,00. (C) R$ 22.000,00. (D) R$ 22.500,00. (E) R$ 23.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular:",
            "alternativas": {
                "A": "72º.",
                "B": "75º.",
                "C": "80º.",
                "D": "81º.",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira?",
            "alternativas": {
                "A": "2.",
                "B": "6.",
                "C": "5.",
                "D": "4.",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios.",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso.",
            "alternativas": {
                "A": "F, F, F.",
                "B": "F, V, V.",
                "C": "V, V, V.",
                "D": "F, V, F.",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colun as, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito?",
            "alternativas": {
                "A": "Excel.",
                "B": "PowerPoint.",
                "C": "Windows.",
                "D": "Outlook.",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel.",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 8 de 13 QUESTÃO 25 Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. (A) I, II e III, apenas. (B) I, III e V, apenas. (C) II e III, apenas. (D) I, II e V, apenas. (E) Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Ao analisar o contexto histórico responsável pela consecução da gestão democrática do ensino público na Educação Básica, é impertinente afirmar:",
            "alternativas": {
                "A": "Inicialmente, no período anterior ao processo de democratização do país, a escola adotava a estrutura da administração geral em função das necessidades correspondentes ao contexto econômico e ao crescimento industrial, dentro de um cenário político fec hado.",
                "B": "Após a abertura política, o modelo de administração escolar passou para gestão escolar.",
                "C": "O movimento de gestão escolar ganhou força com a promulgação da Constituição Federal de 1988 e com a aprovação do princípio de gestão democrática do ensino público.",
                "D": "A consolidação do princípio de gestão democrática do ensino público foi obtida por meio da BNCC.",
                "E": "Como gestão escolar, o sistema de ensino passa a ser desenvolvido dentro de uma concepção sociocrítica de gestão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "As atividades pedagógicas contam com a sistematização de parâmetros que contribuem para a efetividade dos resultados alcançados. Para tal, é necessário conhecer os documentos que fazem parte dessa sistematização, como por exemplo o Projeto Político -Pedagógico (PPP). Leia as afirmativas a seguir e assinale a única alternativa correta em relação ao PPP.",
            "alternativas": {
                "A": "O PPP de uma unidade escolar é um documento muito importante que deverá ser elaborado pelo responsável direto pela gestão escolar.",
                "B": "O PPP deverá atender estritamente às necessidades de cada unidade de ensino, por meio de práticas que sejam capazes de nortear administrativa e pedagogicamente a escola.",
                "C": "A Secretaria Municipal de Educação é o lugar no qual o projeto educativo para a organização do trabalho pedagógico deve ser concebido, realizado e avaliado.",
                "D": "O que dá forma ao PPP, são o conjunto de aspirações que cada unidade de ensino possui e os meios para concretizá -las.",
                "E": "O lado político do PPP é ratificado por meio do papel da escola como espaço responsável pela organização das práticas educativas necessárias aos processos de ensino e aprendizagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A qualidade educacional está associada ao tipo de currículo adotado pela unidade de ensino. Vale destacar que o conceito de currículo foi sendo ressignificado ao longo das últimas décadas, de acordo com as concepções sociais e as práticas culturais de cada período histórico. De uma maneira geral, são encontrados três tipos de teorias do currículo que possibilitam compreender seu funcionamento, a saber: tradicionais, críticas e pós -críticas. Assim, são conceitos relativos ao currículo tradicional, salvo:",
            "alternativas": {
                "A": "Eficiência",
                "B": "Aprendizagem",
                "C": "Planejamento",
                "D": "Objetivos",
                "E": "Poder Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 9 de 13 QUESTÃO 29 Ao analisar a estrutura de uma gestão democrática de ensino, são observadas uma série de atributos que possibilita diferenciar esse modelo de gestão dos demais. Assim, qual o tipo de ação que deve ser implementada para os mecanismos relativos aos aspectos administrativos, financeiros e pedagógicos? (A) Regulação (B) Descentralização (C) Controle (D) Correção (E) Avaliação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A prática pedagógica é influenciada pelas diversas correntes teóricas (teorias educacionais) que existem e modificam ao longo do tempo. Um exemplo é a concepção tradicionalista de educação, sendo destacados alguns de seus conceitos a seguir. Assinale a alternativa incorreta.",
            "alternativas": {
                "A": "Realismo e constância da educação",
                "B": "Método pedagógico complexo e abrangente.",
                "C": "Ensinamento obtido a partir de experiências concretas diárias.",
                "D": "Conhecimento de todas as ciências e de todas as artes.",
                "E": "Ensino padronizado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao redigir um documento oficial, algumas regras devem ser observadas. Destaque o exemplo a seguir que apresenta um erro de interpretação.",
            "alternativas": {
                "A": "O texto oficial deve ser inteligível e transparente.",
                "B": "O texto oficial não deve trazer impressões pessoais.",
                "C": "A formalidade que a redação oficial exige é observada estritamente no emprego correto dos pronomes de tratamento.",
                "D": "O texto oficial deve ser conciso.",
                "E": "Não é correto empregar o pronome de tratamento: “ilustríssimo”, o certo é usar: “senhor”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em consonância com as Diretrizes Curriculares Nacionais da Educação Básica, observa -se a prevalência dessas diretrizes sobre as demais diretrizes curriculares específicas. Por meio da dimensão articuladora da integração das diretrizes curriculares compondo as três etapas e as modalidades da Educação Básica, observa -se a indissociabilidade de q uais conceitos referenciais?",
            "alternativas": {
                "A": "cuidar e educar",
                "B": "desenvolvimento e educação",
                "C": "educando e educador",
                "D": "educação e cidadania",
                "E": "aprendizado e conhecimento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais da Educação Básica, há leis que não alteram a redação da LDB, porém agregam -lhe complementações. Uma dessas leis tem relação direta com a Educação inclusiva, ao dispor sobre a Língua Brasileira de Sinais ( Libras), assinale - a:",
            "alternativas": {
                "A": "Lei nº 9.795/99",
                "B": "Lei nº 10.436/2002",
                "C": "Lei nº 10.741/2003",
                "D": "Lei nº 9.503/97",
                "E": "Lei nº 11.161/2005"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a seguir o conceito que diz respeito à possibilidade de se instituir, na prática educativa, uma analogia entre aprender conhecimentos teoricamente sistematizados (aprender sobre a realidade) e as questões da vida real (aprender na realidade e da r ealidade).",
            "alternativas": {
                "A": "Transversalidade",
                "B": "Multidisciplinariedade",
                "C": "Interdisciplinaridade",
                "D": "Intradisciplinaridade",
                "E": "Transdisciplinaridade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Das alternativas a seguir, qual faz referência a um marco regulatório, datado de 2008, que garante a matrícula das pessoas com deficiência na escola comum?",
            "alternativas": {
                "A": "Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva.",
                "B": "Lei das Diretrizes e Bases da Educação.",
                "C": "Base Nacional Comum Curricular.",
                "D": "Política Nacional do Direito à Inclusão.",
                "E": "Resolução CNE/CEB 001/08."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentre as teorias da aprendizagem, assinale a alternativa a seguir que contextualiza erroneamente a Teoria da Mediação de Vygotsky.",
            "alternativas": {
                "A": "Os processos mentais superiores têm origem em processos sociais.",
                "B": "O desenvolvimento cognitivo do ser humano não pode ser entendido sem referência ao meio social.",
                "C": "É por meio do desenvolvimento cognitivo que o indivíduo se torna capaz de socializar.",
                "D": "A conversão de relações sociais em funções mentais superiores não é direta.",
                "E": "É pela interiorização de instrumentos e sistemas de signos produzidos culturalmente que se dá o desenvolvimento cognitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "No âmbito das teorias da aprendizagem, quem é considerado o fundador da educação progressiva, que tem como premissa a instrução centrada na criança?",
            "alternativas": {
                "A": "Piaget",
                "B": "Vygotsky",
                "C": "Dewey",
                "D": "Paulo Freire",
                "E": "Vergnaud"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual a disciplina pedagógica que estuda a questão metodológica do ensino?",
            "alternativas": {
                "A": "Didática",
                "B": "Teoria da Educação",
                "C": "Psicologia Educacional",
                "D": "Sociologia Educacional",
                "E": "Teoria da Escola"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A gestão educacional e a organização do trabalho pedagógico contam com vários instrumentos normativos que representam as bases e diretrizes que auxiliam a construção efetiva da proposta educacional. Dentro desse tema tão abrangente, é inoportuna a afirmati va:",
            "alternativas": {
                "A": "A Lei n. 9.394/96 determina em seu artigo 9º, inciso IV, que a União deveria definir, junto aos estados, municípios e Distrito Federal, as competências e diretrizes para a Educação Infantil, Ensino Fundamental e Ensino Médio.",
                "B": "As diretrizes definidas pela Lei n. 9.394/96 são responsáveis por nortear a elaboração de currículos educacionais em todas as escolas do país.",
                "C": "De acordo com os parâmetros estabelecidos pela Lei n. 9.394/96, observa -se que a União não definiria os currículos de forma padronizada.",
                "D": "O fórum para a discussão das diretrizes educacionais passou a ser, desde 1998, a Câmara de Educação Básica, ligada à Secretaria de Educação Básica do Ministério da Educação.",
                "E": "Os PCNs são divididos por módulos de consulta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na escola, a organização do trabalho pedagógico é pautada na formalidade educacional. Esse caráter formal da educação é fruto da ideia aceita pela sociedade de que o ambiente escolar é um ambiente educacional por excelência. Para compreender a educação esc olar, é necessário saber discernir algumas de suas principais características: intencionalidade, sistematização, organização, relação social dentre outras. No caso específico da sistematização da educação escolar , são destacados os seguintes conceitos, exceto:",
            "alternativas": {
                "A": "Currículos",
                "B": "Carga horária",
                "C": "Separação entre corpo docente e discente",
                "D": "Tempo determinado para cada nível",
                "E": "Organização de conteúdos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre os aspectos legais relativos ao arquivo escolar, qual a alternativa incorreta?",
            "alternativas": {
                "A": "Todo arquivo é patrimônio da escola.",
                "B": "Compete aos profissionais da escola, zelar e guardar os documentos sob a sua responsabilidade.",
                "C": "A guarda e manutenção do arquivo escolar não é uma ação opcional da instituição de ensino.",
                "D": "Há leis, portarias ministeriais, pareceres, decretos e ofícios que normatizam a gestão de documentos no âmbito da Administração Pública.",
                "E": "Os documentos sob a responsabilidade da escola são vias comprobatórias da escolaridade de cada aluno o que ratifica a importância do correto arquivamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Das alternativas a seguir, qual apresenta um erro conceitual em relação ao histórico escolar?",
            "alternativas": {
                "A": "O histórico escolar abrange somente especificações sobre o curso e as notas obtidas.",
                "B": "O histórico escolar pode ser solicitado diretamente na secretaria da instituição de ensino.",
                "C": "Se a instituição tiver sido extinta, o interessado deverá recorrer às vias específicas relativas ao acervo escolar.",
                "D": "Se a instituição de ensino tiver mudado de endereço, mas continue ativa, é possível recorrer aos canais online ou telefone da instituição para obter informações sobre como solicitar o histórico escolar.",
                "E": "O histórico escolar é um documento que apresenta informações que complementam o percurso educacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a seguir a alternativa na qual o currículo é construído por meio de um determinado conjunto de conhecimentos transmitidos durante o ano letivo, sendo que, ao seu final, os alunos são avaliados para se saber quem tem condições de prosseguir no ano seguinte; considerando que os conteúdos do ano seguinte serão rigidamente trabalhados de acordo com o preestabelecido.",
            "alternativas": {
                "A": "Currículo por ciclos",
                "B": "Currículo por seriação",
                "C": "Currículo pedagógico",
                "D": "Currículo didático",
                "E": "Currículo para Educação Básica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O planejamento educacional é uma etapa de grande importância que interfere em todo o processo de ensino e aprendizagem estando diretamente associado com a coordenação pedagógica. Dentro dessa sistemática, é incorreta a seguinte afirmativa:",
            "alternativas": {
                "A": "A coordenação pedagógica é a articuladora do PPP.",
                "B": "O planejamento educacional compreende os objetivos educacionais estabelecidos e as estratégias voltadas para a sua consecução.",
                "C": "O núcleo de definição e de articulação da supervisão/coordenação é o campo organizacional.",
                "D": "O planejamento educacional deve ser construído caminhando na linha da interdisciplinaridade.",
                "E": "A transformação da concepção de supervisão ocorre na medida em que não se centra na figura do supervisor, mas na função supervisora."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Pensar em educação inclusiva demanda analisar todo o contexto educacional. No caso específico do sistema de avaliação do rendimento (desempenho) do educando com algum tipo de necessidade educacional, é procedente a seguinte asserção:",
            "alternativas": {
                "A": "Os instrumentos de avaliação devem se limitar a informar sobre o desenvolvimento atual do aluno.",
                "B": "Para assegurar a inclusão desse aluno, o sistema de avaliação deverá ser único para todos, independentemente da condição de cada um.",
                "C": "O processo avaliativo deverá obrigatoriamente contar com a participação de partes externas (especialistas).",
                "D": "A avaliação deve ir além do desempenho acadêmico e requer uma construção pautada tanto no eixo horizontal quanto vertical.",
                "E": "Certas características de alguns alunos tornam totalmente impossível qualquer tipo de sistema de avaliação. QUESTÃO 46 A função social da escola foi devidamente descrita em qual alternativa? (A) A prática social da educação deve ocorrer em espaços e tempos pedagógicos similares. (B) Como prática social, a educação tem como lócus privilegiado a comunidade. (C) A prática social da educação vai de encontro com a proposta da educação pública gratuita, democrática, inclusiva e de qualidade social para todos. (D) A universalização do acesso é uma vertente contrária à função social da escola. (E) É preponderante que a escola consiga socializar o saber sistematizado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A redação de documentos oficiais é um tema tão importante que possui materiais explicativos que auxiliam sua correta elaboração. Em relação ao texto, para a obtenção da clareza, um dos atributos que documento oficial deverá observar, é incorreta a afirmati va:",
            "alternativas": {
                "A": "Utilizar palavras e expressões simples, em seu sentido comum, salvo quando o texto versar sobre assunto técnico.",
                "B": "Usar frases curtas e evitar intercalações excessivas.",
                "C": "Para evitar ambiguidade, em certas ocasiões, sugere -se a adoção da ordem inversa da oração.",
                "D": "Utilizar regionalismos no intuito de facilitar a compreensão do destinatário.",
                "E": "Explicar o significado da sigla na primeira referência a ela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Ao analisar as Diretrizes Curriculares Nacionais da Educação Básica, o texto faz a seguinte afirmação: “as bases que dão sustentação ao projeto nacional de educação responsabilizam o poder público, a família, a sociedade e a escola pela garantia a todos os estudantes de um ensino ministrado com base nos seguintes princípios:” A seguir foram transcritos cinco desses princípios, assinale a alternativa em que a transcrição apresenta um erro de interpretação.",
            "alternativas": {
                "A": "Pluralismo de ideias e de concepções pedagógicas.",
                "B": "Coexistência de instituições públicas e privadas de ensino.",
                "C": "Gestão democrática do ensino público, na forma da legislação e normas dos sistemas de ensino.",
                "D": "Valorização da experiência intraescolar.",
                "E": "Vinculação entre a educação escolar, o trabalho e as práticas sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Por meio das Diretrizes Curriculares Nacionais da Educação Básica, são definidos os parâmetros para o PPP das unidades escolares que ofertam o Ensino Médio. Assim, leia as alternativas a seguir e destaque a única que não é fiel aos pressupostos descritos n as referidas diretrizes.",
            "alternativas": {
                "A": "Atividades integradoras artístico -culturais, tecnológicas e de iniciação científica, vinculadas ao trabalho, ao meio ambiente e à prática social.",
                "B": "Problematização como instrumento de incentivo à pesquisa, à curiosidade pelo inusitado e ao desenvolvimento do espírito inventivo.",
                "C": "Valorização da leitura e da produção escrita em todos os campos do saber.",
                "D": "Articulação entre teoria e prática, vinculando o trabalho intelectual às atividades práticas ou experimentais.",
                "E": "Avaliação da aprendizagem, com diagnóstico preliminar, e entendida como um processo de caráter individual, mutável e progressivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com Diretrizes Curriculares Nacionais Gerais da Educação Básica, o currículo implica em duas dimensões descritas a seguir, assinale - as:",
            "alternativas": {
                "A": "Dimensão prescritiva e dimensão não explícita.",
                "B": "Dimensão pedagógica e dimensão didática.",
                "C": "Dimensão formativa e dimensão avaliativa.",
                "D": "Dimensão individual e dimensão coletiva.",
                "E": "Dimensão formal e dimensão informal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, as mudanças climáticas que ocorreram no período de extinção da espécie de primatas G. blacki impactaram principalmente:",
            "alternativas": {
                "A": "a capacidade de convívio desses animais com outras espécies.",
                "B": "a produção dos alimentos que faziam parte da dieta desses animais.",
                "C": "o declínio dos ambientes de floresta aberta.",
                "D": "a diminuição de árvores adequadas para a escalada desses animais.",
                "E": "o aumento de pólen e outros elementos alérgenos com as mudanças na sazonalidade. Considere o excerto a seguir para responder às questões 2, 3 e 4: Não há nenhum esqueleto completo dessa espécie em seu arquivo fóssil, mas os pesquisadores analisaram fósseis de dentes, ossos da mandíbula inferior e amostras de pólen e sedimentos de cavernas em Guangxi para entender como as florestas passaram a produzir menos frutas por volta de 600 mil anos atrás, quando ocorreram mais períodos de secas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No contexto apresentado, é possível afirmar que a referência evocada pelo pronome possessivo “seu”:",
            "alternativas": {
                "A": "retoma apenas a equipe de pesquisadores.",
                "B": "retoma apenas os primatas da espécie G. blacki .",
                "C": "introduz as cavernas em Guangxi.",
                "D": "retoma apenas o pesquisador Renaud Joannes -Boyau.",
                "E": "é ambígua, já que permite interpretar tanto o(s) pesquisador(es) quanto os primatas como referente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No contexto apresentado, o vocábulo “mas” exprime, em relação à oração que o antecede, um sentido de:",
            "alternativas": {
                "A": "oposição.",
                "B": "adição.",
                "C": "concessão.",
                "D": "explicação.",
                "E": "comparação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Em relação às classes gramaticais, as palavras “nenhum”, “menos”, “mais” e “secas”, no contexto dado, classificam -se, respectivamente, como:",
            "alternativas": {
                "A": "pronome demonstrativo, advérbio, advérbio e substantivo.",
                "B": "pronome indefinido, adjetivo, advérbio e adjetivo.",
                "C": "pronome indefinido, advérbio, preposição e substantivo.",
                "D": "pronome demonstrativo, adjetivo, advérbio e adjetivo.",
                "E": "pronome indefinido, advérbio, advérbio e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise o excerto a seguir quanto à concordância verbal e nominal: “Cascas de árvores, juncos, flores e outros alimentos não nutritivos tornaram - se os alimentos dessa espécie que, diferente de outros primatas menores, não conseguia escalar árvores em busca de comida.” Pode -se dizer que o(s) elemento(s) que concorda(m) com o verbo “tornaram -se” e, portanto, constituem o sujeito oracional é (são):",
            "alternativas": {
                "A": "“Cascas de árvores”.",
                "B": "“os alimentos dessa espécie”.",
                "C": "“Cascas de árvores, juncos, flores e outros alimentos não nutritivos”.",
                "D": "“Cascas de árvores, juncos, flores e outros alimentos”.",
                "E": "“outros alimentos não nutritivos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre(m) elemento(s) de coesão textual referencial anafórica.",
            "alternativas": {
                "A": "O segredo para ter uma vida saudável é este: férias sempre que puder.",
                "B": "Assistimos a filmes, comemos pipoca, conversamos. A noite ficou nisso.",
                "C": "Maria sentia falta de sua mãe, pois era uma criança muito manhosa.",
                "D": "Caso as coisas piorem, então recorreremos aos nossos pais.",
                "E": "A vaga do carro do chefe é essa aí."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras apresentadas a seguir e assinale aquela em que não há inadequação no emprego do hífen.",
            "alternativas": {
                "A": "camisa -de-força.",
                "B": "super -sônico.",
                "C": "mal -habituado.",
                "D": "auto -estima.",
                "E": "ponto -e-vírgula. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir. A palavra se ocorre como conjunção integrante apenas em: (A) “Mas você adora um se.” (Djavan) (B) Se você concordar, enviarei hoje mesmo os contratos. (C) Ela se queixa todos os dias de dores no joelho. (D) Disse -me que não sabe se Ana está bem. (E) “ Se não eu, quem vai fazer você feliz?” (Charlie Brown Jr.)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir. A palavra segundo ocorre como adjetivo apenas em:",
            "alternativas": {
                "A": "Você sempre será o amor de minha vida; nunca haverá um segundo .",
                "B": "Com esse trabalho, será visto como um profissional de segundo escalão.",
                "C": "Segundo a polícia, todos os assaltantes foram capturados.",
                "D": "Os resultados da pesquisa são bastante promissores, segundo informou a professora.",
                "E": "Receberá seu salário no segundo dia do mês."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir em relação à colocação pronominal. A sentença que apresenta inadequação em relação à ênclise é:",
            "alternativas": {
                "A": "Sentei -me para esperar o táxi.",
                "B": "Ana me pediu para colocá -la neste grupo de trabalho.",
                "C": "Eu tenho falado -lhe a respeito desses assuntos porque os considero importantes.",
                "D": "Fizeram -na passar vergonha no colégio.",
                "E": "Preciso encontrar alguém que possa ajudá -lo com os exercícios de Química. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "João usa um ventilador para tentar se refrescar no verão. Sabe -se que esse ventilador consome uma potência máxima de 140 W na velocidade máxima. Na velocidade média, o ventilador consome 80% da potência máxima e, na velocidade baixa, ele consome 60% da pot ência máxima. João utiliza o ventilador por 8 horas na velocidade máxima, por 2 horas na velocidade média e por 2 horas na velocidade baixa todos os dias. Quanta energia, em kWh (quilowatt -hor",
            "alternativas": {
                "A": ", João utiliza durante 30 dias, aproximadamente? Considere que 1 kWh é a energia consumida por um eletrodoméstico de 1000 W de potência utilizado durante 1 hora: (A) 68,7 kWh.",
                "B": "65,3 kWh.",
                "C": "54,8 kWh.",
                "D": "51,6 kWh.",
                "E": "45,4 kWh."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Janaína possui uma lixeira em formato cilíndrico na sua cozinha. Para comprar os sacos de lixo que melhor se adequam a lixeira, ela fez algumas medições com uma régua: ela verificou que a lixeira possui uma base cujo raio é 10 cm e altura de 40 cm. O saco de lixo que Janaína deve comprar para a sua lixeira deve ter capacidade mínima de quantos litros? Considere que 1 cm³ equivale a 1 ml e que 𝜋≈3.",
            "alternativas": {
                "A": "15 litros.",
                "B": "25 litros.",
                "C": "10 litros.",
                "D": "20 litros.",
                "E": "12 litros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes afirmações: • A idade de Alan somada com a idade de Bruno é a idade de Carlos mais 20; • O dobro da idade de Alan subtraído da idade de Bruno é igual a 12. Sabendo que a idade de Carlos é 16 anos, qual é o produto da idade de Alan pela idade de Bruno?",
            "alternativas": {
                "A": "210.",
                "B": "320.",
                "C": "105.",
                "D": "250.",
                "E": "350."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a proposição condicional: “Se João é bom em Estatística, então ele é bom em Matemática.” A partir dessa proposição, também é verdade que:",
            "alternativas": {
                "A": "Se João for bom em Matemática, também será bom em Estatística.",
                "B": "Provavelmente João é bom em Matemática e Estatística.",
                "C": "Ou João é bom em Matemática ou João é bom em Estatística.",
                "D": "Se João não é bom em Matemática, então ele não é bom em Estatística.",
                "E": "João não é bom em Matemática, nem é bom em Estatística."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro possui uma lavoura na forma de um triângulo retângulo cujos catetos medem 4km e 3km. Sabendo que para cada quilômetro do perímetro da lavoura será necessário gastar R$ 500,00 com a construção de um cercado, quanto será necessário para cercar todo o perímetro da área triangular?",
            "alternativas": {
                "A": "R$ 4.500,00.",
                "B": "R$ 5.000,00.",
                "C": "R$ 6.000,00.",
                "D": "R$ 6.500,00.",
                "E": "R$ 6.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "No manual de um veículo é recomendado que a calibração dos pneus seja feita a cada 8 meses e que o líquido de arrefecimento seja trocado a cada 2 anos. Se em julho de 2023, a calibração dos pneus e a troca do líquido foram feitas, quando essas manutenções serão feitas juntas novamente?",
            "alternativas": {
                "A": "Outubro de 2027.",
                "B": "Agosto de 2028.",
                "C": "Julho de 2029.",
                "D": "Julho de 2025.",
                "E": "Janeiro de 2029."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere que o IDEB (Índice de Desenvolvimento da Educação Básic",
            "alternativas": {
                "A": "das escolas municipais de uma certa cidade foi de 6,0 em 2023 e que em 2022 o IDEB foi de 5,5. Podemos afirmar que o crescimento percentual no IDEB de 2022 para 2023 foi de aproximadamente : (A) 5%.",
                "B": "6%.",
                "C": "7%.",
                "D": "8%.",
                "E": "9%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 6 de 13 QUESTÃO 18 Um vendedor conseguiu realizar suas vendas durante 7 meses conforme a tabela abaixo. Mês Valor Vendido (R$) Junho 21.000,00 Julho 18.000,00 Agosto 15.000,00 Setembro X Outubro 17.500,00 Novembro 19.500,00 Dezembro 20.000,00 Sabendo que a média do valor vendido na tabela apresentada é R$ 19.000,00, qual deve ser o valor de X? (A) R$ 20.000,00. (B) R$ 21.000,00. (C) R$ 22.000,00. (D) R$ 22.500,00. (E) R$ 23.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Cinco amigos compraram uma pizza em formato circular e dividiram -na em cinco fatias iguais. Cada fatia é um setor circular da pizza original. Indique o ângulo de cada setor circular:",
            "alternativas": {
                "A": "72º.",
                "B": "75º.",
                "C": "80º.",
                "D": "81º.",
                "E": "90º."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Marcus possui 12 camisas e 8 calças e deseja organizá -las em prateleiras de modo que em cada prateleira haja ou apenas camisas ou apenas calças, mas que cada prateleira tenha sempre o mesmo número de peças. Ademais ele deseja acomodar o máximo possível de peças em cada prateleira. Desse modo, quantas peças deverão ser colocadas em cada prateleira?",
            "alternativas": {
                "A": "2.",
                "B": "6.",
                "C": "5.",
                "D": "4.",
                "E": "3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca das funções do MS -Excel, analise as afirmativas abaixo: I - A combinação de colunas, linhas e células cria uma estrutura tabular que facilita a organização e análise de dados no Excel. II - Essa grade é fundamental para criar planilhas que podem conter uma variedade de informações, desde simples listas até complexas análises financeiras e relatórios.",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise as imagens a seguir: I: II: Agora, considere as afirmações abaixo: ( ) Ambas as imagens representam softwares que integram a suíte Microsoft Office. ( ) A imagem “II” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. ( ) A imagem “I” pode ser classificada como uma pasta, uma pasta é um contêiner para armazenar e organizar arquivos e outras pastas. Ela é uma estrutura de organização básica usada para gerenciar o conteúdo do disco rígido ou de outros dispositivos de arma zenamento. Indique “V” para verdadeiro e “F” para falso.",
            "alternativas": {
                "A": "F, F, F.",
                "B": "F, V, V.",
                "C": "V, V, V.",
                "D": "F, V, F.",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em um dia agitado no escritório, Rodriguez, um engenheiro de dados, recebeu a missão de criar um relatório detalhado sobre a eficiência dos sistemas da empresa. Com dados dispersos, ele precisou recorrer a uma ferramenta para organizar informações em colun as, utilizando fórmulas para cálculos automáticos. Diante do caso narrado, qual ferramenta do pacote Office 2016, é mais indicada para Rodriguez desenvolver sua tarefa com êxito?",
            "alternativas": {
                "A": "Excel.",
                "B": "PowerPoint.",
                "C": "Windows.",
                "D": "Outlook.",
                "E": "Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A função \"Mesclar e Centralizar\" no Excel é uma operação que combina células selecionadas em uma única célula e centraliza o conteúdo resultante. Diante do contexto apresentado, assinale a alternativa que representa o botão \"Mesclar e Centralizar\" do Excel.",
            "alternativas": {
                "A": "",
                "B": "",
                "C": "",
                "D": "",
                "E": "Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 8 de 13 QUESTÃO 25 Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: I - Uniform. II - User. III - Resource IV - Lover. V - Locator. (A) I, II e III, apenas. (B) I, III e V, apenas. (C) II e III, apenas. (D) I, II e V, apenas. (E) Nenhuma das afirmativas estão corretas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Ao analisar o contexto histórico responsável pela consecução da gestão democrática do ensino público na Educação Básica, é impertinente afirmar:",
            "alternativas": {
                "A": "Inicialmente, no período anterior ao processo de democratização do país, a escola adotava a estrutura da administração geral em função das necessidades correspondentes ao contexto econômico e ao crescimento industrial, dentro de um cenário político fec hado.",
                "B": "Após a abertura política, o modelo de administração escolar passou para gestão escolar.",
                "C": "O movimento de gestão escolar ganhou força com a promulgação da Constituição Federal de 1988 e com a aprovação do princípio de gestão democrática do ensino público.",
                "D": "A consolidação do princípio de gestão democrática do ensino público foi obtida por meio da BNCC.",
                "E": "Como gestão escolar, o sistema de ensino passa a ser desenvolvido dentro de uma concepção sociocrítica de gestão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "As atividades pedagógicas contam com a sistematização de parâmetros que contribuem para a efetividade dos resultados alcançados. Para tal, é necessário conhecer os documentos que fazem parte dessa sistematização, como por exemplo o Projeto Político -Pedagógico (PPP). Leia as afirmativas a seguir e assinale a única alternativa correta em relação ao PPP.",
            "alternativas": {
                "A": "O PPP de uma unidade escolar é um documento muito importante que deverá ser elaborado pelo responsável direto pela gestão escolar.",
                "B": "O PPP deverá atender estritamente às necessidades de cada unidade de ensino, por meio de práticas que sejam capazes de nortear administrativa e pedagogicamente a escola.",
                "C": "A Secretaria Municipal de Educação é o lugar no qual o projeto educativo para a organização do trabalho pedagógico deve ser concebido, realizado e avaliado.",
                "D": "O que dá forma ao PPP, são o conjunto de aspirações que cada unidade de ensino possui e os meios para concretizá -las.",
                "E": "O lado político do PPP é ratificado por meio do papel da escola como espaço responsável pela organização das práticas educativas necessárias aos processos de ensino e aprendizagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A qualidade educacional está associada ao tipo de currículo adotado pela unidade de ensino. Vale destacar que o conceito de currículo foi sendo ressignificado ao longo das últimas décadas, de acordo com as concepções sociais e as práticas culturais de cada período histórico. De uma maneira geral, são encontrados três tipos de teorias do currículo que possibilitam compreender seu funcionamento, a saber: tradicionais, críticas e pós -críticas. Assim, são conceitos relativos ao currículo tradicional, salvo:",
            "alternativas": {
                "A": "Eficiência",
                "B": "Aprendizagem",
                "C": "Planejamento",
                "D": "Objetivos",
                "E": "Poder Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP ASSISTENTE TÉCNICO PEDAGÓGICO (EDUCAÇÃO FÍSICA) Página 9 de 13 QUESTÃO 29 Ao analisar a estrutura de uma gestão democrática de ensino, são observadas uma série de atributos que possibilita diferenciar esse modelo de gestão dos demais. Assim, qual o tipo de ação que deve ser implementada para os mecanismos relativos aos aspectos administrativos, financeiros e pedagógicos? (A) Regulação (B) Descentralização (C) Controle (D) Correção (E) Avaliação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A prática pedagógica é influenciada pelas diversas correntes teóricas (teorias educacionais) que existem e modificam ao longo do tempo. Um exemplo é a concepção tradicionalista de educação, sendo destacados alguns de seus conceitos a seguir. Assinale a alternativa incorreta.",
            "alternativas": {
                "A": "Realismo e constância da educação",
                "B": "Método pedagógico complexo e abrangente.",
                "C": "Ensinamento obtido a partir de experiências concretas diárias.",
                "D": "Conhecimento de todas as ciências e de todas as artes.",
                "E": "Ensino padronizado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao redigir um documento oficial, algumas regras devem ser observadas. Destaque o exemplo a seguir que apresenta um erro de interpretação.",
            "alternativas": {
                "A": "O texto oficial deve ser inteligível e transparente.",
                "B": "O texto oficial não deve trazer impressões pessoais.",
                "C": "A formalidade que a redação oficial exige é observada estritamente no emprego correto dos pronomes de tratamento.",
                "D": "O texto oficial deve ser conciso.",
                "E": "Não é correto empregar o pronome de tratamento: “ilustríssimo”, o certo é usar: “senhor”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em consonância com as Diretrizes Curriculares Nacionais da Educação Básica, observa -se a prevalência dessas diretrizes sobre as demais diretrizes curriculares específicas. Por meio da dimensão articuladora da integração das diretrizes curriculares compondo as três etapas e as modalidades da Educação Básica, observa -se a indissociabilidade de q uais conceitos referenciais?",
            "alternativas": {
                "A": "cuidar e educar",
                "B": "desenvolvimento e educação",
                "C": "educando e educador",
                "D": "educação e cidadania",
                "E": "aprendizado e conhecimento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com as Diretrizes Curriculares Nacionais da Educação Básica, há leis que não alteram a redação da LDB, porém agregam -lhe complementações. Uma dessas leis tem relação direta com a Educação inclusiva, ao dispor sobre a Língua Brasileira de Sinais ( Libras), assinale - a:",
            "alternativas": {
                "A": "Lei nº 9.795/99",
                "B": "Lei nº 10.436/2002",
                "C": "Lei nº 10.741/2003",
                "D": "Lei nº 9.503/97",
                "E": "Lei nº 11.161/2005"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a seguir o conceito que diz respeito à possibilidade de se instituir, na prática educativa, uma analogia entre aprender conhecimentos teoricamente sistematizados (aprender sobre a realidade) e as questões da vida real (aprender na realidade e da r ealidade).",
            "alternativas": {
                "A": "Transversalidade",
                "B": "Multidisciplinariedade",
                "C": "Interdisciplinaridade",
                "D": "Intradisciplinaridade",
                "E": "Transdisciplinaridade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Das alternativas a seguir, qual faz referência a um marco regulatório, datado de 2008, que garante a matrícula das pessoas com deficiência na escola comum?",
            "alternativas": {
                "A": "Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva.",
                "B": "Lei das Diretrizes e Bases da Educação.",
                "C": "Base Nacional Comum Curricular.",
                "D": "Política Nacional do Direito à Inclusão.",
                "E": "Resolução CNE/CEB 001/08."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Dentre as teorias da aprendizagem, assinale a alternativa a seguir que contextualiza erroneamente a Teoria da Mediação de Vygotsky.",
            "alternativas": {
                "A": "Os processos mentais superiores têm origem em processos sociais.",
                "B": "O desenvolvimento cognitivo do ser humano não pode ser entendido sem referência ao meio social.",
                "C": "É por meio do desenvolvimento cognitivo que o indivíduo se torna capaz de socializar.",
                "D": "A conversão de relações sociais em funções mentais superiores não é direta.",
                "E": "É pela interiorização de instrumentos e sistemas de signos produzidos culturalmente que se dá o desenvolvimento cognitivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "No âmbito das teorias da aprendizagem, quem é considerado o fundador da educação progressiva, que tem como premissa a instrução centrada na criança?",
            "alternativas": {
                "A": "Piaget",
                "B": "Vygotsky",
                "C": "Dewey",
                "D": "Paulo Freire",
                "E": "Vergnaud"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual a disciplina pedagógica que estuda a questão metodológica do ensino?",
            "alternativas": {
                "A": "Didática",
                "B": "Teoria da Educação",
                "C": "Psicologia Educacional",
                "D": "Sociologia Educacional",
                "E": "Teoria da Escola"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A gestão educacional e a organização do trabalho pedagógico contam com vários instrumentos normativos que representam as bases e diretrizes que auxiliam a construção efetiva da proposta educacional. Dentro desse tema tão abrangente, é inoportuna a afirmati va:",
            "alternativas": {
                "A": "A Lei n. 9.394/96 determina em seu artigo 9º, inciso IV, que a União deveria definir, junto aos estados, municípios e Distrito Federal, as competências e diretrizes para a Educação Infantil, Ensino Fundamental e Ensino Médio.",
                "B": "As diretrizes definidas pela Lei n. 9.394/96 são responsáveis por nortear a elaboração de currículos educacionais em todas as escolas do país.",
                "C": "De acordo com os parâmetros estabelecidos pela Lei n. 9.394/96, observa -se que a União não definiria os currículos de forma padronizada.",
                "D": "O fórum para a discussão das diretrizes educacionais passou a ser, desde 1998, a Câmara de Educação Básica, ligada à Secretaria de Educação Básica do Ministério da Educação.",
                "E": "Os PCNs são divididos por módulos de consulta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Na escola, a organização do trabalho pedagógico é pautada na formalidade educacional. Esse caráter formal da educação é fruto da ideia aceita pela sociedade de que o ambiente escolar é um ambiente educacional por excelência. Para compreender a educação esc olar, é necessário saber discernir algumas de suas principais características: intencionalidade, sistematização, organização, relação social dentre outras. No caso específico da sistematização da educação escolar , são destacados os seguintes conceitos, exceto:",
            "alternativas": {
                "A": "Currículos",
                "B": "Carga horária",
                "C": "Separação entre corpo docente e discente",
                "D": "Tempo determinado para cada nível",
                "E": "Organização de conteúdos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Sobre os aspectos legais relativos ao arquivo escolar, qual a alternativa incorreta?",
            "alternativas": {
                "A": "Todo arquivo é patrimônio da escola.",
                "B": "Compete aos profissionais da escola, zelar e guardar os documentos sob a sua responsabilidade.",
                "C": "A guarda e manutenção do arquivo escolar não é uma ação opcional da instituição de ensino.",
                "D": "Há leis, portarias ministeriais, pareceres, decretos e ofícios que normatizam a gestão de documentos no âmbito da Administração Pública.",
                "E": "Os documentos sob a responsabilidade da escola são vias comprobatórias da escolaridade de cada aluno o que ratifica a importância do correto arquivamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Das alternativas a seguir, qual apresenta um erro conceitual em relação ao histórico escolar?",
            "alternativas": {
                "A": "O histórico escolar abrange somente especificações sobre o curso e as notas obtidas.",
                "B": "O histórico escolar pode ser solicitado diretamente na secretaria da instituição de ensino.",
                "C": "Se a instituição tiver sido extinta, o interessado deverá recorrer às vias específicas relativas ao acervo escolar.",
                "D": "Se a instituição de ensino tiver mudado de endereço, mas continue ativa, é possível recorrer aos canais online ou telefone da instituição para obter informações sobre como solicitar o histórico escolar.",
                "E": "O histórico escolar é um documento que apresenta informações que complementam o percurso educacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Assinale a seguir a alternativa na qual o currículo é construído por meio de um determinado conjunto de conhecimentos transmitidos durante o ano letivo, sendo que, ao seu final, os alunos são avaliados para se saber quem tem condições de prosseguir no ano seguinte; considerando que os conteúdos do ano seguinte serão rigidamente trabalhados de acordo com o preestabelecido.",
            "alternativas": {
                "A": "Currículo por ciclos",
                "B": "Currículo por seriação",
                "C": "Currículo pedagógico",
                "D": "Currículo didático",
                "E": "Currículo para Educação Básica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O planejamento educacional é uma etapa de grande importância que interfere em todo o processo de ensino e aprendizagem estando diretamente associado com a coordenação pedagógica. Dentro dessa sistemática, é incorreta a seguinte afirmativa:",
            "alternativas": {
                "A": "A coordenação pedagógica é a articuladora do PPP.",
                "B": "O planejamento educacional compreende os objetivos educacionais estabelecidos e as estratégias voltadas para a sua consecução.",
                "C": "O núcleo de definição e de articulação da supervisão/coordenação é o campo organizacional.",
                "D": "O planejamento educacional deve ser construído caminhando na linha da interdisciplinaridade.",
                "E": "A transformação da concepção de supervisão ocorre na medida em que não se centra na figura do supervisor, mas na função supervisora."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Pensar em educação inclusiva demanda analisar todo o contexto educacional. No caso específico do sistema de avaliação do rendimento (desempenho) do educando com algum tipo de necessidade educacional, é procedente a seguinte asserção:",
            "alternativas": {
                "A": "Os instrumentos de avaliação devem se limitar a informar sobre o desenvolvimento atual do aluno.",
                "B": "Para assegurar a inclusão desse aluno, o sistema de avaliação deverá ser único para todos, independentemente da condição de cada um.",
                "C": "O processo avaliativo deverá obrigatoriamente contar com a participação de partes externas (especialistas).",
                "D": "A avaliação deve ir além do desempenho acadêmico e requer uma construção pautada tanto no eixo horizontal quanto vertical.",
                "E": "Certas características de alguns alunos tornam totalmente impossível qualquer tipo de sistema de avaliação. QUESTÃO 46 A função social da escola foi devidamente descrita em qual alternativa? (A) A prática social da educação deve ocorrer em espaços e tempos pedagógicos similares. (B) Como prática social, a educação tem como lócus privilegiado a comunidade. (C) A prática social da educação vai de encontro com a proposta da educação pública gratuita, democrática, inclusiva e de qualidade social para todos. (D) A universalização do acesso é uma vertente contrária à função social da escola. (E) É preponderante que a escola consiga socializar o saber sistematizado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A redação de documentos oficiais é um tema tão importante que possui materiais explicativos que auxiliam sua correta elaboração. Em relação ao texto, para a obtenção da clareza, um dos atributos que documento oficial deverá observar, é incorreta a afirmati va:",
            "alternativas": {
                "A": "Utilizar palavras e expressões simples, em seu sentido comum, salvo quando o texto versar sobre assunto técnico.",
                "B": "Usar frases curtas e evitar intercalações excessivas.",
                "C": "Para evitar ambiguidade, em certas ocasiões, sugere -se a adoção da ordem inversa da oração.",
                "D": "Utilizar regionalismos no intuito de facilitar a compreensão do destinatário.",
                "E": "Explicar o significado da sigla na primeira referência a ela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Ao analisar as Diretrizes Curriculares Nacionais da Educação Básica, o texto faz a seguinte afirmação: “as bases que dão sustentação ao projeto nacional de educação responsabilizam o poder público, a família, a sociedade e a escola pela garantia a todos os estudantes de um ensino ministrado com base nos seguintes princípios:” A seguir foram transcritos cinco desses princípios, assinale a alternativa em que a transcrição apresenta um erro de interpretação.",
            "alternativas": {
                "A": "Pluralismo de ideias e de concepções pedagógicas.",
                "B": "Coexistência de instituições públicas e privadas de ensino.",
                "C": "Gestão democrática do ensino público, na forma da legislação e normas dos sistemas de ensino.",
                "D": "Valorização da experiência intraescolar.",
                "E": "Vinculação entre a educação escolar, o trabalho e as práticas sociais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Por meio das Diretrizes Curriculares Nacionais da Educação Básica, são definidos os parâmetros para o PPP das unidades escolares que ofertam o Ensino Médio. Assim, leia as alternativas a seguir e destaque a única que não é fiel aos pressupostos descritos n as referidas diretrizes.",
            "alternativas": {
                "A": "Atividades integradoras artístico -culturais, tecnológicas e de iniciação científica, vinculadas ao trabalho, ao meio ambiente e à prática social.",
                "B": "Problematização como instrumento de incentivo à pesquisa, à curiosidade pelo inusitado e ao desenvolvimento do espírito inventivo.",
                "C": "Valorização da leitura e da produção escrita em todos os campos do saber.",
                "D": "Articulação entre teoria e prática, vinculando o trabalho intelectual às atividades práticas ou experimentais.",
                "E": "Avaliação da aprendizagem, com diagnóstico preliminar, e entendida como um processo de caráter individual, mutável e progressivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO PEDAGÓGICO \n(EDUCAÇÃO FÍSICA)",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com Diretrizes Curriculares Nacionais Gerais da Educação Básica, o currículo implica em duas dimensões descritas a seguir, assinale - as:",
            "alternativas": {
                "A": "Dimensão prescritiva e dimensão não explícita.",
                "B": "Dimensão pedagógica e dimensão didática.",
                "C": "Dimensão formativa e dimensão avaliativa.",
                "D": "Dimensão individual e dimensão coletiva.",
                "E": "Dimensão formal e dimensão informal."
            },
            "resposta_correta": "A"
        }
    ]
}