{
    "ASSISTENTE ADMINISTRATIVO": [
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere os seguintes excertos: I. Um tipo de gelo que só derreteria em temperaturas elevadas é o típico exemplo de algo que só pode ter saído da cabeça maluca de algum autor bastante criativo. Mas provando que nada é estranho o suficiente que não possa piorar, esse tipo de gelo existe e tem até nome: gelo super iônico. II. Segundo os pesquisadores, não só o núcleo desses dois planetas é composto por esse gelo quente, mas outros exoplanetas também. III. Conforme vão esfriando, os átomos vão se agitando, fazendo com que as moléculas fiquem mais próximas umas das outras até congelar, no processo conhecido como solidificação. Mas na água super iônica, o processo é diferente. A conjunção “mas” é empregada em uma expressão de adição no excerto: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O excerto em que ocorre verbo conjugado no modo subjuntivo é: (",
            "alternativas": {
                "A": "“Algumas coisas no universo são tão estranhas, que parecem coisas saídas de um filme de ficção científica ou de uma edição de histórias em quadrinhos.” (",
                "B": "“Essa poderia ser uma explicação do por que Urano e Netuno terem campos magnéticos tão diferente s.” (",
                "C": "“O calor intenso faz com que as ligações entre os átomos das próprias moléculas quebrem”. (",
                "D": "“No estudo de 2019, os pesquisadores já haviam comprovado a existência dessa forma”. (",
                "E": "“Uma molècula de água è formada por dois átomos de hidrogênio e um de oxigênio (a famosa sigla H2O).”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar da comprovação de sua existência ter sido feita em 2019, o gelo super iônico tem sido teorizado desde 1988.” No contexto em que ocorre, o advérbio ‘apesar’ exprime concessividade. Substitui-lo pela conjunção “embora”, de mesmo significado, na frase apresentada implica modificar: (",
            "alternativas": {
                "A": "a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino, e a conjugação verbal de “ter”, do infinitivo para o presente do subjuntivo. (",
                "B": "apenas a conjugação verbal de “ter”, do infinitivo para o pretérito imperfeito do modo subjuntivo. (",
                "C": "apenas a conjugação verbal de “ter”, do infinitivo para o futuro do pretérito do modo indicativo. (",
                "D": "apenas a contração “da”, da qual a preposição deve ser eliminada, mantendo apenas o artigo feminino. (",
                "E": "apenas o pronome possessivo “sua”, que deve ser substituído pelo artigo feminino“a”, resultando na contração “da”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Para isso, Gleason e sua equipe comprimiram fatias finas de água entre duas camadas de diamante, e então as bombardearam com lasers. Com algumas ondas de choque, elas aumentaram a pressão para até 2 milhões de atmosferas, com temperaturas acima dos 4000 ºC.” No contexto apresentado, o pronome pessoal “elas” se refere: (",
            "alternativas": {
                "A": "à Gleason e sua equipe. (",
                "B": "às fatias finas de água. (",
                "C": "às duas camadas de diamante. (",
                "D": "às ondas de choque. (",
                "E": "às atmosferas. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 4 de 13 QUESTÃO 05 As alternativas apresentam palavras que ocorrem no texto, que apresentam diferentes sufixos derivacionais. Aquela em que o sufixo é formador de substantivos, que geralmente exprimem conceitos abstratos, é: (A) iônica. (B) justamente. (C) condutividade. (D) magnético. (E) partículas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "A palavra ‘se’, que ocorre no excerto “Isso faz com que a água iônica se encontre ao mesmo tempo sólida e líquida.”, exerce a função de: (",
            "alternativas": {
                "A": "partícula integrante de verbo pronominal. (",
                "B": "conectivo oracional. (",
                "C": "partícula expletiva. (",
                "D": "pronome apassivador. (",
                "E": "índice de indeterminação do sujeito."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "O numeral em “(...) com temperaturas acima dos 4000 ºC.” deve ser lido em sua forma: (",
            "alternativas": {
                "A": "coletiva. (",
                "B": "ordinal. (",
                "C": "fracionária. (",
                "D": "multiplicativa. (",
                "E": "cardinal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que não se verificam falhas de concordância ou desvios da norma- padrão da língua portuguesa. (",
            "alternativas": {
                "A": "Elas ficaram bastantes contentes. (",
                "B": "As aulas de hoje à noite serão realizadas mais tardes. (",
                "C": "Havia outros poréns naquele contrato a serem analisados. (",
                "D": "O trem estava cada vez mais perto e as respostas, cada vez mais longes. (",
                "E": "Os desempenhos deles ficaram muito aquéns do esperado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que o par de adjetivos entre parênteses não apresenta relação de sinonímia. (",
            "alternativas": {
                "A": "Esse lugar se encontra em condições insalutíferas. (Insalutíferas - insalubres). (",
                "B": "O homem, intrépido, resistiu às ameaças. (Intrépido - corajoso). (",
                "C": "O jovem foi astuto naquela negociação. (Astuto - sagaz). (",
                "D": "A cálida moça não hesitava em demonstrar afeto. (Cálida - pálida). (",
                "E": "Tenaz ansiedade que me assombra. ( Tenaz - persistente )."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considerando as regras de acentuação da língua portuguesa, a alternativa que apresenta ao menos um nome de elemento químico com grafia incorreta é: (",
            "alternativas": {
                "A": "Urânio, Tungstenio, Estanho. (",
                "B": "Fósforo, Manganês, Nióbio. (",
                "C": "Mercúrio, Césio, Flúor. (",
                "D": "Cálcio, Potássio, Boro. (",
                "E": "Níquel, Alumínio, Magnésio. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Bruno fez uma observação empírica para a sua aula de ciências de que o tamanho de um passo típico de uma pessoa está relacionada à sua altura na proporção de 3/7, respectivamente. Se duas pessoas, uma com altura de 1,82 m e a outra com altura de 1,61 m, dão 1000 passos, quantos metros a mais a pessoa maior terá andado considerando a observação de Bruno? (",
            "alternativas": {
                "A": "70 m. (",
                "B": "75 m. (",
                "C": "80 m. (",
                "D": "85 m. (",
                "E": "90 m. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 5 de 13 QUESTÃO 12 Num texto, diferentes letras naturalmente são utilizadas diferentes vezes. A tabela abaixo mostra a porcentagem de vezes que algumas letras são utilizadas num determinado dicionário: Letra Frequência a 15% e 12,5% o 10% s 7,0% r 6,5% Supondo que o dicionário tem 10000 letras, quantas vezes a letra ‘r’ foi escrita? (A) 100. (B) 1000. (C) 65. (D) 650. (E) 6500."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Dada a sequência lógica numérica abaixo: 1, 2, 6, 24, 120, ... Identifique seu próximo elemento: (",
            "alternativas": {
                "A": "240. (",
                "B": "720. (",
                "C": "480. (",
                "D": "360. (",
                "E": "810."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Dois tanques de água A e B em formato de prisma retangular reto têm medidas idênticas: lados de 40 cm e 80 cm, e altura de 1 metro. Num dado instante, o tanque A está vazio e uma torneira começa a despejar água numa velocidade de 8 litros a cada segundo. Já o tanque B contém previamente 32 litros e neste mesmo instante uma outra torneira despeja água numa velocidade de 6 litros a cada segundo. Quanto tempo a partir do instante inicial levará para que a altura da coluna de água de A seja igual à altura da coluna de água de B? (",
            "alternativas": {
                "A": "16 segundos. (",
                "B": "14 segundos. (",
                "C": "2 minutos. (",
                "D": "16 minutos. (",
                "E": "14 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Os clientes de um determinado site de vendas são classificados pelos seus respectivos volumes de compra. A cada cliente é atribuído um valor dentre 0, 1, 2 ou 3, chamado de Nível, a depender do quanto compram mensalmente pela plataforma. Num dado mês, suponha que 20% dos clientes eram Nível 0, 30% eram Nível 1, 40% eram Nível 2 e 10 % eram Nível 3. Qual a média aritmética do nível dos clientes desse site? (",
            "alternativas": {
                "A": "1,2. (",
                "B": "1,3. (",
                "C": "1,4. (",
                "D": "1,5. (",
                "E": "1,6. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 6 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente as lacunas: “Os repositórios digitais conhecidos como _______ de trabalho constituem um recurso essencial para indivíduos e profissionais que buscam a flexibilidade de acessar seus _______ de trabalho a partir de uma variedade de dispositivos e locais, inclusive quando não há conectividade online. No âmbito do sistema operacional Windows 7, uma infraestrutura específica de pastas de trabalho é implementada para possibilitar tal acesso, embora sujeita a critérios de autenticação e sincronização que devem ser rigorosamente satisfeitos para garantir a _________ desse recurso.” (",
            "alternativas": {
                "A": "Menus; Blocos de notas; Operacionalidade. (",
                "B": "Menus; Arquivos; Operacionalidade. (",
                "C": "Pastas; Blocos de notas; Operacionalidade. (",
                "D": "Softwares; Arquivos; Operacionalidade. (",
                "E": "Pastas; Arquivos; Operacionalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Lucas é um designer gráfico que está trabalhando em um projeto que envolve vários programas, incluindo o Photoshop, o Illustrator e o InDesign. Enquanto ele trabalha em seu projeto, ele usa o atalho ______ para alternar rapidamente entre esses aplicativos para copiar elementos de um para outro. Diante do contexto apresentado, assinale a afirmativa que contenha o atalho utilizado por Lucas. (",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Alt + Tab. (D) Enter + Del. (E) Tab + Del. QUESTÃO 18 Luzia é uma entusiasta culinária que está escrevendo um livro de receitas. Neste sentido, indique as afirmativas que podem ajudar Luzia a criar este livro de receitas utilizando funções do MS – Word 2016. ( ) Inserir Imagens: Adicione imagens das receitas ou pratos finalizados diretamente no documento para ilustrar visualmente as criações culinárias. ( ) Índice Automático: Crie um índice automático para o livro, permitindo que os leitores naveguem facilmente entre as receitas, visualizando os títulos e as páginas correspondentes. ( ) Planilhas: Crie planilhas com fórmulas que possam facilitar o cálculo das medidas a serem utilizadas nas receitas. (A) F, F, F. (",
                "B": "V, V, V. (",
                "C": "F, F, V. (",
                "D": "V, V, F. (",
                "E": "V, F, F. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 7 de 13 QUESTÃO 19 Ana, em seu primeiro dia de trabalho, estava configurando sua senha para o sistema da empresa. Por distração, ela criou uma senha complexa que logo esqueceu. Ela tentou várias vezes sem sucesso e ficou bloqueada na tela de login. Lembrou-se de que o atalho ____ + ____ + ____ poderia abrir uma opção para trocar a senha. Ela utilizou esse atalho, conseguiu redefinir sua senha e finalmente acessar o sistema, evitando chamar a equipe de suporte técnico em seu primeiro dia de trabalho. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Ana. I – Ctrl II – Shift III – Alt IV – Enter V – Del (A) I, II e III, apenas. (B) I, II e IV, apenas. (C) I, III e V, apenas. (D) Todas as afirmativas estão incorretas. (E) Todas as afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São usados para criar listas, como listas de tópicos ou instruções passo a passo. Usam símbolos, como círculos ou quadrados, para destacar itens na lista, ou ainda números para denotar a ordem dos itens na lista. IV - Referem-se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Colunas. (",
                "B": "Parágrafos. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Células. (",
                "E": "Fontes. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 8 de 13 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Leia atentamente o trecho abaixo: A Contabilidade é uma disciplina de cunho sociocientífico que, por meio da aplicação de métodos técnicos, exerce o _________, _________, _________ e _________ contínua do patrimônio de uma entidade, seja esta de natureza física ou jurídica. Assinale a alternativa que complete corretamente as lacunas. (",
            "alternativas": {
                "A": "Descontrole, Organização; Análise; Avaliação. (",
                "B": "Controle; Gestão; Reanálise; Avaliação. (",
                "C": "Governo; Organização; Reanálise; Desvalorização. (",
                "D": "Controle; Organização; Análise; Avaliação. (",
                "E": "Controle; Organização; Reanálise; Desvalorização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Os utilizadores da contabilidade são agentes individuais, entidades institucionais ou coletivos que empregam os dados contabilísticos com o propósito de efetuar escolhas de natureza financeira, efetuar uma avaliação do desempenho de uma entidade ou cumprir obrigações regulamentares. Entre os principais intervenientes que fazem uso das informações contabilísticas, estão: ( ) Instituições Bancárias. ( ) Investidores. ( ) Sócios. Marque “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, F, V. (",
                "C": "V, V, V. (",
                "D": "F, V, V. (",
                "E": "V, F, V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O processo de escrituração na contabilidade refere-se à atividade de registrar, classificar e resumir transações financeiras e eventos econômicos de uma entidade de forma sistemática e organizada. Esse processo é fundamental para a elaboração das demonstrações financeiras e o acompanhamento da situação financeira e do desempenho da entidade. Neste sentido, pode-se afirmar que são livros de escrituração contábil: I – Livro Diário. II – Livro Místico. III – Livro Razão. (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Leia o trecho a seguir: Entrada de recursos financeiros, geralmente proveniente da venda de bens ou serviços. Uma de suas características é produzir recursos que se forem maiores que as despesas, gerarão o lucro da empresa. Assinale a alternativa que contenha o conceito trazido no trecho. (",
            "alternativas": {
                "A": "Patrimônio. (",
                "B": "Contas. (",
                "C": "Capital. (",
                "D": "Investimento. (",
                "E": "Receita. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 9 de 13 QUESTÃO 25 Leia o trecho a seguir: Caracterizada pelo consumo de bens ou serviços, ou ainda, pela saída de recursos financeiros sem aumento do patrimônio ou aquisição de um bem para consumo rápido, geralmente durante o exercício. Assinale a alternativa que contenha o conceito trazido no trecho. (A) Despesa. (B) Bens. (C) Capital. (D) Investimento. (E) Receita."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Analise os itens a seguir: I - Uso indevido de informações privilegiadas. II - Mau uso de recursos públicos. A - Tratar com urbanidade os demais servidores públicos e o público em geral. B - Representar contra ilegalidade, omissão ou abuso de poder. (",
            "alternativas": {
                "A": "I e II, referem-se as obrigações do Servidor Público, enquanto A e B, referem-se as proibições. (",
                "B": "A e II, referem-se as obrigações do Servidor Público, enquanto I e B, referem-se as proibições. (",
                "C": "A e B, referem-se as obrigações do Servidor Público, enquanto I e II, referem-se as proibições. (",
                "D": "I e B, referem-se as obrigações do Servidor Público, enquanto A e II, referem-se as proibições. (",
                "E": "I e A, referem-se as obrigações do Servidor Público, enquanto II e B, referem-se as proibições."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Leia atentamente o trecho abaixo e assinale a alternativa que complete corretamente a lacuna. O estágio _________ é um período de avaliação que os servidores públicos efetivos devem cumprir após a sua nomeação ou contratação. Durante esse período, o desempenho do servidor é monitorado de perto para determinar se ele atende aos requisitos, competências e expectativas estabelecidas para o cargo público que ocupa. O objetivo principal do estágio probatório é avaliar a adequação do servidor ao cargo e à organização governamental. (",
            "alternativas": {
                "A": "Convocatório. (",
                "B": "Probatório. (",
                "C": "Temporário. (",
                "D": "Especializado. (",
                "E": "Trabalhista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Um processo disciplinar no âmbito do serviço público é um procedimento legal e administrativo que visa investigar, avaliar e tomar medidas em relação a condutas inadequadas ou violações das regras e regulamentos por parte de servidores públicos. Esses processos são estabelecidos para garantir a integridade, a responsabilidade e a conformidade com os padrões éticos e profissionais no serviço público. O processo disciplinar se desenvolve, respectivamente, nas seguintes fases: (",
            "alternativas": {
                "A": "Inquérito Administrativo; Instauração; Julgamento. (",
                "B": "Julgamento; Instauração; Inquérito Administrativo. (",
                "C": "Inquérito Administrativo; Julgamento; Instauração. (",
                "D": "Instauração; Julgamento; Inquérito Administrativo. (",
                "E": "Instauração; Inquérito Administrativo; Julgamento. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 10 de 13 QUESTÃO 29 Os servidores públicos podem ser classificados de várias maneiras, com base em critérios como o tipo de cargo, o regime de contratação e a esfera de governo. Neste sentido, pode-se afirmar que englobam a classificação por regime de contratação: I – Estatutários. II – Autônomos. III – Temporários. IV – Celetistas. (A) I e III. (B) II e IV. (C) I, II e III. (D) I, III e IV. (E) I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Acerca do processo administrativo disciplinar, analise os itens a seguir e assinale a alternativa correta. I - Se materializa com a publicação do ato instaurador, pela autoridade competente, designando os membros para comporem a comissão, dispondo sobre o prazo de conclusão, o processo que contém o objeto de apuração. II - Não deverão ser indicados expressamente os fatos sob apuração, tampouco o nome dos investigados, a fim de se evitar limitação inadequada ao escopo apuratório e garantir o respeito à imagem dos acusados. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Analise os itens a seguir: A - Sindicância investigativa. B - Sindicância patrimonial. I - Sindicância acusatória. II - Processo administrativo disciplinar. (",
            "alternativas": {
                "A": "A e B, referem-se aos procedimentos correcionais investigativos, enquanto I e II, referem-se aos procedimentos correcionais acusatórios. (",
                "B": "A e II, referem-se aos procedimentos correcionais investigativos, enquanto I e B, referem-se aos procedimentos correcionais acusatórios. (",
                "C": "I e II, referem-se aos procedimentos correcionais investigativos, enquanto A e B, referem-se aos procedimentos correcionais acusatórios. (",
                "D": "I e B, referem-se aos procedimentos correcionais investigativos, enquanto A e II, referem-se aos procedimentos correcionais acusatórios. (",
                "E": "I e A, referem-se aos procedimentos correcionais investigativos, enquanto II e B, referem-se aos procedimentos correcionais acusatórios."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Acerca das Licitações Públicas, analise o trecho a seguir e assinale a alternativa que complete corretamente as lacunas. “São procedimentos formais e legais usados por entidades governamentais para adquirir _____, ______ ou obras. Esses processos têm como objetivo garantir a _______, a igualdade de oportunidades e a _________ na utilização de recursos públicos. (",
            "alternativas": {
                "A": "Moral; Serviços; Transparência; Eficiência (",
                "B": "Bens; Serviços; Transparência; Eficiência. (",
                "C": "Bens; Votos; Transparência; Eficiência. (",
                "D": "Bens; Serviços; Persistência; Eficiência. (",
                "E": "Bens; Serviços; Transparência; Ineficiência. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 11 de 13 QUESTÃO 33 A licitação busca garantir a igualdade, eficiência e legalidade na escolha da proposta mais vantajosa, de acordo com princípios constitucionais, como isonomia e desenvolvimento sustentável. Ela deve seguir estritamente os princípios de legalidade, impessoalidade, moralidade, igualdade, publicidade e probidade administrativa. Neste sentido, é vedado aos agentes públicos: ( ) Admitir, prever, incluir ou tolerar, nos atos de convocação, cláusulas ou condições que comprometam, restrinjam ou frustrem o seu caráter competitivo e estabeleçam preferências ou distinções em razão da naturalidade, da sede ou domicílio dos licitantes ou de qualquer outra circunstância impertinente ou irrelevante para o específico objeto do contrato. ( ) Estabelecer tratamento diferenciado de natureza comercial, legal, trabalhista, previdenciária ou qualquer outra, entre empresas brasileiras e estrangeiras, inclusive no que se refere a moeda, modalidade e local de pagamentos, mesmo quando envolvidos financiamentos de agências internacionais. ( ) Admitir, prever, incluir ou tolerar, nos atos de convocação, cláusulas ou condições que comprometam, restrinjam ou frustrem o seu caráter competitivo, inclusive nos casos de sociedades cooperativas, e estabeleçam preferências ou distinções em razão da naturalidade, da sede ou domicílio dos licitantes ou de qualquer outra circunstância impertinente ou irrelevante para o específico objeto do contrato. (A) F, V, V. (B) F, F, V. (C) F, F, F. (D) V, V, V. (E) V, F, V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Sobre as modalidade de licitação, analise os itens a seguir: I - Tomada de preços é a modalidade de licitação entre quaisquer interessados que, na fase inicial de habilitação preliminar, comprovem possuir os requisitos mínimos de qualificação exigidos no edital para execução de seu objeto. II - Concorrência é a modalidade de licitação entre interessados devidamente cadastrados ou que atenderem a todas as condições exigidas para cadastramento até o terceiro dia anterior à data do recebimento das propostas, observada a necessária qualificação. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Analise atentamente o trecho a seguir: “Modalidade de licitação entre quaisquer interessados para escolha de trabalho técnico, científico ou artístico, mediante a instituição de prêmios ou remuneração aos vencedores, conforme critérios constantes de edital publicado na imprensa oficial com antecedência mínima de 45 (quarenta e cinco) dias.” O conceito apresentado no trecho trata-se da modalidade de licitação de: (",
            "alternativas": {
                "A": "Concorrência. (",
                "B": "Tomada de preços. (",
                "C": "Convite. (",
                "D": "Leilão. (",
                "E": "Concurso. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 12 de 13 QUESTÃO 36 O empréstimo compulsório é uma ferramenta que permite ao governo obter recursos financeiros de forma ágil para situações específicas e urgentes. Neste sentido, assinale a alternativa que contenha a possibilidade de se instituir empréstimo compulsório. (A) Calamidade pública. (B) Guerra interna. (C) Calamidade privada. (D) Calamidade restrita. (E) Somente nos casos de iminência de guerra."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Compete a(ao) _________, instituir empréstimos compulsórios. Assine a alternativa que complete corretamente a lacuna. (",
            "alternativas": {
                "A": "Prefeito. (",
                "B": "Município. (",
                "C": "Estado. (",
                "D": "Distrito Federal. (",
                "E": "União."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Acerca do conceito e da natureza jurídica do tributo, analise o trecho a seguir e assinale a alternativa que complete corretamente as lacunas. “Tributo è toda prestação ________ compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade __________ plenamente vinculada. (",
            "alternativas": {
                "A": "Voluntária; Privada. (",
                "B": "Pecuniária; Administrativa. (",
                "C": "Pecuniária; Privada. (",
                "D": "Voluntária; Administrativa. (",
                "E": "Vinculada; Privada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Acerca do conceito de taxas, analise o trecho a seguir e indique as afirmativas que podem completar corretamente a lacuna. As taxas cobradas pela(o) ___________, no âmbito de suas respectivas atribuições, têm como fato gerador o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição. I - União.II - Estados. III - Distrito Federal.IV - Fundações. V - Municípios. (",
            "alternativas": {
                "A": "I, II e III, apenas. (",
                "B": "II, III, IV e V, apenas. (",
                "C": "I, III e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "I, II, III, IV e V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os princípios da contabilidade são um conjunto de diretrizes que orientam a prática contábil e a preparação de demonstrações financeiras. Acerca do princípio da competência , é correto afirmar. (",
            "alternativas": {
                "A": "Reconhecimento simultâneo das receitas e despesas, quando correlatas, é consequência natural do respeito ao período em que ocorrer sua geração. (",
                "B": "Determina quando as alterações no ativo ou no passivo resultam em aumento ou diminuição no patrimônio líquido (",
                "C": "Pressupõe a simultaneidade da confrontação de receitas e de despesas correlatas. (",
                "D": "Deve ensejar o reconhecimento universal das variações ocorridas no patrimônio da entidade. (",
                "E": "Compreende os elementos quantitativos e qualitativos, contemplando os aspectos físicos e monetários. Câmara Municipal de Jaguariúna - Concurso Público 01/2023 INSTITUTO AVANÇ A-SP ASSISTENTE ADMINISTRATIVO Página 13 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto vale-se tanto de dados quanto de julgamentos para sua composição. Assinale a alternativa que apresenta posicionamento dos autores: (",
            "alternativas": {
                "A": "No Brasil, cerca de 50% da mídia é controlada por apenas 5 famílias. (",
                "B": "No Brasil, cinco grandes empresas de telecomunicação dominam os meios de maior audiência: Globo, Bandeirantes, Record, RBS e Grupo Folha. (",
                "C": "Traduzindo em números: essas emissoras alcançam cerca de 75% da população, contando somente com os programas de televisão e rádio e veículos impressos. (",
                "D": "Estima-se que 80% dos escritórios que controlam os principais meios de comunicação no Brasil estão localizados nas regiões Sudeste e Sul. (",
                "E": "Logo, a grande mídia não dissemina a diversidade de opiniões, culturas, ideologias e preocupações de uma nação tão numerosa, heterogênea e desigual como o Brasil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A formação da opinião pública está no centro do debate apresentado. Conforme o texto, a circulação de opiniões: (",
            "alternativas": {
                "A": "atende ao desejo da maioria da população e distribui-se com igualdade. (",
                "B": "encontra-se em disputa e manifesta-se com desigualdade no espaço público. (",
                "C": "é controlada pelo Estado e segue preceitos de regulamentação. (",
                "D": "depende de pequenos grupos que agem em favor do público. (",
                "E": "é disputada apenas em lugares públicos fora dos meios de comunicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com o texto, os conteúdos difundidos pelos meios de comunicação são estrategicamente moldados. Com isso, tais conteúdos: (",
            "alternativas": {
                "A": "informam a necessidade de adquirir novos produtos indispensáveis para o grande público. (",
                "B": "bombardeiam a população com imagens, notícias e estereótipos de interesse formativo. (",
                "C": "atendem aos interesses de empresas que detêm os instrumentos de difusão de informação. (",
                "D": "fomentam a conscientização dos consumidores que não têm certeza do que precisam. (",
                "E": "provocam desejos necessários ao consumidor moderno, desavisado das novidades. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 4 de 12 QUESTÃO 04 No texto, os parágrafos estão concatenados, por vezes cumprindo funções específicas. A respeito do décimo parágrafo, é correto assinalar: (A) apresenta exemplos do problema desenvolvido no parágrafo anterior. (B) refuta o problema de concentração de poder no setor de telecomunicação. (C) introduz uma nova perspectiva sobre as 5 maiores empresas de comunicação. (D) dimensiona o predomínio das empresas de telecomunicação em números. (E) conclui o raciocínio sobre o predomínio de cinco grandes empresas no Brasil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "A concentração geográfica é outro fator relevante, posto que 80% dos escritórios das empresas de telecomunicação se encontrem nas regiões Sul e Sudeste. Para os autores, essa concentração geográfica faz com que: (",
            "alternativas": {
                "A": "o público de outras regiões fique desinteressado. (",
                "B": "a transmissão de informações fique naturalmente restrita. (",
                "C": "só os grupos detentores dos grandes canais sejam ouvidos. (",
                "D": "apenas as informações de regiões específicas circulem. (",
                "E": "os canais comunicativos circulem precariamente em regiões distantes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Muito se insiste, no texto, na formação de opinião pública. Considerando a estrutura e formação de palavras, indique a opção certa a respeito do vocábulo <formação=: (",
            "alternativas": {
                "A": "-ção é tema. (",
                "B": "-ção é prefixo. (",
                "C": "form - é prefixo (",
                "D": "form- é radical. (",
                "E": "forma- é radical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Em língua portuguesa, o pronome oblíquo átono pode ocupar três posições distintas: antes, no meio, ou depois do verbo. Assinale a alternativa com a colocação pronominal incorreta: (",
            "alternativas": {
                "A": "Se afirmam absurdos em redes sociais. (",
                "B": "Assim se resolvem todos os problemas. (",
                "C": "Assim, resolvem-se todos os problemas. (",
                "D": "Nunca o convidam para festas. (",
                "E": "Tudo se dissolve com o tempo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "A regência trata das relações entre os termos da frase, considerando a relação de dependência entre eles. Indique abaixo a única frase com regência verbal adequada: (",
            "alternativas": {
                "A": "Assistiu o filme pela segunda vez. (",
                "B": "Corroborou os argumentos com fontes confiáveis. (",
                "C": "As ausências implicaram em sua demissão. (",
                "D": "Ele se esqueceu a data. (",
                "E": "Visou uma vaga no concurso. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 5 de 12 QUESTÃO 09 As palavras desempenham diferentes funções, sendo classificadas de acordo com o uso. Indique a seguir o emprego do <que= como conjunção integrante: (A) O menino que se machucou passa bem. (B) A casa, que estava ameaçada, foi derrubada. (C) João disse que estava sozinho na festa. (D) As flores que comprei murcharam. (E) Os jovens, que estão desempregados, buscam alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "De acordo com as normas gramaticais de ortografia, marque a sequência com todos os vocábulos corretos: (",
            "alternativas": {
                "A": "pixar, mecher, lonje, exigir, atrasado. (",
                "B": "cinqüenta, microondas, beje, iorgute, paralisar. (",
                "C": "pesquiza, asia, prezado, ancioso, suspense. (",
                "D": "subsídio, excesso, compreensão, necessidade, jeito. (",
                "E": "lage, análize, exigir, giboia, lastro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um determinado jardim possui o formato de um hexágono regular cuja área total mede 222 m² e a apótema mede 8,00 m. Logo, é correto afirmar que o perímetro do jardim é igual a: (",
            "alternativas": {
                "A": "27,75 m. (",
                "B": "37,00 m. (",
                "C": "41,62 m. (",
                "D": "55,50 m. (",
                "E": "61,60 m. QUESTÃO 12 Um prisma cilíndrico regular possui um volume total igual a 29.524,50 cm². Considerando π = 3,00 e sabendo que a altura do prisma é o quádruplo de seu raio, qual é o valor do diâmetro do prisma? (A) 14,0. (B) 18,5. (C) 22,3. (D) 24,0. (E) 27,0."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Os ângulos internos de um triângulo medem respectivamente os seguintes valores expressos em graus: 7x, 14x + 30 e x/4. Logo, é correto afirmar que o valor de x é aproximadamente igual a: (",
            "alternativas": {
                "A": "4,23 (",
                "B": "6,25. (",
                "C": "7,06. (",
                "D": "8,47. (",
                "E": "10,12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Quantas toneladas de arroz uma máquina consegue empacotar em 144 horas, considerando-se que a referida máquina empacota 52,50 toneladas em 7,5 horas? (",
            "alternativas": {
                "A": "914,50 (",
                "B": "980,00. (",
                "C": "1008,00. (",
                "D": "1050,10. (",
                "E": "1110,30. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 6 de 12 QUESTÃO 15 Considere as afirmações a seguir e responda de acordo com a orientação: I. O Mínimo Múltiplo Comum entre os números 23, 15 e 7 é igual a 2415. II. O Mínimo Múltiplo Comum entre os números 11, 13 e 121 é igual a 1331. III. O Mínimo Múltiplo Comum entre os números 2, 7 e 114 é igual a 798. Quais das afirmações anteriores estão corretas? (A) I e II, apenas. (B) I, II e III. (C) I e III, apenas. (D) II e III, apenas. (E) III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sabendo que ao final de 7 meses João obteve, de um determinado investimento, o valor de montante igual a R$ 26.904,00 e que o investimento foi capitalizado a uma taxa mensal de juros simples de 2 %, qual foi o capital inicial investido? (",
            "alternativas": {
                "A": "R$ 22.900,00. (",
                "B": "R$ 23.600,00. (",
                "C": "R$ 23.920,00. (",
                "D": "R$ 24.100,00. (",
                "E": "R$ 24.214,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "O triplo de canetas de Márcia, somado a ⅔ das canetas de Joana é igual a 139 canetas e, o dobro das canetas de Joana menos as canetas de Márcia é igual a 107 canetas. Pode-se afirmar que Joana possui quantas canetas? (",
            "alternativas": {
                "A": "31. (",
                "B": "52. (",
                "C": "69. (",
                "D": "72. (",
                "E": "77."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a expressão a seguir: 㔴 = 3 × 7²+ (21÷ 3)×2³28². É correto afirmar que o valor de A é igual a: (",
            "alternativas": {
                "A": "-245. (",
                "B": "139. (",
                "C": "147. (",
                "D": "259. (",
                "E": "433."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A razão entre o quadrado de um número X e o seu quádruplo é igual ao triplo deste número X menos 77. Logo, o valor de X é: (",
            "alternativas": {
                "A": "21. (",
                "B": "23. (",
                "C": "25. (",
                "D": "28. (",
                "E": "32. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 7 de 12 QUESTÃO 20 O salário mensal de Antônio é igual a R$ 2.547,50. Se Antônio receber um aumento de 14,0 %, qual será o valor de seu novo salário? (A) R$ 2.774,20. (B) R$ 2.850,35. (C) R$ 2.901,00. (D) R$ 2.904,15. (E) R$ 2.911,72. ATUALIDADES"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Na Copa do Mundo do Catar realizada em novembro de 2022 ocorreram muitos protestos. Sobre o tema, analise os itens a seguir e, ao final, assinale a alternativa correta: I – respeito à comunidade LGBTQIA+. II – racismo. III – direito de liberdade das mulheres. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Apenas os itens I e II são verdadeiros. (",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "No segundo semestre de 2022, uma jovem iraniana de 22 anos foi morta por policiais porque estava <usando o véu de forma errada=, o que levou a uma onda de manifestações naquele país. Assinale a alternativa que apresenta corretamente o nome dessa jovem: (",
            "alternativas": {
                "A": "Mahsa Amini. (",
                "B": "Aisha Kovain. (",
                "C": "Malula Hamse. (",
                "D": "Nadia Ahmadinejad. (",
                "E": "Olga Mirsa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "No dia 11 de dezembro de 2022, um dos vulcões mais ativos da América Central entrou em erupção. Assinale a alternativa que apresenta corretamente o nome do país onde tal vulcão está localizado: (",
            "alternativas": {
                "A": "Nicarágua. (",
                "B": "Honduras. (",
                "C": "Guatemala. (",
                "D": "Costa Rica. (",
                "E": "El Salvador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "No final de 2022, o presidente do Peru tentou dissolver o parlamento do país, mas acabou sendo destituído do poder pelo Congresso. Assinale a alternativa que apresenta o nome de tal político: (",
            "alternativas": {
                "A": "Andrés Lopez Obrador. (",
                "B": "Gabriel Boric. (",
                "C": "Pedro Castillo. (",
                "D": "Samuel Ferrer. (",
                "E": "Maurício Macri."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "No final de novembro de 2022, o Mauna Loa , o maior vulcão ativo do mundo, entrou em erupção pela primeira vez em quase quarenta anos. Assinale a alternativa que apresenta o nome da localidade em que se encontra referido vulcão. (",
            "alternativas": {
                "A": "Tailândia. (",
                "B": "Chile. (",
                "C": "Argentina. (",
                "D": "Havaí. (",
                "E": "Indonésia. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 8 de 12 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes opções não é um menu do Windows 7? (",
            "alternativas": {
                "A": "Arquivo (",
                "B": "Iniciar (",
                "C": "Ferramentas (",
                "D": "Atualização (",
                "E": "Configurações"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Qual das opções abaixo é a forma correta de formatar uma lista de pontos no MS-Word 2016? (",
            "alternativas": {
                "A": "Selecionar a lista e clicar na opção <Lista=. (",
                "B": "Selecionar a lista e clicar na opção <Inserir=. (",
                "C": "Selecionar a lista e clicar na opção <Estilo=. (",
                "D": "Selecionar a lista e clicar na opção <Livro de Estilos=. (",
                "E": "Selecionar a lista e clicar na opção <Marcador=."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual das opções abaixo é a estrutura básica das planilhas no MS-Excel 2016? (",
            "alternativas": {
                "A": "Células, linhas e páginas (",
                "B": "Pastas, linhas e abas (",
                "C": "Colunas, linhas e abas (",
                "D": "Células, colunas e páginas (",
                "E": "Colunas, linhas e páginas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Qual a estrutura básica das apresentações no MS-PowerPoint 2016? (",
            "alternativas": {
                "A": "Painel de controle, conteúdo, síntese e revisão. (",
                "B": "Introdução, conteúdo, tópicos e conclusão. (",
                "C": "Conteúdo, layout, estilo e plano. (",
                "D": "Apresentação, imagens, texto e layout. (",
                "E": "Introdução, elementos, tópicos e conclusão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "O que é uma janela de navegação? (",
            "alternativas": {
                "A": "Uma janela de navegação é um serviço de streaming de vídeos. (",
                "B": "Uma janela de navegação é uma janela de busca na internet. (",
                "C": "Uma janela de navegação é uma janela que exibe o conteúdo da web. (",
                "D": "Uma janela de navegação é uma janela que armazena cookies. (",
                "E": "Uma janela de navegação é uma janela que exibe anúncios na web. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Sobre Concurso Público, assinale a alternativa correta. (",
            "alternativas": {
                "A": "o prazo de validade do concurso público será de até um ano, prorrogável três vezes, por igual período. (",
                "B": "o prazo de validade do concurso público será de até dois anos, prorrogável uma vez, por um período maior. (",
                "C": "o prazo de validade do concurso público será de até três anos, prorrogável uma vez, por um período menor. (",
                "D": "o prazo de validade do concurso público será de até dois anos, prorrogável duas vezes, por igual período. (",
                "E": "o prazo de validade do concurso público será de até dois anos, prorrogável uma vez, por igual período. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 9 de 12 QUESTÃO 32 O servidor público estável só perderá o cargo: I- em virtude de sentença judicial transitada em julgado. II- mediante processo administrativo em que lhe seja assegurada ampla defesa. III- mediante procedimento de avaliação periódica de desempenho, na forma de lei complementar, assegurada ampla defesa. Estão corretas as afirmativas: (A) I apenas (B) II apenas (C) I e II apenas (D) II e III apenas (E) I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em relação a estabilidade do Servidor Público, complete a lacuna e assinale a alternativa correta. São estáveis após____________ de efetivo exercício os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. (",
            "alternativas": {
                "A": "6 meses (",
                "B": "um ano (",
                "C": "três anos (",
                "D": "quatro anos (",
                "E": "dez anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "É um direito do Servidor Público: EXCETO: (",
            "alternativas": {
                "A": "licença paternidade. (",
                "B": "décimo terceiro salário. (",
                "C": "garantia de salário nunca inferior ao mínimo. (",
                "D": "FGTS. (",
                "E": "remuneração das horas extras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei Federal 10.520/02. A fase preparatória do pregão observará o seguinte: I- a autoridade competente justificará a necessidade de contratação e definirá o objeto do certame, as exigências de habilitação, os critérios de aceitação das propostas, as sanções por inadimplemento e as cláusulas do contrato, inclusive com fixação dos prazos para fornecimento. II- a definição do objeto deverá ser precisa, suficiente e clara, vedadas especificações que, por excessivas, irrelevantes ou desnecessárias, limitem a competição. III- a autoridade competente designará, dentre os servidores do órgão ou entidade promotora da licitação, o pregoeiro e respectiva equipe de apoio, cuja atribuição inclui, dentre outras, o recebimento das propostas e lances, a análise de sua aceitabilidade e sua classificação, bem como a habilitação e a adjudicação do objeto do certame ao licitante vencedor. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "III apenas (",
                "D": "I e II apenas. (E ) Todos os itens estão corretos. QUESTÃO 36 <É a modalidade de licitação entre quaisquer interessados que, na fase inicial de habilitação preliminar, comprovem possuir os requisitos mínimos de qualificação exigidos no edital para execução de seu objeto.= A descrição acima refere-se a: (A) concorrência. (B) convite. (C) tomada de preços. (D) concurso. (",
                "E": "leilão. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 10 de 12 QUESTÃO 37 De acordo com a Lei Federal 10.520/02. A fase externa do pregão será iniciada com a convocação dos interessados e observará as seguintes regras. EXCETO: (A) a convocação dos interessados será efetuada por meio de publicação de aviso em diário oficial do respectivo ente federado ou, não existindo, em jornal de circulação local, e facultativamente, por meios eletrônicos e conforme o vulto da licitação, em jornal de grande circulação, nos termos do regulamento de que trata o art. 2º. (B) do aviso constarão a definição do objeto da licitação, a indicação do local, dias e horários em que poderá ser lida ou obtida a íntegra do edital. (C) o prazo fixado para a apresentação das propostas, contado a partir da publicação do aviso, não será inferior a 8 (oito) dias úteis. (D) no dia, hora e local designados, será realizada sessão pública para recebimento das propostas, devendo o interessado, ou seu representante, identificar-se e, se for o caso, comprovar a existência dos necessários poderes para formulação de propostas e para a prática de todos os demais atos inerentes ao certame. (E) não havendo pelo menos 3 (três) ofertas nas condições definidas no inciso anterior, poderão os autores das melhores propostas, até o máximo de 5 (cinco), oferecer novos lances verbais e sucessivos, quaisquer que sejam os preços oferecidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "São princípios fundamentais da contabilidade. EXCETO: (",
            "alternativas": {
                "A": "Princípio da Entidade. (",
                "B": "Princípio da Interrupção. (",
                "C": "Princípio da Oportunidade. (",
                "D": "Princípio da Prudência. (",
                "E": "Princípio da Competência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o Código Tributário Nacional, assinale a alternativa correta.",
            "alternativas": {
                "A": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada. (",
                "B": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato lícito, instituída em decreto e cobrada mediante atividade administrativa plenamente vinculada. (",
                "C": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela não possa exprimir, que constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa parcialmente vinculada. (",
                "D": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que constitua sanção de ato ilícito, instituída em decreto e cobrada mediante atividade administrativa parcialmente vinculada. (",
                "E": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada. Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 11 de 12 QUESTÃO 40 Com base nos Atos Administrativos, analise as afirmativas abaixo e assinale verdadeiro (V) ou falso (F). Em seguida, assinale a alternativa com a sequência correta. ( ) Ato simples: atos que resultam da manifestação de vontade de um único órgão, unipessoal ou colegiado. ( ) Ato composto : é aquele cujo conteúdo resulta da manifestação de um só órgão, mas a sua edição ou a produção de seus efeitos depende de um outro ato que o aprove. ( ) O ato complexo, por sua vez, decorre da manifestação de vontade de apenas dois órgãos. (A) F F F. (B) V V V. (C) V F V (D) V V F (E) F F V Prefeitura Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PA ULO ASSISTENTE ADMINISTRATIVO Página 12 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: (",
            "alternativas": {
                "A": "conectar orações. (",
                "B": "elidir o sujeito sentencial. (",
                "C": "introduzir novos referentes na sequência textual. (",
                "D": "retomar referentes anteriormente mencionados. (",
                "E": "evitar a repetição de pronomes. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 3 de 12 QUESTÃO 02 Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: (A) modo e intensidade. (B) modo e proximidade. (C) modo, intensidade e lugar. (D) intensidade e lugar. (D) modo, intensidade, proximidade e lugar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (",
            "alternativas": {
                "A": "eram. (",
                "B": "desconhecidas. (",
                "C": "inscrições. (",
                "D": "restauração. (",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: (",
            "alternativas": {
                "A": "a voz passiva. (",
                "B": "a regência pronominal do verbo ‘esperar’. (",
                "C": "a indeterminação do sujeito sentencial. (",
                "D": "a ênfase na ação denotada pelo verbo. (",
                "E": "a reflexividade na ação denotada pelo verbo. QUESTÃO 05 Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: (A) transitiva direta. (B) transitiva indireta. (C) intransitiva. (D) transitiva direta e indireta. (E) pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. (",
            "alternativas": {
                "A": "inundação; novamente; figuras. (",
                "B": "divindades; inscrições; pesquisadores. (",
                "C": "astronômicas; invisível; egípcias. (",
                "D": "particularidades; especialistas; diferentes. (",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: (",
            "alternativas": {
                "A": "“marco do projeto”. (",
                "B": "“o primeiro e talvez mais importante marco do projeto’. (",
                "C": "“o primeiro”. (",
                "D": "“o primeiro e talvez mais importante”. (",
                "E": "“projeto”. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 12 QUESTÃO 08 Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: (A) intrépido. (B) insólito. (C) insigne. (D) incólume. (E) ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. (",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. (",
                "B": "Os membros concordaram em fazer uma nova votação. (",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. (",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. (",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. (",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” (",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” (",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” (",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” (",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.” MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? (",
            "alternativas": {
                "A": "1 7%. (",
                "B": "1 7⋅10−2%. (",
                "C": "1 7⋅10−4%. (",
                "D": "1 7⋅102%. (",
                "E": "1 7⋅10−5%. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 12 QUESTÃO 13 Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? (A) Ana. (B) Bianca. (C) Carlos. (D) Diego. (E) Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: (",
            "alternativas": {
                "A": "1 cm2. (",
                "B": "2 cm2. (",
                "C": "3 cm2. (",
                "D": "4 cm2. (",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? (",
            "alternativas": {
                "A": "33. (",
                "B": "55. (",
                "C": "66. (",
                "D": "25. (",
                "E": "11. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. (",
            "alternativas": {
                "A": "Fontes. (",
                "B": "Caixas de texto. (",
                "C": "Marcadores simbólicos e numéricos. (",
                "D": "Parágrafos. (",
                "E": "Colunas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 12 QUESTÃO 17 Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. (A) I, II e III. (B) I e II, apenas. (C) I e III, apenas. (D) II e III, apenas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. (",
            "alternativas": {
                "A": "= MÁXIMO. (",
                "B": "= PROCV. (",
                "C": "= MÍNIMO. (",
                "D": "= SOMA. (",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um fluxo de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "II e IV, apenas. (",
                "C": "I, II e V, apenas. (",
                "D": "Todas as afirmativas estão incorrtas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. (",
            "alternativas": {
                "A": "= MÉDIA. (",
                "B": "= PROCV. (",
                "C": "= MÁXIMO. (",
                "D": "= MÍNIMO. (",
                "E": "= SOMA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 12 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Registrar todas as transações financeiras e econômicas de uma empresa em livros contábeis. Essa prática é fundamental para manter o controle financeiro e cumprir obrigações legais, como a elaboração de relatórios financeiros e o pagamento de impostos. As contas patrimoniais são as cont as que representam e identificam os bens, direitos, obrigações e o patrimônio líquido da empresa. Neste sentido, pode -se afirmar que fazem parte das contas patrimoniais: I - Ativo: Contas com saldo devedor, aumentam com débito e diminuem com crédito. II - Passivo: Contas com saldo credor, aumentam com crédito e diminuem com débito. III - Patrimônio Líquido: Contas com saldo devedor, aumentam com débito e diminuem com crédito. IV - Redutoras do ativo: Contas com saldo credor, aumentam por crédito e diminuem por débito. V - Redutoras do passivo/PL: Contas com saldo credor, aumentam com crédito e diminuem com débito. (",
            "alternativas": {
                "A": "I, II e III, apenas. (",
                "B": "III, IV e V, apenas. (",
                "C": "I, III e V, apenas. (",
                "D": "I, II e IV, apenas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Analise atentamente o trecho a seguir: “De forma sintética a escrituração consiste no _______ dos ______ contábeis feitos nos livros contábeis respeitando o método de partidas _______ por meio dos ______ contábeis.” Assinale a alternativa que não complete corretamente uma das lacunas do trecho. (",
            "alternativas": {
                "A": "Registro. (",
                "B": "Fatos. (",
                "C": "Dobradas (",
                "D": "Lançamentos. (",
                "E": "Gastos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Os Princípios da Contabilidade, são um conjunto de diretrizes e normas que orientam a prática contábil, garantindo consistência, transparência e confiabilidade nas demonstrações financeiras das entidades. Acerca do Princípio da Oportunidade, analise as afirmações: I - Refere -se, à tempestividade ou à integridade do registro do patrimônio e das suas mutações, determinando que este seja feito de imediato e com a extensão correta, a depender das causas que as originaram. II - O registro compreende os elementos quantitativos e qualitativos, contemplando os aspectos físicos e monetários. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "São resultantes da adoção do Princípio da atualização monetária: ( ) A moeda, embora aceita universalmente como medida de valor, não representa unidade constante em termos do poder aquisitivo. ( ) Para que a avaliação do patrimônio possa manter os valores das transações originais, é necessário atualizar sua expressão formal em moeda nacional, a fim de que permaneçam substantivamente corretos os valores dos componentes, não se aplicando ao patrim ônio líquido. ( ) A atualização monetária não representa nova avaliação. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, F. (",
                "B": "V, F, V. (",
                "C": "F, F, V. (",
                "D": "F, V, F. (",
                "E": "V, V, V. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 12 QUESTÃO 25 Em conformidade com a Resolução CFC n.º 750/93, que dispõe sobre os Princípios Fundamentais de Contabilidade, a inobservância dos Princípios Fundamentais constitui diversas infrações, aplicando -se diversas penalidades em razão do exercício ilegal da profissão . Diante do contexto, assinale a alternativa que não indica uma das penalidades a serem aplicadas. (A) Suspensão do exercício da profissão. (B) Cassação do exercício profissional. (C) Advertência reservada. (D) Advertência pública. (E) Censura pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em licitação na modalidade pregão, o agente responsável pela condução do certame será designado: (",
            "alternativas": {
                "A": "Leiloeiro. (",
                "B": "Relojoeiro. (",
                "C": "Pregoeiro. (",
                "D": "Pregador. (",
                "E": "Licitante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O processo de licitação deverá observar algumas fases, as quais seguirão um ordem cronológica. Diante do contexto, analise: 1. Preparatória; 2. Recursal; 3. Divulgação do edital de licitação; 4. Habilitação; 5. Apresentação de propostas e lances, quando for o caso; 6. Homologação. 7. Julgamento; Agora, indique corretamente e, respectivamente, a sequência na qual as fases devem acontecer. (",
            "alternativas": {
                "A": "1; 2; 3; 5; 4; 6 e 7. (",
                "B": "1; 3; 5; 7; 4; 2 e 6. (",
                "C": "7; 6; 5; 4; 3; 2 e 1. (",
                "D": "1; 2; 3; 4; 7; 6 e 5. (",
                "E": "7; 6; 5; 4; 1; 2 e 3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Acerca das fases do Processo de Licitação, analise atentamente as afirmações a seguir: I - Ao final da fase preparatória, o processo licitatório seguirá para o órgão de assessoramento jurídico da Administração, que realizará controle prévio de legalidade mediante análise jurídica da contratação. II - Fase na qual se verifica o conjunto de informações e documentos necessários e suficientes para demonstrar a capacidade do licitante de realizar o objeto da licitação. (",
            "alternativas": {
                "A": "A afirmativa II está relacionada à divulgação do Edital de Licitação. (",
                "B": "A afirmativa I está relacionada à fase de habilitação. (",
                "C": "A afirmativa I não está relacionada à divulgação do Edital de Licitação. (",
                "D": "A afirmativa I está relacionada à divulgação do Edital de Licitação. (",
                "E": "A afirmativa II não está relacionada à fase de habilitação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa correta acerca dos crimes em licitações e contratos administrativos. (",
            "alternativas": {
                "A": "A contratação direta ilegal e a frustação do caráter competitivo de licitação possuem pena de reclusão, de 4 (quatro) a 8 (oito) anos, e multa. (",
                "B": "O patrocínio de contratação indevida possui pena de reclusão, de 4 (quatro) a 8 (oito) anos, e multa. (",
                "C": "A violação de sigilo em licitação e o afastamento de licitante possuem pena de reclusão, de 4 (quatro) a 8 (oito) anos, e multa. (",
                "D": "A fraude em licitação ou contrato possui pena de reclusão, de 4 (quatro) a 8 (oito) meses, e multa. (",
                "E": "A contratação inidônea possui pena de reclusão, de 4 (quatro) a 8 (oito) meses, e multa. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 12 QUESTÃO 30 A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência. Acerca da acessibilidade aos cargos públicos, assinale a alternativa correta. (A) Os cargos, empregos e funções públicas são acessíveis somente aos brasileiros que preencham os requisitos estabelecidos em lei. (B) Os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos estrangeiros, na forma da lei. (C) Os cargos, empregos e funções públicas são acessíveis aos brasileiros, na forma da lei. (D) Os cargos, empregos e funções públicas são acessíveis aos brasileiros, assim como aos estrangeiros, na forma da lei. (E) Os cargos, empregos e funções públicas são acessíveis aos brasileiros a todos os estrangeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Acerca dos Concursos Públicos, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Poderá ter validade de 06 (seis) meses, prorrogável por igual período. (",
                "B": "Poderá ter validade de 12 (doze) meses, prorrogável por igual período. (",
                "C": "Poderá ter validade de 18 (dezoito) meses, prorrogável por igual período. (",
                "D": "Poderá ter validade de 24 (seis) meses, prorrogável por igual período. (",
                "E": "Poderá ter validade de até 02 (dois) anos, sendo improrrogável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "As funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam -se apenas às atribuiç ões de _______, _______ e ________. (",
            "alternativas": {
                "A": "Contabilidade, chefia e assessoramento. (",
                "B": "Direção, auxiliar e assessor. (",
                "C": "Direção, chefia e assessoramento. (",
                "D": "Assessoramento, auxiliar e controlador. (",
                "E": "Prefeito, Governador e Parlamentar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em conformidade com o art. 37 da Constituição Federal de 1988, é garantido ao servidor público civil o direito à livre: (",
            "alternativas": {
                "A": "Associação sindical. (",
                "B": "Associação estatal. (",
                "C": "Associação profissional. (",
                "D": "Associação matrimonial. (",
                "E": "Associação maternal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Sabe -se que é vedada a acumulação remunerada de cargos públicos, todavia, há exceções à regra, sendo elas: ( ) A três cargos ou empregos privativos de profissionais de saúde. ( ) A de dois cargos de professor com outro técnico ou científico ( ) A de dois cargos de professor. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, V, F. (",
                "B": "F, F, V. (",
                "C": "F, F, F. (",
                "D": "V, V, V. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em conformidade com a Constituição Federal de 1988 e, considerando a remuneração dos servidores públicos, analise as afirmações abaixo: I - A remuneração dos servidores públicos e o subsídio de que trata o § 4º do art. 39 da Constituição Federal, somente poderão ser fixados ou alterados por lei específica. II - Observada a iniciativa privativa em cada caso, assegurada revisão geral anual, sempre na mesma data e sem distinção de índices. (",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 12 QUESTÃO 36 Ainda sobre a vedação de acumulação remunerada de cargos públicos, é correto afirmar. (A) Estende -se a empregos e funções e abrange somente as autarquias e fundações, direta ou indiretamente, pelo poder público. (B) Estende -se a empregos e funções e abrange somente as empresas públicas e sociedades de economia mista, direta ou indiretamente. (C) Estende -se a empregos e funções e abrange somente as autarquias e empresas públicas, direta ou indiretamente, pelo poder público. (D) Não se estende -se a empregos e funções das autarquias e fundações ligadas ao poder público. (E) Estende -se a empregos e funções e abrange autarquias, fundações, empresas públicas, sociedades de economia mista, suas subsidiárias, e sociedades controladas, direta ou indiretamente, pelo poder público."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Acerca dos Concursos Públicos e Processos Seletivos, analise as afirmações abaixo: I - O Concurso Público e o Processo Seletivo são mecanismos utilizados pelos órgãos e entidades da administração pública para selecionar candidatos para o preenchimento de cargos efetivos ou temporários. II - Esses processos são fundamentais para garantir a transparência, a igualdade de oportunidades e a escolha de profissionais capacitados. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições falsas. (",
                "D": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Pedro, um cidadão comum, recebeu em sua casa uma notificação informando que era hora de pagar o Imposto sobre a Propriedade de Veículos Automotores (IPV",
            "alternativas": {
                "A": "de seu carro. A notificação trazia o valor a ser pago, mas não especificava para qual ente federativo iria o montante arrecadado. Diante do contexto, assinale a alternativa que contenha o ente federativo competente para receber o valor arrecadado. (A) Prefeito. (",
                "B": "Estado. (",
                "C": "Governador. (",
                "D": "União. (",
                "E": "Município."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Victória, uma jovem profissional, estava feliz com a conquista de sua primeira casa. No entanto, essa alegria foi um pouco abalada quando ela recebeu a notificação do Imposto Predial e Territorial Urbano (IPTU) em sua nova residência. Era a primeira vez qu e ela precisaria lidar com esse tipo de tributo, e a tarefa inicialmente parecia desafiadora, pois não tinha conhecimento acerca do ente federativo no qual iria o montante arrecadado. Diante do contexto, assinale a alternativa que contenha o ente federativ o competente para receber o valor arrecadado. (",
            "alternativas": {
                "A": "Presidente. (",
                "B": "Estado. (",
                "C": "Governador. (",
                "D": "União. (",
                "E": "Município. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 12 QUESTÃO 40 Assinale a alternativa correta acerca do conceito e natureza jurídica do tributo. (A) No contexto jurídico, os impostos são classificados como uma espécie de tributo, que, por sua vez, é uma obrigação pecuniária imposta pelo Estado aos contribuintes. (B) Os tributos são sempre vinculados a uma contraprestação específica por parte do Estado, garantindo que o contribuinte receba um serviço ou benefício diretamente proporcional ao valor pago. (C) A natureza jurídica dos tributos é completamente flexível, permitindo que um tributo seja simultaneamente estadual, municipal e federal. (D) O princípio da legalidade, que estabelece que a criação e a alteração de tributos devem ocorrer exclusivamente por meio de lei, não é uma característica fundamental da natureza jurídica dos tributos. (E) A legislação tributária pode determinar que o contribuinte pague impostos sobre fatos geradores ocorridos em períodos anteriores à vigência da lei. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 12 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto <O homem trocado=, de Luís Fernando Veríssimo, é um(a): (",
            "alternativas": {
                "A": "romance. (",
                "B": "crônica. (",
                "C": "novela. (",
                "D": "fábula. (",
                "E": "dissertação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o trecho <O senhor está desenganado.=. A palavra <desenganado=, neste caso, especificamente, se refere: (",
            "alternativas": {
                "A": "ao diagnóstico médico de previsão de morte recebido pelo personagem principal. (",
                "B": "ao fato de que o personagem principal não estava enganado. (",
                "C": "ao engano do médico. (",
                "D": "aos enganos que foram desfeitos. (",
                "E": "à cirurgia de apendicite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considerando o texto, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O verdadeiro pai do protagonista era chinês. (",
                "B": "O protagonista não tinha apendicite. (",
                "C": "A cirurgia de retirada do apêndice do protagonista foi bem-sucedida. (",
                "D": "O verdadeiro pai do protagonista acreditava ter sido traído. (",
                "E": "A apendicite do protagonista era muito mais grave do que o médico lhe disse."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "As desinências dos verbos <conhecera=, <enganara= e <fora= correspondem ao tempo: (",
            "alternativas": {
                "A": "pretérito mais-que-perfeito. (",
                "B": "pretérito perfeito. (",
                "C": "pretérito imperfeito. (",
                "D": "futuro do pretérito. (",
                "E": "futuro do presente. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 3 de 11 QUESTÃO 05 Considere os excertos: I. Se enganaram no cartório e... II. Os enganos se sucediam. III. Se você diz que a operação foi bem... A palavra <se= em cada uma das sentenças corresponde a: (A) I. pronome reflexivo; II. partícula expletiva; III. conjunção condicional. (B) I. pronome reflexivo; II. partícula integrante de verbo pronominal; III. conjunção condicional. (C) I. conjunção integrante; II. pronome reflexivo; III. conjunção condicional. (D) I. conjunção condicional; II. partícula integrante de verbo pronominal; III. conjunção integrante. (E) I. pronome reflexivo; II. partícula expletiva; III. conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto <Há anos que a minha conta do telefone vem com cifras in críveis.= Em relação à classe gramatical, as palavras <há=, <a=, <conta=, <com= e <incríveis= são, respectivamente: (",
            "alternativas": {
                "A": "verbo; artigo; adjetivo; conjunção; adjetivo. (",
                "B": "verbo; artigo; substantivo; preposição; adjetivo. (",
                "C": "advérbio; artigo; substantivo; preposição; adjetivo. (",
                "D": "verbo; pronome; substantivo; conjunção; substantivo. (",
                "E": "advérbio; pronome; adjetivo; preposição; adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças: I. Eu não tenho telefone! II. Recebia intimações para pagar dívidas que não fazia. III. Não foram felizes. Em relação à transitividade, os verbos \"tenho\", \"recebia\" e \"foram\" são, respectivamente: (",
            "alternativas": {
                "A": "transitivo direto, transitivo direto, verbo de ligação. (",
                "B": "transitivo direto, transitivo indireto, verbo de ligação. (",
                "C": "transitivo indireto, transitivo direto, transitivo indireto. (",
                "D": "transitivo indireto, transitivo indireto, verbo de ligação. (",
                "E": "verbo de ligação, transitivo direto, verbo de ligação. QUESTÃO 08 Assinale a alternativa que apresenta a sentença pontuada corretamente. (A) Ficou observando a rua porém não viu ninguém. (B) Ela não foi ao colégio, mas, foi à festa. (C) O rapaz era alto, bonito, charmoso, e ainda era educado. (D) O amor era muito muito grande. (E) Alfredo, ou Álvaro era o nome do filho dela."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta todas as palavras acentuadas corretamente. (",
            "alternativas": {
                "A": "inventário, atlética, atéia, crêem. (",
                "B": "linguística, júri, rubi, mocreia. (",
                "C": "sêmola, pêra, pelo, rubrica. (",
                "D": "cajuína, heróico, âmago, nematóide. (",
                "E": "xampú, astacídeo, marajá, humanoide."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere as sentenças: I. Li um texto sobre escoliose nesta manhã. II. Recriou-se a obra de forma contemporânea. III. Faz sol hoje. Verifica-se sujeito inexistente: (",
            "alternativas": {
                "A": "nas sentenças I e II. (",
                "B": "nas sentenças I e III. (",
                "C": "nas sentenças II e III. (",
                "D": "na sentença II. (",
                "E": "na sentença III. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A razão entre o mínimo múltiplo comum e o máximo divisor comum dos números 14, 24 e 54 é igual a: (",
            "alternativas": {
                "A": "108. (",
                "B": "162. (",
                "C": "320. (",
                "D": "544. (",
                "E": "756. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 11 QUESTÃO 12 O gráfico a seguir ilustra 04 grupos de estudantes separados de acordo com suas alturas. Logo, com base no gráfico apresentado, é correto afirmar que a média simples das alturas de todos os estudantes juntos é igual a: (A) 1,60 m. (B) 1,61 m. (C) 1,62 m. (D) 1,63 m. (E) 1,64 m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere a seguinte sequência numérica: -22, -88, - 352, … É correto afirmar que o quinto termo da sequência anterior é: (",
            "alternativas": {
                "A": "- 1408. (",
                "B": "- 2240. (",
                "C": "- 3444. (",
                "D": "- 5632. (",
                "E": "– 6120."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um prisma regular, cuja base é um triângulo equilátero, apresenta um volume total de 3252 cm³ e uma altura de 12 cm. Logo, sabendo que a altura do triângulo equilátero é igual ⅓ da altura do prisma, pode-se afirmar que cada lado do triângulo mede: (",
            "alternativas": {
                "A": "108,50 cm. (",
                "B": "116,80 cm. (",
                "C": "125,30 cm. (",
                "D": "135,50 cm. (",
                "E": "140,30 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Considere a seguinte sequência de figuras: Pode-se afirmar que a 7ª figura da sequência seria: (",
            "alternativas": {
                "A": "(",
                "B": "(",
                "C": "(",
                "D": "(",
                "E": "Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 11 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "O PowerPoint é um software de apresentação desenvolvido pela Microsoft. O objetivo principal do PowerPoint é ajudar os usuários a transmitir informações e ideias de forma visualmente atraente e impactante. Dentre as inúmeras funções do PowerPoint, o usuário pode: ( ) Criar apresentações do zero ou usar um modelo. ( ) Adicionar texto, imagens, arte e vídeos. ( ) Adicionar transições, animações e movimento cinematográfico. (",
            "alternativas": {
                "A": "V, F, V. (",
                "B": "F, F, V. (",
                "C": "V, V, F. (",
                "D": "F, F, F. (",
                "E": "V, V, V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que o define corretamente: <É uma área de trabalho organizada em colunas e linhas, onde os usuários podem inserir, manipular e analisar dados de forma estruturada, tratando-se de uma parte fundamental do Microsoft Excel= (",
            "alternativas": {
                "A": "Barra de pesquisa. (",
                "B": "Área de transferência. (",
                "C": "Planilha. (",
                "D": "Calculadora. (",
                "E": "Subpasta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "No MS-Word 2016 há diversos tipos de atalhos que ajudam na formatação, edição e alteração do texto. Neste sentido, assinale a alternativa que indique corretamente quais teclas que devem ser utilizadas como forma de atalho para imprimir o documento. (",
            "alternativas": {
                "A": "CTRL + C. (",
                "B": "CTRL + P. (",
                "C": "CTRL + V. (",
                "D": "CTRL + X. (",
                "E": "CTRL + I. QUESTÃO 19 Um site de busca é uma plataforma online que permite aos usuários encontrar informações, páginas da web, imagens, vídeos e outros tipos de conteúdo na internet. Também é conhecido como mecanismo de busca ou motor de busca. Neste sentido, são exemplos de sites de busca, exceto. (A) Office. (B) Google. (C) DuckDuckGo. (D) Yahoo. (E) Microsoft Bing."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um correio eletrônico, também conhecido como e-mail, é um sistema de comunicação eletrônica que permite o envio, recebimento e armazenamento de mensagens digitais entre usuários conectados à internet. É uma das formas mais populares e eficientes de comunicação utilizadas atualmente. Neste sentido, são exemplos de aplicativos de envio de e-mails: (",
            "alternativas": {
                "A": "Google e Edge. (",
                "B": "Mozilla Firefox e Explorer. (",
                "C": "Safari e Yahoo. (",
                "D": "Gmail e Outlook. (",
                "E": "Gmail e Opera. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 11 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "O enunciado básico do princípio contábil da Prudência, a ser aplicado na escrituração em decorrência expressa de norma do Conselho Federal de Contabilidade, implica diretamente que: (",
            "alternativas": {
                "A": "se a entidade estiver em processo de liquidação, tal circunstância interfere nos valores de mensuração de ativos e passivos. (",
                "B": "em caso de mais de uma alternativa válida para mensuração dos elementos patrimoniais, deve ser adotada aquela que resulte em menor patrimônio líquido. (",
                "C": "em caso de mais de uma alternativa válida para mensuração dos elementos patrimoniais, deve ser adotada aquela que resulte em maior valor para o patrimônio líquido. (",
                "D": "o valor inicial de registro de um ativo ou passivo deve permanecer imutável até a extinção da entidade. (",
                "E": "em caso de mais de uma alternativa válida para mensuração dos elementos patrimoniais, deve ser adotada aquela que resulte em menor valor para o passivo e maior valor para o ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "A apropriação mensal dos encargos trabalhistas de férias, 13º salário, e respectivos acréscimos previdenciários representa, em essência, a aplicação direta do princípio contábil: (",
            "alternativas": {
                "A": "da entidade. (",
                "B": "da continuidade. (",
                "C": "do registro pelo valor original. (",
                "D": "do conservadorismo. (",
                "E": "da competência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A NBC TG Estrutura Conceitual, do Conselho Federal de Contabilidade (CFC), estabelece os conceitos fundamentais da contabilidade no Brasil e define as bases para a elaboração e apresentação das demonstrações contábeis. Com base em suas disposições, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) O objetivo do relatório financeiro para fins gerais é fornecer informações financeiras sobre a entidade que reporta que sejam úteis para investidores, credores por empréstimos e outros credores, existentes e potenciais, na tomada de decisões referente à oferta de recursos à entidade. ( ) Se informações financeiras devem ser úteis, elas devem ser relevantes e representar fidedignamente aquilo que pretendem representar. A utilidade das informações financeiras é aumentada se forem comparáveis, verificáveis, tempestivas e compreensíveis. ( ) Materialidade é um aspecto de relevância específico da entidade, com base na natureza ou magnitude dos itens aos quais as informações se referem. Desta forma, é possível especificar, com base em modelos matemáticos, limites quantitativos mínimos e máximos, válidos de forma geral, para fixação da materialidade de uma informação. (",
            "alternativas": {
                "A": "V – F – V. (",
                "B": "V – F – F. (",
                "C": "F – V – F. (",
                "D": "V – V – F. (",
                "E": "F – V – V. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 11 QUESTÃO 24 Ainda com fundamento na NBC TG Estrutura Conceitual, assinale a alternativa INCORRETA no que diz respeito aos conceitos dos elementos patrimoniais. (A) Ativo é um recurso econômico presente controlado pela entidade como resultado de eventos passados. (B) Recurso econômico é um direito que tem o potencial de produzir benefícios econômicos. (C) A entidade tem a capacidade presente de direcionar o uso de recurso econômico se tiver o direito de empregar esse recurso econômico em suas atividades, ou de permitir que outra parte empregue o recurso econômico nas atividades dessa outra parte. (D) Passivo é uma obrigação presente ou futura da entidade de transferir um recurso econômico como resultado de eventos passados, presentes ou futuros. (E) A obrigação é o dever ou responsabilidade que a entidade não tem a capacidade prática de evitar. A obrigação é sempre devida à outra parte (ou partes). No entanto, não é necessário conhecer a identidade da parte (ou partes) para quem a obrigação é devida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Atenção! Para resolução das questões de número 25 a 27, considere as informações abaixo. • A Cia. Genius é uma empresa comercial do ramo de informática, que atua na revenda de artigos de hardware e software. • Em 13/01/2022, a entidade conta com 30 mouses modelo gear em estoque, registrados pelo valor total de R$ 3.030,00. • Em 20/01/2022, ela adquire mais 40 unidades do mesmo modelo, ao custo unitário de R$ 115,00. • Em 28/01/2022, ocorre a venda de 60 unidades do mouse gear, pelo valor de R$ 10.720,00, metade à vista e metade para recebimento em trinta dias. • Suponha que nas transações citadas não ocorre a incidência de nenhum tipo de tributo. Considerando as informações fornecidas, é correto afirmar que o custo das mercadorias vendidas em 28/01/2022, pelo método de controle de inventário PEPS (primeiro que entra, primeiro que sai) é de: (",
            "alternativas": {
                "A": "R$ 6.480,00. (",
                "B": "R$ 6.240,00. (",
                "C": "R$ 5.960,00. (",
                "D": "R$ 6.320,00. (",
                "E": "R$ 5.880,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Se ao invés do PEPS, utilizássemos a média ponderada móvel (MPM) como critério de avaliação dos estoques, o custo das mercadorias vendidas em 28/01/2022 seria de: (",
            "alternativas": {
                "A": "R$ 5.980,00. (",
                "B": "R$ 6.480,00. (",
                "C": "R$ 6.540,00. (",
                "D": "R$ 6.340,00. (",
                "E": "R$ 6.160,00. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 11 QUESTÃO 27 Assinale a alternativa que representa o correto registro contábil da venda de mercadorias ocorrida em 28/01/2022 (desconsiderando o registro da baixa dos estoques): (A) D – Caixa e Equivalentes 5.360,00 C – Clientes 5.360,00 C – Receita Bruta de Vendas 10.720,00 (B) D – Caixa e Equivalentes 5.360,00 D – Clientes 5.360,00 C – Receita Bruta de Vendas 10.720,00 (C) C – Caixa e Equivalentes 5.360,00 D – Clientes 5.360,00 C – Receita Bruta de Vendas 10.720,00 (D) D – Receita Bruta de Vendas 10.720,00 C – Clientes 5.360,00 C – Caixa e Equivalentes 5.360,00 (D) D – Receita Bruta de Vendas 10.720,00 D – Clientes 5.360,00 C – Caixa e Equivalentes 5.360,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com base na Consolidação das Leis do Trabalho (CLT), informe se é verdadeiro (V) ou falso (F) para o que se afirma acerca das normas de Segurança e Medicina do Trabalho, e assinale a alternativa com a sequência correta. ( ) O fornecimento de equipamentos de proteção individual é de responsabilidade do empregador. No entanto, os custos de sua aquisição podem vir a ser suportados pelo empregado. ( ) Constitui ato faltoso do empregado a recusa injustificada ao uso dos equipamentos de proteção individual. ( ) O exercício de atividades insalubres ou perigosas habilita o empregado à percepção de adicional de 60% sobre seu vencimento padrão. (",
            "alternativas": {
                "A": "V – V – F. (",
                "B": "F – V – F. (",
                "C": "F – F – V. (",
                "D": "F – V – V. (",
                "E": "V – F – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Estipula a CLT que todo empregado terá direito anualmente ao gozo de um período de férias, sem prejuízo da remuneração, definindo que, após cada período de 12 (doze) meses de vigência do contrato de trabalho, o empregado que houver tido 5 faltas no período terá direito a férias de: (",
            "alternativas": {
                "A": "24 dias corridos. (",
                "B": "18 dias corridos. (",
                "C": "18 dias úteis. (",
                "D": "30 dias corridos. (",
                "E": "25 dias corridos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "No direito administrativo brasileiro há a figura dos cargos em comissão, de livre nomeação e exoneração, ou seja, são cargos ocupados sem a necessidade de aprovação em concurso público. No entanto, tais cargos destinam-se apenas às atribuições: (",
            "alternativas": {
                "A": "técnicas, na área da saúde. (",
                "B": "de chefia, apenas. (",
                "C": "de direção, chefia e assessoramento. (",
                "D": "técnicas, na área de segurança pública. (",
                "E": "de direção e assessoramento, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Lei nº 14.133/2021 – Lei de Licitações e Contratos Administrativos –, a modalidade de licitação a ser utilizada para contratação de serviços especiais de engenharia é: (",
            "alternativas": {
                "A": "o Pregão. (",
                "B": "o Concurso. (",
                "C": "a Tomada de Preços. (",
                "D": "a Concorrência. (",
                "E": "o Leilão. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 11 QUESTÃO 32 Acerca da Responsabilidade Civil da Administração Pública, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A teoria atualmente em vigor é denominada, segundo a doutrina, Teoria do Risco Administrativo. ( ) As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ( ) No modelo atual de responsabilização, a Administração Pública é objetivamente responsável pelas omissões de seus agentes, não cabendo ao particular prejudicado o ônus da comprovação do dano sofrido. (A) F – V – F. (B) F – V – V. (C) V – F – F. (D) V – F – V. (E) V – V – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "No que diz respeito aos Atos Administrativos e aos Fatos Administrativos, julgue as afirmativas a seguir, e assinale a alternativa correta: I. Os atos administrativos são sempre unilaterais, e são manifestações de vontade da Administração Pública agindo nessa qualidade, ou seja, nas relações de Direito Público. II. Os atos administrativos, por sua própria natureza, estão restritos à esfera de atuação do Poder Executivo. III. Os fatos administrativos não têm por fim a produção de efeitos jurídicos; eles consubstanciam, tão-somente, a implementação material de atos administrativos, decisões ou determinações administrativas. (",
            "alternativas": {
                "A": "Apenas III está correta. (",
                "B": "Apenas I e III estão corretas. (",
                "C": "Apenas I e II estão corretas. (",
                "D": "Apenas I está correta. (",
                "E": "Apenas II e III estão corretas. QUESTÃO 34 Quando a lei estabelece todos os requisitos e condições para a realização de um ato administrativo, sem deixar qualquer margem de liberdade para a atuação do administrador, estaremos diante de um ato: (A) discricionário. (B) de expediente. (C) interno. (D) vinculado. (E) complexo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a vigente legislação tributária, o tributo derivado da atuação regular do Poder de Polícia do Estado (o qual se refere às atividades que restringem ou regulam direitos ou liberdades individuais) é denominado: (",
            "alternativas": {
                "A": "Tarifa. (",
                "B": "Imposto sobre Serviços. (",
                "C": "Contribuição de Intervenção no Domínio Econômico. (",
                "D": "Taxa. (",
                "E": "Contribuição Social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos termos da Constituição Federal de 1988, é competência da União instituir impostos sobre: (",
            "alternativas": {
                "A": "transmissão causa mortis e doação, de quaisquer bens ou direitos. (",
                "B": "operações relativas a combustíveis, lubrificantes, energia elétrica e minerais do País. (",
                "C": "grandes fortunas, nos termos de lei complementar. (",
                "D": "operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação. (",
                "E": "transmissão \"inter vivos\", a qualquer título, por ato oneroso, de bens imóveis. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 11 QUESTÃO 37 No âmbito do Direito Tributário brasileiro, embasado no Código Tributário Nacional (Lei nº 5.172/1966), uma característica fundamental dos tributos é: (A) sua utilização como ferramenta de punição de atos ilícitos. (B) a flexibilidade para sua instituição através de Decretos. (C) a ausência de compulsoriedade. (D) serem cobrados conforme a discricionariedade do agente do fisco. (E) serem fruto de coatividade estatal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Trata-se de uma categoria de tributo em que o fato gerador não está vinculado a qualquer contraprestação específica por parte do Estado em benefício do contribuinte. Em outras palavras, a obrigação do contribuinte de efetuar o pagamento ao ente estatal não decorre de nenhuma vantagem recebida ou disponibilizada para sua utilização. O enunciado está a se referir: (",
            "alternativas": {
                "A": "às Custas. (",
                "B": "aos Emolumentos. (",
                "C": "às Contribuições Parafiscais. (",
                "D": "ao Imposto. (",
                "E": "à Contribuição de Melhoria."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Pertencem aos Municípios ___ do produto da arrecadação do imposto do Estado sobre a propriedade de veículos automotores licenciados em seus territórios. Assinale a alternativa que corretamente preenche a lacuna anterior: (",
            "alternativas": {
                "A": "dez por cento (",
                "B": "vinte e cinco por cento (",
                "C": "trinta e cinco por cento (",
                "D": "quarenta por cento (",
                "E": "cinquenta por cento"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Nos expressos termos da Constituição da República Federativa do Brasil de 1988, a competência para instituição de empréstimos compulsórios foi outorgada: (",
            "alternativas": {
                "A": "à União e aos Estados, para financiar exclusivamente despesas decorrentes de guerra externa. (",
                "B": "exclusivamente à União, para o financiamento de despesas específicas delimitadas constitucionalmente. (",
                "C": "aos Estados e ao Distrito Federal, que poderão instituí-lo para financiar despesas com saúde e educação. (",
                "D": "à União, aos Estados e ao Distrito Federal, que somente poderão instituí-lo através de Lei Complementar. (",
                "E": "ao Distrito Federal e Municípios, para o financiamento de investimentos de caráter relevante, e através de emenda à Lei Orgânica. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O último parágrafo do texto permite concluir que: (",
            "alternativas": {
                "A": "A desonestidade decorre de um contexto específico, que é perpendicular. (",
                "B": "A moral relativa é o que não permite que as pessoas sejam desonestas. (",
                "C": "Joaquim manteve-se fiel aos seus princípios morais, que se distanciam dos de seu pai. (",
                "D": "Os vieses estudados nas ciências econômicas não se aplicam aos açougues. (",
                "E": "Joaquim reproduziu a lógica que criticou no açougue de seu Manuel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A locução “desde que” , que introduz a oração subordinada em “Seria rico e feliz, desde que nunca mais questionasse o facão.” , imprime ao contexto em que ocorre um sentido: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "temporal. (",
                "C": "causal. (",
                "D": "conformativo. (",
                "E": "comparativo. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 3 de 11 QUESTÃO 03 A expressão que apresenta o emprego incorreto do hífen é: (A) sub-bibliotecário. (B) deus-nos-acuda. (C) circum-ambiência. (D) sem-terra. (E) mal-arrumado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A colocação pronominal está incorreta em: (",
            "alternativas": {
                "A": "Em tratando-se de um acidente, preste os primeiros socorros e acione o resgate. (",
                "B": "Não se esqueça de comer ao menos uma fruta por dia. (",
                "C": "Quem se dispôs a trabalhar na festa junina do colégio? (",
                "D": "O rapaz, chateando-se com frequência, pediu para terminarem o relacionamento. (",
                "E": "Se a encontrasse daquela maneira, certamente ofereceria ajuda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A sentença em que há incorreção no emprego da vírgula, separando o sujeito do predicado, é: (",
            "alternativas": {
                "A": "A mulher pediu ao médico, antibióticos e vitaminas para a criança. (",
                "B": "Veja, Pedro, que nós não precisamos concordar em tudo. (",
                "C": "Todas as relações interpessoais, padecem quando não são cuidadas com atenção e carinho. (",
                "D": "O frio foi tão intenso, que houve casos de hipotermia. (",
                "E": "Elis e Roberto, amigos inseparáveis, não perdiam a oportunidade de passear juntos. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Uma máquina fabrica peças de formato retangular. Devido a falhas de calibração na máquina, a largura e altura do retângulo podem ficar um pouco diferente do especificado. Após a máquina fabricar 3 peças, um técnico faz a medida da largura e da altura dessas peças, conforme a tabela abaixo: Altura (cm) Largura (cm) Peça 1 3,2 4,6 Peça 2 3,8 4,4 Peça 3 3,5 4,2 Ele deseja medir a média das áreas das peças, em duas situações: I) Primeiro ele toma a média das três alturas e a média das três larguras, e multiplica esses resultados, e II) Ele multiplica cada altura por cada largura, calculando as áreas individuais de cada peça, e depois toma a média das áreas resultantes. Os procedimentos I) e II) calculados utilizando os valores da tabela resultam respectivamente em: (",
            "alternativas": {
                "A": "15,40 cm2 e 15,40 cm2. (",
                "B": "15,40 cm2 e 15,38 cm2. (",
                "C": "15,38 cm2 e 15,38 cm2. (",
                "D": "15,38 cm2 e 15,40 cm2. (",
                "E": "15,40 cm2 e 15,42 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Suponha que o salário de um trabalhador é composto de um salário-base, mais 25% do salário-base devido a uma gratificação por desempenho. Suponha que essa gratificação saiu de 25% para 45%, e seu salário-base se manteve constante. Qual será o aumento percentual no salário final do trabalhador? (",
            "alternativas": {
                "A": "20 %. (",
                "B": "16 %. (",
                "C": "22 %. (",
                "D": "18 %. (",
                "E": "17 %. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 11 QUESTÃO 08 Em um triângulo retângulo, a soma dos dois catetos resulta em 17 cm, e a diferença entre o maior e o menor cateto resulta em 7 cm. Quanto vale a hipotenusa desse triangulo? (A) 19,0 cm. (B) 16,9 cm. (C) 13,0 cm. (D) 12,0 cm. (E) 7,0 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A figura abaixo mostra uma sequência feita com palitos de fósforo: O primeiro elemento da sequência utiliza 4 palitos, e a sequência continua indefinidamente. Quantos palitos serão utilizados no 10° elemento da sequência? (",
            "alternativas": {
                "A": "180. (",
                "B": "280. (",
                "C": "300. (",
                "D": "380. (",
                "E": "400."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Em uma competição de matemática, os competidores devem resolver 5 problemas. Há um problema fácil, três problemas de dificuldade média e um problema difícil. Em cada problema o competidor poderá receber uma nota de zero a cem. A nota final do competidor é a média aritmética ponderada onde o problema fácil tem peso 1, os problemas médios têm peso 2, cada, e o problema difícil tem peso 3. Se um competidor tirar 100, 80, 80, 80, 50 nos problemas fácil, médios, e difícil, nesta ordem, qual será a nota final do competidor? (",
            "alternativas": {
                "A": "73. (",
                "B": "82. (",
                "C": "8,2. (",
                "D": "41. (",
                "E": "7,3. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "O Microsoft Windows 10 permite que o usuário tenha acesso ao menu “Iniciar”, por meio da(o): (",
            "alternativas": {
                "A": "Barra de tarefas. (",
                "B": "Barra de alternação. (",
                "C": "Barra de singularidades. (",
                "D": "Barra de indicações. (",
                "E": "Barra de operações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Entre as opções presentes nas configurações do Microsoft Windows 10, é possível: (",
            "alternativas": {
                "A": "Ocultar automaticamente o gerenciador de tarefas da área de trabalho. (",
                "B": "Ocultar automaticamente o papel de parede da área de trabalho. (",
                "C": "Ocultar automaticamente a barra de tarefas no modo de área de trabalho. (",
                "D": "Ocultar automaticamente somente o horário da barra de tarefas. (",
                "E": "Ocultar automaticamente somente a data da barra de tarefas. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 11 QUESTÃO 13 Nas configurações do Microsoft Windows 10, uma das opções de tela de fundo possível refere- se a: (A) Imagens. (B) Músicas. (C) Vídeos. (D) Ficheiros. (E) Anexos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Acessando o menu Configurações , Sistema e Tela no Windows 10, uma das ações possíveis é: (",
            "alternativas": {
                "A": "Ativar a economia de bateria em 20%. (",
                "B": "Alterar o brilho da tela integrada. (",
                "C": "Ativar o histórico de transferências. (",
                "D": "Limpar dados da área de transferência. (",
                "E": "Limpar histórico de impressões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um dos Softwares reconhecidamente utilizado para fazer o gerenciamento de e-mails coorporativos ou pessoais, corresponde ao: (",
            "alternativas": {
                "A": "Tolkien. (",
                "B": "Frame. (",
                "C": "Baud. (",
                "D": "Homepage. (",
                "E": "Microsoft Outlook. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Analise os itens a seguir e, ao final assinale a alternativa correta acerca do que dispõe a Lei Federal nº 12.527/2011, quanto às restrições de acesso à informação. I – Não poderá ser negado acesso à informação necessária à tutela judicial ou administrativa de direitos fundamentais. II – São consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de classificação as informações cuja divulgação ou acesso irrestrito possam pôr em risco a vida, a segurança ou a saúde da população. III – As informações que versem sobre condutas que impliquem violação dos direitos humanos praticada por agentes públicos poderão ser objeto de restrição de acesso. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Os itens I e II são verdadeiros. (",
                "E": "Os itens I e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Acerca da disciplina da proteção de dados pessoais, assinale a alternativa que não condiz com os fundamentos previstos na Lei nº 13.709/2018 (Lei de Proteção de Dados Pessoais). (",
            "alternativas": {
                "A": "O desenvolvimento econômico e tecnológico e a inovação. (",
                "B": "A violabilidade da intimidade, da honra e da imagem. (",
                "C": "A livre iniciativa, a livre concorrência e a defesa do consumidor. (",
                "D": "A autodeterminação informativa. (",
                "E": "O respeito à privacidade. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 11 QUESTÃO 18 Acerca do que dispõe a Lei Federal nº 12.846/2013 (Legislação Anticorrupção) é correto afirmar, EXCETO: (A) As pessoas jurídicas serão responsabilizadas objetivamente, nos âmbitos administrativo e civil, pelos atos lesivos previstos nesta Lei praticados em seu interesse ou benefício, exclusivo ou não. (B) Os dirigentes ou administradores somente serão responsabilizados por atos ilícitos na medida da sua culpabilidade. (C) A responsabilização da pessoa jurídica exclui a responsabilidade individual de seus dirigentes ou administradores ou de qualquer pessoa natural, autora, coautora ou partícipe do ato ilícito. (D) Subsiste a responsabilidade da pessoa jurídica na hipótese de alteração contratual, transformação, incorporação, fusão ou cisão societária. (E) As sanções às pessoas jurídicas serão aplicadas fundamentadamente, isolada ou cumulativamente, de acordo com as peculiaridades do caso concreto e com a gravidade e natureza das infrações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Considerada “a maior catástrofe climática” , qual o estado brasileiro que entre os meses de abril e maio sofreu com fortes chuvas que causaram enchentes, afetando milhares de pessoas? (",
            "alternativas": {
                "A": "Rio Grande do Sul. (",
                "B": "Mato Grosso do Sul. (",
                "C": "Santa Catarina. (",
                "D": "Espírito Santo. (",
                "E": "Roraima."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A Lei 11.445/2007 (Estabelece as diretrizes nacionais para o saneamento básico), desse modo, é correto afirmar que o saneamento básico é o conjunto de serviços públicos, infraestruturas e instalações operacionais de: (",
            "alternativas": {
                "A": "Abastecimento de água potável, esgotamento sanitário, limpeza urbana e manejo de resíduos sólidos e drenagem e manejo das águas pluviais urbanas. (",
                "B": "Abastecimento de água potável, esgotamento sanitário, unidade regional de saneamento básico, bloco de referência. (",
                "C": "Abastecimento de água potável, esgotamento sanitário, limpeza urbana e manejo de resíduos sólidos e bloco de referência. (",
                "D": "Abastecimento de água potável, esgotamento sanitário, limpeza e drenagem das águas pluviais urbanas e subsídios. (",
                "E": "Abastecimento de água potável, esgotamento sanitário, serviço sanitário e operação regular."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Acerca dos fundamentos que regem a Constituição Federal do Brasil de 1988, assinale a alternativa que não condiz com um desses fundamentos. (",
            "alternativas": {
                "A": "O pluralismo político. (",
                "B": "A dignidade da pessoa humana. (",
                "C": "A soberania. (",
                "D": "Os valores sociais e da livre iniciativa. (",
                "E": "A defesa da paz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "“É instituição permanente, essencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis.” Acerca do que dispõe a Constituição Federal do Brasil de 1988, é correto afirmar que esse conceito se refere à(ao): (",
            "alternativas": {
                "A": "Administração Pública. (",
                "B": "Poder judiciário. (",
                "C": "Ministério Público. (",
                "D": "Organização Político-Administrativa. (",
                "E": "Fórum. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 11 QUESTÃO 23 Acerca dos princípios da administração pública previstos no artigo 37º, caput, da Constituição Federal do Brasil de 1988, assinale a alternativa correta. (A) O princípio da legalidade prevê que a administração pública tem o poder ou dever de fiscalizar e rever os próprios atos. (B) O princípio da impessoalidade consiste no fato de o agente público não poder se utilizar da administração pública para o seu interesse pessoal, objetivando, sempre, o interesse público. (C) O princípio da eficiência prevê que as atividades da administração pública não podem ser interrompidas com prejuízos aos administrados e usuários dos serviços. (D) O princípio da segurança jurídica consiste na proibição do excesso, de modo a garantir que a administração pública pratica medidas abusivas e desnecessárias. (E) O princípio da eficiência prevê que a administração pública deve sempre atuar de forma ética, com lealdade e boa-fé."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise os itens abaixo, preenchendo (1), para os princípios e (2), para os objetivos previstos na Lei nº 12.305/2010 (Institui a Política Nacional de Resíduos Sólidos) e, ao final, assinale a alternativa correta. ( ) A prevenção e a precaução. ( ) A proteção da saúde pública e da qualidade ambiental. ( ) A gestão integrada de resíduos sólidos. ( ) O direito da sociedade à informação e ao controle social. (",
            "alternativas": {
                "A": "2,1,1,2. (",
                "B": "1,2,2,1. (",
                "C": "1,2,1,1. (",
                "D": "2,1,2,2. (",
                "E": "1,2,1,2. QUESTÃO 25 No que dispõe a Lei nº 11.107/2005 (Dispõe sobre normas gerais de contratação de consórcios públicos), para cumprimento de seus objetivos, o consórcio público poderá, EXCETO: (A) Firmar convênios de qualquer natureza. (B) Receber auxílios de outras entidades e órgãos do governo. (C) Nos termos do contrato de consórcio de direito público, promover desapropriações. (D) Instituir servidões nos termos de declaração de utilidade pública, realizada pelo Poder Público. (E) Ser contratado pela administração direta ou indireta dos entes da Federação consorciados, sendo obrigatória a licitação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que tange à competência tributária, acerca do que prevê o Código Tributário Nacional, é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "Em regra, a competência tributária é delegável. (",
                "B": "É vedado à União, aos Estados, ao Distrito Federal e aos Municípios cobrar impostos sobre templos de qualquer culto. (",
                "C": "O imposto sobre propriedade predial e urbana é de competência dos municípios. (",
                "D": "O imposto sobre produtos industrializados é de competência da União. (",
                "E": "Os tributos cuja receita seja distribuída, no todo ou em parte, a outras pessoas jurídicas de direito público pertencerá à competência legislativa daquela a que tenham sido atribuídos. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 11 QUESTÃO 27 O Código Tributário Nacional prevê a cobrança de taxas do contribuinte, assim, é correto afirmar, EXCETO: (A) São de competências da União, Estados, Distrito Federal e Municípios, no âmbito de suas atribuições. (B) São exemplos: taxas de vistoria, de licença, de funcionamento. (C) A cobrança da taxa é compulsória, independe de vontade da pessoa contribuir. (D) É uma espécie de tributo que compreende a atividade estatal específica em relação ao contribuinte, em razão de prestação de serviço público específico e indivisível ou do poder de polícia. (E) É referente ao serviço prestado ou posto a disposição do contribuinte, mesmo que este não utilize."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Não versa sobre os princípios da licitação previstos na Lei nº 14.133/2021 (Lei de Licitações e Contratos Administrativos): (",
            "alternativas": {
                "A": "O princípio do julgamento objetivo. (",
                "B": "O princípio da anterioridade. (",
                "C": "O princípio da vinculação ao edital. (",
                "D": "O princípio do desenvolvimento nacional sustentável. (",
                "E": "O princípio da segregação de funções."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Lei nº 14.133/2021 (Lei de Licitações e Contratos Administrativos) dispõe sobre a formalização dos contratos, desse modo, analise os itens a seguir e, ao final, assinale a alternativa correta. I – Os contratos deverão estabelecer com clareza e imprecisão as condições para sua execução. II – O prazo de convocação poderá ser prorrogado 2 (duas) vezes, por igual período, mediante solicitação da parte durante seu transcurso, devidamente justificada, e desde que o motivo apresentado seja aceito pela Administração. III – Os contratos e seus aditamentos terão forma escrita e serão juntados ao processo que tiver dado origem à contratação, divulgados e mantidos à disposição do público em sítio eletrônico oficial. (",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro. (",
                "B": "Apenas o item II é verdadeiro. (",
                "C": "Apenas o item III é verdadeiro. (",
                "D": "Os itens I e II são verdadeiros. (",
                "E": "Os itens I e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "São modalidades de licitação previstas na Lei nº 14.133/2021 (Lei de Licitações e Contratos Administrativos): (",
            "alternativas": {
                "A": "Pregão, convite, leilão, concurso e diálogo competitivo. (",
                "B": "Pregão, convite, tomada de preço, leilão e diálogo competitivo. (",
                "C": "Pregão, concorrência, concurso, leilão e diálogo competitivo. (",
                "D": "Pregão, tomada de preço, leilão, concurso e concorrência. (",
                "E": "Pregão, concurso, convite, leilão e concorrência. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 11 QUESTÃO 31 Assinale a alternativa que não decorre de pressuposto para a convalidação de ato administrativo. (A) Ausência de defeitos sanáveis. (B) Ausência de má-fé. (C) Ausência de prejuízo a terceiros. (D) Podem ser convalidados pela própria administração. (E) Inexistência de dano ao interesse público."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Com relação à classificação dos atos administrativos, quanto ao objeto, podem ser classificados em: (",
            "alternativas": {
                "A": "Individuais e gerais. (",
                "B": "Vinculados e discricionários. (",
                "C": "Válido, nulo, anulável e inexistente. (",
                "D": "De império, de gestão e de expediente. (",
                "E": "Simples, completo e composto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Quais atributos dos atos administrativos não estão presentes em todos os atos? (",
            "alternativas": {
                "A": "Presunção de legitimidade ou veracidade e tipicidade. (",
                "B": "Autoexecutoriedade e Imperatividade. (",
                "C": "Tipicidade e Imperatividade. (",
                "D": "Autoexecutoriedade e Tipicidade. (",
                "E": "Presunção de legitimidade ou veracidade e Imperatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No que tange à remoção do servidor público é correto afirmar, EXCETO: (",
            "alternativas": {
                "A": "Pode ocorrer a pedido ou de ofício. (",
                "B": "É o deslocamento do servidor no âmbito do mesmo quadro. (",
                "C": "Quando ocorrer a pedido, para outra localidade, estará condicionada ao interesse da administração. (",
                "D": "Quando ocorrer por motivo de saúde está condicionada à comprovação por junta médica oficial. (",
                "E": "Considerada de ofício quando ocorre por interesse da administração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que indique formas de provimento de cargo público. (",
            "alternativas": {
                "A": "nomeação, promoção e reversão. (",
                "B": "reintegração, ascensão e readaptação. (",
                "C": "aproveitamento, recondução e transferência. (",
                "D": "nomeação, recondução e ascensão. (",
                "E": "promoção, transferência e reintegração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual o nome dado ao instrumento destinado a apurar responsabilidade de servidor por infração praticada no exercício de suas atribuições, ou que tenha relação com as atribuições do cargo em que se encontre investido? (",
            "alternativas": {
                "A": "Instauração judicial. (",
                "B": "Apuração. (",
                "C": "Sindicância. (",
                "D": "Inquérito administrativo. (",
                "E": "Processo disciplinar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos casos de abandono de cargo, inassiduidade habitual e aplicação irregular de dinheiros públicos aplica-se qual penalidade? (",
            "alternativas": {
                "A": "Advertência. (",
                "B": "Suspensão. (",
                "C": "Cassação. (",
                "D": "Destituição de cargo. (",
                "E": "Demissão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "São considerados princípios de contabilidade: (",
            "alternativas": {
                "A": "Continuidade, Publicidade e Legalidade. (",
                "B": "Entidade, Competência e Prudência. (",
                "C": "Moralidade, Registro pelo Valor Original e Eficiência. (",
                "D": "Oportunidade, Impessoalidade e Transparência. (",
                "E": "Razoabilidade, Finalidade e Proporcionalidade. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 11 QUESTÃO 39 A finalidade da Estrutura Conceitual Básica da Contabilidade é: (A) Definir normas ou procedimentos para qualquer questão particular sobre aspectos de mensuração ou divulgação. (B) Satisfazer as necessidades comuns da maioria dos seus usuários, uma vez que quase todos eles utilizam de uma estrutura conceitual. (C) Estabelecer os conceitos que fundamentam a preparação e a apresentação de demonstrações contábeis destinadas a usuários externos. (D) Atender à necessidade específica de determinadas entidades. (E) Disponibilizar recursos para facilitar a gestão contábil dos usuários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "É uma obrigação presente da entidade, derivada de eventos passados, cuja liquidação se espera que resulte na saída de recursos da entidade capazes de gerar benefícios econômicos. Esse é o conceito de: (",
            "alternativas": {
                "A": "Ativo. (",
                "B": "Passivo. (",
                "C": "Patrimônio Líquido. (",
                "D": "Receita. (",
                "E": "Juros. CISBRA – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. (",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. (",
                "C": "na última década, o aquecimento global foi de 2,5ºC. (",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. (",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : (",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. (",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. (",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. (",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. (",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. (",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. (",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. (",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. (",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. (",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: (",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. (",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. (",
                "C": "contrapor um fato enunciado anteriormente. (",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. (",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 13 Considere o excerto a seguir para responder às questões de 5 a 7: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: (",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. (",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. (",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise a locução “devido a” , que ocorre no excerto apresentado, e assinale a alternativa que a classifica corretamente quanto à função gramatical que desempenha, bem como a classe à qual pertence cada um dos vocábulos que a compõem. (",
            "alternativas": {
                "A": "adjetival, formada por um adjetivo e uma preposição. (",
                "B": "adverbial, formada por um advérbio e uma preposição. (",
                "C": "conjuntiva, formada por um adjetivo e uma conjunção. (",
                "D": "prepositiva, formada por um adjetivo e uma preposição. (",
                "E": "conjuntiva, formada por um advérbio e uma conjunção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O vocábulo “se” , que ocorre na expressão “sabe - se”, no excerto apresentado, atua como: (",
            "alternativas": {
                "A": "objeto direto. (",
                "B": "partícula apassivadora. (",
                "C": "índice de indeterminação do sujeito. (",
                "D": "conjunção condicional. (",
                "E": "conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Os elementos mórficos presentes no vocábulo “pré -industrial” indicam o(s) processo(s) de formação: (",
            "alternativas": {
                "A": "derivação parassintética. (",
                "B": "derivação prefixal e derivação sufixal. (",
                "C": "derivação regressiva. (",
                "D": "composição por justaposição. (",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. (",
            "alternativas": {
                "A": "Às vésperas das eleições, o candidato ao cargo sofreu um acidente de carro. (",
                "B": "Nos reunimos todos os dias nessa sala, às dez da manhã. (",
                "C": "Gostaria de agradecer especialmente à Paula, por seu apoio incondicional. (",
                "D": "Carla deu uma entrevista à Globo. (",
                "E": "Estava fantasiada à moda burlesca naquela festa. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 13 QUESTÃO 10 Analise os pares de palavras apontados a seguir. Assinale a alternativa em que a relação semântica estabelecida entre as palavras indicadas é a de antonímia. (A) excogitar - imaginar. (B) assiduidade - absenteísmo. (C) espectador - circunstante. (D) preterido - desprezado. (E) lascivo - libidinoso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. (",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. (",
                "B": "As passistas dessa escola de samba são extremamente elegantes. (",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. (",
                "D": "Vanessa está cansada, por isso não foi à escola. (",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. (",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. (",
                "B": "Ela não sabe se sua irmã está chateada. (",
                "C": "Foi -se embora sem deixar explicações. (",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. (",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: (",
            "alternativas": {
                "A": "em. (",
                "B": "para. (",
                "C": "sobre. (",
                "D": "com. (",
                "E": "a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. (",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. (",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. (",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. (",
                "D": "Foram ao espetáculo a garota e sua mãe. (",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. (",
            "alternativas": {
                "A": "fétido. (",
                "B": "quóruns. (",
                "C": "mártires. (",
                "D": "bocaiúva. (",
                "E": "balaústre. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: (",
            "alternativas": {
                "A": "5 cm. (",
                "B": "6 cm. (",
                "C": "7 cm. (",
                "D": "8 cm. (",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. (",
            "alternativas": {
                "A": "6,7 cm. (",
                "B": "6,0 cm. (",
                "C": "4,5 cm. (",
                "D": "5,5 cm. (",
                "E": "5,0 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe-se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas dos três últimos jogadores? (",
            "alternativas": {
                "A": "1,95 m. (",
                "B": "2,00 m. (",
                "C": "2,05 m. (",
                "D": "1,90 m. (",
                "E": "1,99 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? (",
            "alternativas": {
                "A": "0,02. (",
                "B": "0,2. (",
                "C": "2. (",
                "D": "20. (",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 13 QUESTÃO 20 Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse produto é R$120,00, com base nos dados do gráfico, quanto foi gasto pela empresa com trocas dessa mercadoria? (A) R$ 15.960,00. (B) R$ 19.920,00. (C) R$ 17.800,00. (D) R$ 18.480,00. (E) R$ 16.880,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: (",
            "alternativas": {
                "A": "10 √2. (",
                "B": "20. (",
                "C": "20√2. (",
                "D": "20 √2. (",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 13 QUESTÃO 2 2 Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% d os jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? (A) 0,60. (B) 0,08. (C) 0,32. (D) 0,22. (E) 1,67."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazendo o caminho inverso. Quan do finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando der 2024 passos? (",
            "alternativas": {
                "A": "A1. (",
                "B": "C3. (",
                "C": "B3. (",
                "D": "B1. (",
                "E": "C2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, s omente. Além disso, 8 alunos somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? (",
            "alternativas": {
                "A": "13. (",
                "B": "10. (",
                "C": "8. (",
                "D": "5. (",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes ind icados foi 1 milhão de reais? (",
            "alternativas": {
                "A": "R$ 18.000,00. (",
                "B": "R$ 180.000,00. (",
                "C": "R$ 1.800,00. (",
                "D": "R$ 3.600,00. (",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? (",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. (",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. (",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". (",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. (",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? (",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. (",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. (",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. (",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. (",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? (",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. (",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. (",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. (",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. (",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? (",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) (",
                "B": "=MÉDIASE(A1:A20, \"<10\") (",
                "C": "=MÉDIASE(A1:A20; \">=10\") (",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) (",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 13 QUESTÃO 30 Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: (A) 3 - 4 - 5 - 2 - 1 (B) 4 - 1 - 5 - 2 - 3 (C) 3 - 2 - 1 - 5 - 4 (D) 3 - 5 - 4 - 1 - 2 (E) 4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Contabilidade é regida por um método de escrituração segundo o qual um registro contábil a débito em uma ou mais contas necessariamente requer o registro de um crédito de idêntico valor, em uma ou mais contas. Tal sistema é denominado: (",
            "alternativas": {
                "A": "Método das Partidas Simples. (",
                "B": "Método da Igualdade. (",
                "C": "Método da Equivalência de Registro. (",
                "D": "Método das Partidas Dobradas. (",
                "E": "Método Duplo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os fatos contábeis devem ser lançados na contabilidade quando da ocorrência do fato gerador que provoca alterações patrimoniais, independentemente dos efeitos financeiros por eles causados. O enunciado está a se referir ao regime: (",
            "alternativas": {
                "A": "de Caixa. (",
                "B": "de Competência. (",
                "C": "de Base Modificada. (",
                "D": "Misto. (",
                "E": "Jurídico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em situações que houver mais de uma alternativa plausível para mensuração dos elementos patrimoniais, o profissional contábil deve adotar aquela que implique em menor valor para os ativos e menor valor para os passivos. Este é o enunciado clássico do Princ ípio Contábil: (",
            "alternativas": {
                "A": "da Prudência. (",
                "B": "da Oportunidade. (",
                "C": "da Cautela. (",
                "D": "da Lisura. (",
                "E": "do Conservadorismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Nos termos do atual regramento contábil, o ativo pode ser conceituado como sendo um recurso econômico presente ___________ pela entidade em decorrência de eventos _________. Assinale a alternativa que preenche correta e sequencialmente as lacunas. (",
            "alternativas": {
                "A": "detido / futuros (",
                "B": "controlado / futuros (",
                "C": "possuído / passados (",
                "D": "possuído / presentes (",
                "E": "controlado / passados Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 13 QUESTÃO 35 A Cia. Magnum registra um Ativo Total de R$ 2.200.000,00 em 31/12/2022. Na mesma data, o Passivo Circulante é de R$ 1.000.000,00 e o Passivo Não -Circulante é de R$ 500.000,00. Com base nos dados, é possível concluir que o total do Patrimônio Líquido da entidade em 31/12/2022 é de: (A) R$ 1.700.000,00. (B) R$ 1.200.000,00. (C) R$ 700.000,00. (D) R$ 500.000,00. (E) R$ 1.500.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Na terminologia contábil de custos, há um conceito fundamental conhecido como “custos primários”, que representa: (",
            "alternativas": {
                "A": "os primeiros custos incorridos na produção de determinado produto. (",
                "B": "os custos com alugueis de galpão de fábrica. (",
                "C": "os valores dispendidos com pagamento de salários dos funcionários do setor administrativo. (",
                "D": "a somatória dos custos referentes à mão de obra direta e à matéria prima aplicada na produção. (",
                "E": "o total os custos indiretos fixos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos termos da Constituição da República Federativa de 1988, são estáveis após _____________ os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. Assinale a alternativa que corretamente preenche a lacuna. (",
            "alternativas": {
                "A": "três anos contados a partir da posse (",
                "B": "dois anos contados a partir da posse (",
                "C": "três anos de efetivo exercício (",
                "D": "dois anos de efetivo exercício (",
                "E": "três anos contados a partir da nomeação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "À luz das disposições constitucionais sobre Administração Pública e Agentes Públicos, informe se é verdadeiro ou falso para o que se afirma a seguir: ( ) A ocupação de cargos, empregos e funções públicas são privativos a brasileiros, natos ou naturalizados, sendo vedada, em qualquer hipótese, a ocupação por estrangeiros. ( ) A Constituição admite a possibilidade de contratação de servidores públicos efetivos com base exclusivamente em processo de análise curricular. ( ) É vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para o efeito de remuneração de pessoal do serviço público. A sequência está correta em: (",
            "alternativas": {
                "A": "F – V – V. (",
                "B": "V – F – V. (",
                "C": "V – V – F. (",
                "D": "F – F – V. (",
                "E": "F – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a doutrina pátria, são princípios que devem nortear o processo administrativo e os respectivos recursos os adiante listados, EXCETO: (",
            "alternativas": {
                "A": "Contraditório e ampla defesa. (",
                "B": "Legalidade objetiva. (",
                "C": "Verdade material. (",
                "D": "Neutralidade relativa. (",
                "E": "Oficialidade. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 12 de 13 QUESTÃO 40 A Lei nº 14.133/2021 rege as licitações e contratos administrativos no Brasil. De acordo com o diploma legal, a modalidade de licitação destinada à aquisição de bens e serviços comuns, de características usuais de mercado, é: (A) o Convite. (B) a Tomada de Preços. (C) o Credenciamento. (D) o Leilão. (E) o Pregão. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: (",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. (",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. (",
                "C": "na última década, o aquecimento global foi de 2,5ºC. (",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. (",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto : (",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. (",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. (",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. (",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. (",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores. Considere o excerto a seguir para responder às questões 3 e 4: “Cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível”, afirma Hendry."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O excerto apresentado está em discurso direto. Assinale a alternativa em que o mesmo excerto é passado para discurso indireto corretamente. (",
            "alternativas": {
                "A": "Hendry afirmou que cada proxy de temperatura que encontrassem teria problemas, ressalvas e limitações, e que, portanto, era uma questão de juntar o máximo de proxies possível. (",
                "B": "Hendry afirma que cada proxy de temperatura que encontrarmos terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. (",
                "C": "Hendry afirma que cada proxy de temperatura que encontrarem terá problemas, ressalvas e limitações. Portanto, é uma questão de juntar o máximo de proxies possível. (",
                "D": "Hendry afirmou que cada proxy de temperatura que encontrarem teria problemas, ressalvas e limitações. Portanto, era uma questão de juntar o máximo de proxies possível. (",
                "E": "Hendry afirmou que cada proxy de temperatura que encontrarão terá problemas, ressalvas e limitações, e que, portanto, foi uma questão de juntar o máximo de proxies possível."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto dado, o vocábulo “ portanto” é utilizado para: (",
            "alternativas": {
                "A": "adicionar um novo fato à argumentação. (",
                "B": "explicar a causa para um acontecimento enunciado anteriormente. (",
                "C": "contrapor um fato enunciado anteriormente. (",
                "D": "indicar a finalidade de um acontecimento enunciado anteriormente. (",
                "E": "concluir uma colocação enunciada anteriormente. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 13 Considere o excerto a seguir para responder às questões de 5 a 7: Sabe -se que a Terra está ficando cada vez mais quente devido à atividade humana, mas o aumento exato relativo aos níveis pré -industriais é alvo de discussões. Há cientistas que defendem que mais estudos precisam ser feitos, utilizando métodos e fontes variados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Os papéis gramaticais dos vocábulos “que” , em destaque no excerto apresentado, são, respectivamente, de: (",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome interrogativo. (",
                "B": "conjunção integrante, pronome interrogativo e conjunção causal. (",
                "C": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "D": "pronome interrogativo, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome relativo e pronome interrogativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise a locução “devido a” , que ocorre no excerto apresentado, e assinale a alternativa que a classifica corretamente quanto à função gramatical que desempenha, bem como a classe à qual pertence cada um dos vocábulos que a compõem. (",
            "alternativas": {
                "A": "adjetival, formada por um adjetivo e uma preposição. (",
                "B": "adverbial, formada por um advérbio e uma preposição. (",
                "C": "conjuntiva, formada por um adjetivo e uma conjunção. (",
                "D": "prepositiva, formada por um adjetivo e uma preposição. (",
                "E": "conjuntiva, formada por um advérbio e uma conjunção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O vocábulo “se” , que ocorre na expressão “sabe - se”, no excerto apresentado, atua como: (",
            "alternativas": {
                "A": "objeto direto. (",
                "B": "partícula apassivadora. (",
                "C": "índice de indeterminação do sujeito. (",
                "D": "conjunção condicional. (",
                "E": "conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Os elementos mórficos presentes no vocábulo “pré -industrial” indicam o(s) processo(s) de formação: (",
            "alternativas": {
                "A": "derivação parassintética. (",
                "B": "derivação prefixal e derivação sufixal. (",
                "C": "derivação regressiva. (",
                "D": "composição por justaposição. (",
                "E": "composição por aglutinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do acento indicativo de crase é facultativo. (",
            "alternativas": {
                "A": "Às vésperas das eleições, o candidato ao cargo sofreu um acidente de carro. (",
                "B": "Nos reunimos todos os dias nessa sala, às dez da manhã. (",
                "C": "Gostaria de agradecer especialmente à Paula, por seu apoio incondicional. (",
                "D": "Carla deu uma entrevista à Globo. (",
                "E": "Estava fantasiada à moda burlesca naquela festa. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 13 QUESTÃO 10 Analise os pares de palavras apontados a seguir. Assinale a alternativa em que a relação semântica estabelecida entre as palavras indicadas é a de antonímia. (A) excogitar - imaginar. (B) assiduidade - absenteísmo. (C) espectador - circunstante. (D) preterido - desprezado. (E) lascivo - libidinoso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. (",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. (",
                "B": "As passistas dessa escola de samba são extremamente elegantes. (",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. (",
                "D": "Vanessa está cansada, por isso não foi à escola. (",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. (",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. (",
                "B": "Ela não sabe se sua irmã está chateada. (",
                "C": "Foi -se embora sem deixar explicações. (",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. (",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar -se” requer a preposição: (",
            "alternativas": {
                "A": "em. (",
                "B": "para. (",
                "C": "sobre. (",
                "D": "com. (",
                "E": "a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que há desvio de concordância verbal ou nominal. (",
            "alternativas": {
                "A": "Tanto criança quanto adulto precisam de alimentação saudável. (",
                "B": "Na segunda -feira de carnaval, algumas milhares de pessoas foram às ruas. (",
                "C": "Os povos originários devem ser protegidos e respeitados por todos. (",
                "D": "Foram ao espetáculo a garota e sua mãe. (",
                "E": "Três cães e uma galinha foram encontrados nesta manhã em situação de maus -tratos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto à acentuação gráfica. (",
            "alternativas": {
                "A": "fétido. (",
                "B": "quóruns. (",
                "C": "mártires. (",
                "D": "bocaiúva. (",
                "E": "balaústre. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 13 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: (",
            "alternativas": {
                "A": "5 cm. (",
                "B": "6 cm. (",
                "C": "7 cm. (",
                "D": "8 cm. (",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. (",
            "alternativas": {
                "A": "6,7 cm. (",
                "B": "6,0 cm. (",
                "C": "4,5 cm. (",
                "D": "5,5 cm. (",
                "E": "5,0 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe-se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas dos três últimos jogadores? (",
            "alternativas": {
                "A": "1,95 m. (",
                "B": "2,00 m. (",
                "C": "2,05 m. (",
                "D": "1,90 m. (",
                "E": "1,99 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? (",
            "alternativas": {
                "A": "0,02. (",
                "B": "0,2. (",
                "C": "2. (",
                "D": "20. (",
                "E": "200. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 13 QUESTÃO 20 Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor de sse produto é R$120,00, com base nos dados do gráfico, quanto foi gasto pela empresa com trocas dessa mercadoria? (A) R$ 15.960,00. (B) R$ 19.920,00. (C) R$ 17.800,00. (D) R$ 18.480,00. (E) R$ 16.880,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um quadrado de lado 10 cm está inscrito numa circunferência. Indique o diâmetro da circunferência, em centímetros: (",
            "alternativas": {
                "A": "10 √2. (",
                "B": "20. (",
                "C": "20√2. (",
                "D": "20 √2. (",
                "E": "10√2. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 13 QUESTÃO 2 2 Numa escola, há um clube de xadrez e um clube de dominó. Certo dia, todos os alunos que participavam dos dois clubes ao mesmo tempo foram selecionados para jogar um torneio de gamão. Sabe -se que a quantidade de alunos que jogarão o torneio representa 20% d os jogadores de xadrez e representa 12% dos jogadores de dominó. Neste caso, qual a razão entre o número de jogadores de xadrez e o número de jogadores de dominó dessa escola? (A) 0,60. (B) 0,08. (C) 0,32. (D) 0,22. (E) 1,67."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Observe a sequência a seguir feita num tabuleiro 3x3 com uma única peça: Esta peça começa na casa inferior à esquerda (A1), depois pula uma casa à direita, e assim sucessivamente, seguindo a trajetória tracejada mostrada na figura. Quando chega na casa superior à direita (C3) volta pela mesma trajetória que seguiu antes, fazendo o caminho inverso. Quan do finalmente chega em A1 novamente, recomeça a sequência. Cada movimento da peça é um passo da sequência. Em qual posição a peça estará quando der 2024 passos? (",
            "alternativas": {
                "A": "A1. (",
                "B": "C3. (",
                "C": "B3. (",
                "D": "B1. (",
                "E": "C2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Um professor de matemática aplicou uma prova para 30 alunos contendo três questões. Sabe -se que todos os alunos acertaram a primeira questão. 5 alunos acertaram a primeira e a segunda questão, somente. 12 alunos acertaram a primeira e a terceira questão, s omente. Além disso, 8 alunos somente acertaram a primeira questão. Nesta situação, quantos alunos acertaram as três questões da prova? (",
            "alternativas": {
                "A": "13. (",
                "B": "10. (",
                "C": "8. (",
                "D": "5. (",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma empresa trabalha auxiliando investidores. Ela indica uma determinada aplicação lucrativa ao investidor e, em troca, ele compartilha 2% do lucro do rendimento com a empresa. Caso a empresa indique 50 clientes a uma aplicação rendendo a juro simples de 1,5% ao mês, qual o lucro da empresa após um ano sabendo que o capital somado dos 50 clientes ind icados foi 1 milhão de reais? (",
            "alternativas": {
                "A": "R$ 18.000,00. (",
                "B": "R$ 180.000,00. (",
                "C": "R$ 1.800,00. (",
                "D": "R$ 3.600,00. (",
                "E": "R$ 36.000,00. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 13 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Quando se realiza a organização de arquivos em um sistema operacional MS -Windows 7, uma prática comum é a movimentação de itens entre diferentes pastas. Qual das opções a seguir descreve corretamente um método para mover um arquivo de uma pasta para outra utilizando o mouse? (",
            "alternativas": {
                "A": "Pressionar a tecla \"Ctrl\" e clicar no arquivo antes de arrastá -lo para a pasta destino. (",
                "B": "Clicar duas vezes no arquivo e, em seguida, arrastá -lo para a pasta destino ao pressionar o botão direito, sem soltar. (",
                "C": "Clicar no arquivo com o botão direito do mouse e selecionar \"Cortar\", depois clicar na pasta destino com o botão direito e selecionar \"Colar\". (",
                "D": "Clicar no arquivo com o botão esquerdo e, sem soltar, arrastá -lo diretamente para a pasta destino. (",
                "E": "Clicar no arquivo com o botão direito, selecionar \"Copiar\" e, na pasta destino, clicar com o botão direito e selecionar \"Mover aqui\"."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando as práticas de navegação segura na internet, qual das seguintes ações é recomendável para evitar acessos a páginas web fraudulentas? (",
            "alternativas": {
                "A": "Utilizar sempre a navegação privada ou anônima, pois assim o seu IP não estará visível aos potenciais invasores. (",
                "B": "Verificar a presença de HTTPS na URL do site antes de inserir dados pessoais. (",
                "C": "Instalar múltiplos antivírus para aumentar a proteção. (",
                "D": "Abrir links recebidos por e -mail, pois todos passam por verificação na pasta de spam. (",
                "E": "Usar motores de busca conhecidos, como o navegador Tor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No MS -Excel 2016, ao elaborar tabelas e gráficos, é imperativo compreender os conceitos básicos para uso e otimização na apresentação de dados. Qual das seguintes afirmações melhor descreve a funcionalidade de \"Classificação de Dados\" em uma planilha? (",
            "alternativas": {
                "A": "Permite alterar o tipo de gráfico para melhor representar os dados selecionados. (",
                "B": "Facilita a transformação de dados em colunas em uma única linha consolidada. (",
                "C": "Organiza as células de acordo com determinados critérios, como alfabeticamente ou numericamente. (",
                "D": "Converte dados de tabela em uma série de macros para automatizar tarefas repetitivas. (",
                "E": "Insere automaticamente fórmulas complexas nas células selecionadas separando -as para calcular somas e médias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "No MS -Excel 2016, um usuário deseja calcular a média aritmética de um conjunto de valores dispostos na coluna A, do A1 ao A20. Entretanto, ele precisa excluir da média qualquer valor que seja inferior a 10. Qual fórmula o usuário deve inserir para obter o resultado desejado? (",
            "alternativas": {
                "A": "=MÉDIA(A1:A20) (",
                "B": "=MÉDIASE(A1:A20, \"<10\") (",
                "C": "=MÉDIASE(A1:A20; \">=10\") (",
                "D": "=SOMA(A1:A20)/CONT.VALORES(A1:A20) (",
                "E": "=MÉDIA.SES(A1:A20; A1:A20; \">=10\") Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 13 QUESTÃO 30 Associe corretamente cada tipo de arquivo à sua respectiva extensão, conforme listado a seguir. 1 - Imagem 2 - Planilha 3 - Áudio 4 - Vídeo 5 - Texto ( ) .mp4, .avi, .rmvb e .mov ( ) .mp3, .wma, .aac e .wav ( ) .doc, .docx e .docm ( ) .xls, .xlsx e .xlsm ( ) jpg, .jpeg, .png, .bmp e .gif A associação correta é, respectivamente: (A) 3 - 4 - 5 - 2 - 1 (B) 4 - 1 - 5 - 2 - 3 (C) 3 - 2 - 1 - 5 - 4 (D) 3 - 5 - 4 - 1 - 2 (E) 4 - 3 - 5 - 2 - 1 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A Contabilidade é regida por um método de escrituração segundo o qual um registro contábil a débito em uma ou mais contas necessariamente requer o registro de um crédito de idêntico valor, em uma ou mais contas. Tal sistema é denominado: (",
            "alternativas": {
                "A": "Método das Partidas Simples. (",
                "B": "Método da Igualdade. (",
                "C": "Método da Equivalência de Registro. (",
                "D": "Método das Partidas Dobradas. (",
                "E": "Método Duplo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os fatos contábeis devem ser lançados na contabilidade quando da ocorrência do fato gerador que provoca alterações patrimoniais, independentemente dos efeitos financeiros por eles causados. O enunciado está a se referir ao regime: (",
            "alternativas": {
                "A": "de Caixa. (",
                "B": "de Competência. (",
                "C": "de Base Modificada. (",
                "D": "Misto. (",
                "E": "Jurídico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em situações que houver mais de uma alternativa plausível para mensuração dos elementos patrimoniais, o profissional contábil deve adotar aquela que implique em menor valor para os ativos e menor valor para os passivos. Este é o enunciado clássico do Princ ípio Contábil: (",
            "alternativas": {
                "A": "da Prudência. (",
                "B": "da Oportunidade. (",
                "C": "da Cautela. (",
                "D": "da Lisura. (",
                "E": "do Conservadorismo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Nos termos do atual regramento contábil, o ativo pode ser conceituado como sendo um recurso econômico presente ___________ pela entidade em decorrência de eventos _________. Assinale a alternativa que preenche correta e sequencialmente as lacunas. (",
            "alternativas": {
                "A": "detido / futuros (",
                "B": "controlado / futuros (",
                "C": "possuído / passados (",
                "D": "possuído / presentes (",
                "E": "controlado / passados Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 13 QUESTÃO 35 A Cia. Magnum registra um Ativo Total de R$ 2.200.000,00 em 31/12/2022. Na mesma data, o Passivo Circulante é de R$ 1.000.000,00 e o Passivo Não -Circulante é de R$ 500.000,00. Com base nos dados, é possível concluir que o total do Patrimônio Líquido da entidade em 31/12/2022 é de: (A) R$ 1.700.000,00. (B) R$ 1.200.000,00. (C) R$ 700.000,00. (D) R$ 500.000,00. (E) R$ 1.500.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Na terminologia contábil de custos, há um conceito fundamental conhecido como “custos primários”, que representa: (",
            "alternativas": {
                "A": "os primeiros custos incorridos na produção de determinado produto. (",
                "B": "os custos com alugueis de galpão de fábrica. (",
                "C": "os valores dispendidos com pagamento de salários dos funcionários do setor administrativo. (",
                "D": "a somatória dos custos referentes à mão de obra direta e à matéria prima aplicada na produção. (",
                "E": "o total os custos indiretos fixos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Nos termos da Constituição da República Federativa de 1988, são estáveis após _____________ os servidores nomeados para cargo de provimento efetivo em virtude de concurso público. Assinale a alternativa que corretamente preenche a lacuna. (",
            "alternativas": {
                "A": "três anos contados a partir da posse (",
                "B": "dois anos contados a partir da posse (",
                "C": "três anos de efetivo exercício (",
                "D": "dois anos de efetivo exercício (",
                "E": "três anos contados a partir da nomeação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "À luz das disposições constitucionais sobre Administração Pública e Agentes Públicos, informe se é verdadeiro ou falso para o que se afirma a seguir: ( ) A ocupação de cargos, empregos e funções públicas são privativos a brasileiros, natos ou naturalizados, sendo vedada, em qualquer hipótese, a ocupação por estrangeiros. ( ) A Constituição admite a possibilidade de contratação de servidores públicos efetivos com base exclusivamente em processo de análise curricular. ( ) É vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para o efeito de remuneração de pessoal do serviço público. A sequência está correta em: (",
            "alternativas": {
                "A": "F – V – V. (",
                "B": "V – F – V. (",
                "C": "V – V – F. (",
                "D": "F – F – V. (",
                "E": "F – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a doutrina pátria, são princípios que devem nortear o processo administrativo e os respectivos recursos os adiante listados, EXCETO: (",
            "alternativas": {
                "A": "Contraditório e ampla defesa. (",
                "B": "Legalidade objetiva. (",
                "C": "Verdade material. (",
                "D": "Neutralidade relativa. (",
                "E": "Oficialidade. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 12 de 13 QUESTÃO 40 A Lei nº 14.133/2021 rege as licitações e contratos administrativos no Brasil. De acordo com o diploma legal, a modalidade de licitação destinada à aquisição de bens e serviços comuns, de características usuais de mercado, é: (A) o Convite. (B) a Tomada de Preços. (C) o Credenciamento. (D) o Leilão. (E) o Pregão. Fundação de Arte e Cultura de Ubatuba – Processo Seletivo 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: (",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. (",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. (",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. (",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. (",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: (",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. (",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. (",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. (",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. (",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 3 de 11 QUESTÃO 03 Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: (A) a tecnologia LIDAR. (B) a floresta. (C) a expedição na floresta. (D) o avião utilizado na expedição. (E) as relíquias encontradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: (",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. (",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. (",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. (",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. (",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita. Considere o excerto a seguir para responder às questões 5, 6 e 7: “Uma descoberta como essa é um pouco como ganhar na loteria, em termos de informação”, constata o arqueólogo Estrada -Belli. “Ela abre uma janela para um tempo obscuro sobre o qual temos pouquíssimos textos.”"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: (",
            "alternativas": {
                "A": "transitiva direta. (",
                "B": "transitiva indireta. (",
                "C": "intransitiva. (",
                "D": "transitiva direta e indireta. (",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em: (",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. (",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. (",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. (",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. (",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: (",
            "alternativas": {
                "A": "positivo. (",
                "B": "comparativo. (",
                "C": "superlativo relativo. (",
                "D": "superlativo absoluto sintético. (",
                "E": "superlativo absoluto analítico. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 4 de 11 QUESTÃO 08 Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. (A) hostil. (B) aeromoça. (C) espelho. (D) patente. (E) esperança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. (",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. (",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. (",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. (",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. (",
                "E": "Ele imprimiu todas as suas fotos da viagem à Flórida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. (",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. (",
                "B": "I. conserto; II. assentos; III. cessaram. (",
                "C": "I. conserto; II. acentos; III. cessaram. (",
                "D": "I. concerto; II. assentos; III. sessaram. (",
                "E": "I. conserto; II. acentos; III. sessaram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é: (",
            "alternativas": {
                "A": "8,54. (",
                "B": "8,15. (",
                "C": "9,80. (",
                "D": "7,92. (",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. (",
            "alternativas": {
                "A": "3 2√34. (",
                "B": "1 3√34. (",
                "C": "3 2√34. (",
                "D": "3 4√34. (",
                "E": "2 3√34. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 5 de 11 QUESTÃO 1 3 Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma? (",
            "alternativas": {
                "A": "5,5. (",
                "B": "5,0. (",
                "C": "7,0. (",
                "D": "6,5. (",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular? (",
            "alternativas": {
                "A": "224,0°. (",
                "B": "129,6°. (",
                "C": "136,4°. (",
                "D": "64,0°. (",
                "E": "112,9°. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 6 de 11 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? (",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". (",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. (",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. (",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". (",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o Word."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. (",
            "alternativas": {
                "A": "Revisão (",
                "B": "Inserir (",
                "C": "Layout de Página (",
                "D": "Página Inicial (",
                "E": "Referências"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? (",
            "alternativas": {
                "A": "Com o sinal # (",
                "B": "Com o sinal & (",
                "C": "Com o sinal @ (",
                "D": "Com o sinal % (",
                "E": "Com o sinal = QUESTÃO 19 No Microsoft Excel 2016, para realizar o cálculo do total dos valores presentes em um determinado conjunto de células, que no presente caso compreende de A1 até A5, qual das funções a seguir é apropriada? (A) =SOMA(A1:A5) (B) =SUBTRAIR(A1:A5) (C) =MULTIPLICAR(A1:A5) (D) =DIVIDIR(A1:A5) (E) =MÉDIA(A1:A5)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? (",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. (",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. (",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. (",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). (",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise as afirmações abaixo e assinale corretamente a correspondente sendo indicada como V (Verdadeira) ou F (Falsa): ( ) Um servidor público pode ser investido apenas em cargos da administração direta; ( ) Um servidor público pode ser investido tanto em cargos quanto em empregos públicos; ( ) Um servidor público pode ser a pessoa legalmente investida em cargo ou em emprego público nas autarquias. (",
            "alternativas": {
                "A": "F, F, V. (",
                "B": "V, F, F. (",
                "C": "F, V, V. (",
                "D": "V, V, F. (",
                "E": "Nenhuma das alternativas. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 7 de 11 QUESTÃO 22 Durante uma aula, Tatiane, uma jovem estudante pergunta a você sobre qual definição de um bem público. Em resposta, você como um bom conhecedor deste assunto dirá a Tatiane que: (A) São públicos os bens do domínio nacional pertencentes às pessoas jurídicas de direito público interno. (B) Um bem público é controlado e gerido por organizações não governamentais para benefício público. (C) São públicos os bens do domínio nacional pertencentes às pessoas jurídicas de direito público externo. (D) Um bem público refere -se apenas a propriedades de cunho privado, com fins públicos. (E) Um bem público é de propriedade exclusiva do governo federal, excluindo outras entidades públicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa correta, no que tange o termo correspondente a lacuna: ____________ é a declaração do Estado ou de quem o represente, que produz efeitos jurídicos imediatos, com observância da lei, sob o regime jurídico de direito público e sujeita ao controle pelo Poder Público. (",
            "alternativas": {
                "A": "Fato Administrativo. (",
                "B": "Poder Administrativo. (",
                "C": "Poder Coercitivo. (",
                "D": "Controle Administrativo. (",
                "E": "Ato Administrativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise as afirmações abaixo e assinale corretamente a correspondente sendo indicada como V (Verdadeira) ou F (Falsa), sobre os DEVERES dos servidores: ( ) Ser leal às instituições a que servir; ( ) Atender com presteza, apenas seus superiores hierárquicos. ( ) Representar contra legalidade, omissão ou abuso de poder. (",
            "alternativas": {
                "A": "F, F, V. (",
                "B": "V, F, F. (",
                "C": "V, F, V. (",
                "D": "V, V, F. (",
                "E": "Nenhuma das alternativas. QUESTÃO 25 Leia atentamente o excerto a seguir: A Administração Pública obedecerá, dentre outros, aos princípios da legalidade, ________, motivação, ________, proporcionalidade, moralidade, ampla defesa, __________, segurança jurídica, _________ e eficiência. Agora, assinale a alternativa que não completa corretamente nenhuma das lacunas. (A) Indisponibilidade. (B) Finalidade. (C) Interesse público. (D) Contraditório (E) Razoabilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta corretamente ao necessário para completar a lacuna: A Administração pública deve _________seus próprios atos, quando eivados de vício de legalidade, e pode revogá -los por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos. (",
            "alternativas": {
                "A": "Revogar. (",
                "B": "Alterar. (",
                "C": "Anular. (",
                "D": "Corrigir. (",
                "E": "Retirar. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 8 de 11 QUESTÃO 27 Entre as diversas espécies de modalidade de Licitações previstas na Lei Federal nº 14.133/2021, assinale a afirmativa incorreta: (A) Credenciamento: é o processo administrativo de chamamento público em que a Administração Pública convoca interessados em prestar serviços ou fornecer bens para que, preenchidos os requisitos necessários, se credenciem no órgão ou na entidade para executar o objeto quando convocados. (B) Concurso: é a modalidade de licitação para escolha de trabalho técnico, científico ou artístico, cujo critério de julgamento será o de melhor técnica ou conteúdo artístico, e para concessão de prêmio ou remuneração ao vencedor. (C) Licitação internacional : licitação processada em território nacional na qual é admitida a participação de licitantes estrangeiros, com a possibilidade de cotação de preços em moeda estrangeira, ou licitação na qual o objeto contratual pode ou deve ser executado no todo ou em par te em território estrangeiro; (D) Pregão : é a modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de menor preço ou o de maior desconto. (E) Concorrência : é o regime de contratação de mão de obra para pequenos trabalhos por preço certo, com ou sem fornecimento de materiais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal nº 9.784/1999, São deveres do administrado perante a Administração, sem prejuízo de outros previstos em ato normativo, exceto o que se apresenta em: (",
            "alternativas": {
                "A": "Expor os fatos conforme a verdade. (",
                "B": "Agir de modo temerário, em casos específicos em que há previsão legal. (",
                "C": "Não agir de modo temerário. (",
                "D": "Prestar as informações que lhe forem solicitadas e colaborar para o esclarecimento dos fatos. (",
                "E": "Proceder com lealdade, urbanidade e boa -fé. QUESTÃO 29 Quais das condutas abaixo são vedadas ao servidor público? (A) Ausentar -se do serviço durante o expediente, com autorização do chefe imediato. (B) Retirar, ainda que tenha a prévia anuência da autoridade competente, qualquer documento ou objeto da repartição. (C) Cumprir as ordens superiores, exceto quando manifestamente ilegais. (D) Cometer a pessoa estranha à repartição, fora dos casos previstos em lei, o desempenho de atribuição que seja de sua responsabilidade ou de seu subordinado. (E) Observar as normas legais e regulamentares."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A sindicância administrativa é um procedimento apuratório sumário que tem o objetivo de apurar a autoria ou a existência de irregularidade praticada no serviço público que possa resultar na aplicação da penalidade de advertência ou de suspensão. Neste sent ido, assinale a alternativa que apresenta corretamente qual é o desdobramento possível decorrente de uma sindicância? (",
            "alternativas": {
                "A": "Apenas aplicação de penalidade de advertência ou suspensão de até 15 dias e instauração de processo disciplinar. (",
                "B": "Arquivamento do processo ou suspensão de até 40 dias e instauração de processo disciplinar. (",
                "C": "Apenas aplicação de advertência ou suspensão de até 60 dias. (",
                "D": "Arquivamento do processo, aplicação de penalidade de advertência ou suspensão de até 30 dias e instauração de processo disciplinar. (",
                "E": "Apenas a instauração de processo disciplinar, para apuração dos fatos. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 9 de 11 QUESTÃO 31 Leia a questão abaixo, e assinale a alternativa que apresenta corretamente a palavra que completa a lacuna sobre a responsabilidade civil do Servidores Públicos: A responsabilidade civil decorre de ato omissivo ou comissivo, doloso ou culposo, que resulte em prejuízo ao __________. (A) Erário ou a terceiros. (B) Servidor. (C) Público. (D) Ente público exclusivamente. (E) Individuo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "São considerados bens públicos, exceto: (",
            "alternativas": {
                "A": "Os de uso comum do povo, tais como rios e mares. (",
                "B": "os de uso especial, tais como edifícios ou terrenos destinados a serviço ou estabelecimento da administração federal, estadual, territorial ou municipal, inclusive os de suas autarquias. (",
                "C": "Os dominicais, que constituem o patrimônio das pessoas jurídicas de direito público, como objeto de direito pessoal, ou real, de cada uma dessas entidades (",
                "D": "Os de uso comum do povo, tais como estradas, ruas e praças. (",
                "E": "os de uso especial, tais como edifícios ou terrenos destinados a serviço ou estabelecimento da administração privada, estadual, territorial ou municipal, exceto os das autarquias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021, as licitações de serviços atenderão aos princípios da padronização e: (",
            "alternativas": {
                "A": "Da ilegalidade. (",
                "B": "Ampla defesa. (",
                "C": "Do parcelamento. (",
                "D": "Do contraditório. (",
                "E": "Da disponibilidade. QUESTÃO 34 Leia a questão abaixo, e assinale a alternativa que apresenta corretamente a palavra que completa a lacuna sobre os deveres dos Servidores Públicos: São deveres do Servidor: exercer com zelo e dedicação as atribuições do cargo; ser leal às instituições a que servir; observar as normas legais e regulamentares e: (A) Cumprir as ordens superiores, exceto quando manifestamente ilegais. (B) zelar pela economia do material e a conservação do patrimônio privado. (C) Atender com presteza o público interno apenas. (D) Cumprir as ordens superiores, independente das circunstâncias ou vedações. (E) Atender com presteza as requisições para a defesa da Fazenda privada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Considerando os requisitos básicos para investidura em cargo público conforme estabelecido, qual das seguintes opções não está entre os critérios exigidos? (",
            "alternativas": {
                "A": "Ter nacionalidade brasileira. (",
                "B": "Estar em pleno gozo dos direitos políticos. (",
                "C": "Possuir o nível de escolaridade exigido para o cargo. (",
                "D": "Ter residência fixa no Brasil. (",
                "E": "Ter aptidão física e mental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Serão aplicadas ao responsável pelas infrações administrativas previstas nesta Lei as seguintes sanções, exceto o que se apresenta em: (",
            "alternativas": {
                "A": "Prisão Civil. (",
                "B": "Advertência. (",
                "C": "Impedimento de licitar e contratar. (",
                "D": "Multa. (",
                "E": "Declaração de inidoneidade para licitar ou contratar. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 10 de 11 QUESTÃO 37 É impedido de atuar em Processo Administrativo o servidor ou autoridade, exceto: (A) Tenha interesse direto ou indireto na matéria. (B) Tenha participado ou venha a participar como perito. (C) Esteja litigando exclusivamente judicialmente com o interessado ou respectivo cônjuge ou companheiro. (D) Tenha participado ou venha a participar testemunha ou representante, ou se tais situações ocorrem quanto ao cônjuge, companheiro ou parente e afins até o terceiro grau. (E) Esteja litigando judicial ou administrativamente com o interessado ou respectivo cônjuge ou companheiro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2014, qual é a pena estabelecida pelo Artigo 337 -E para aquele que admitir, possibilitar ou der causa à contratação direta fora das hipóteses previstas em lei? (",
            "alternativas": {
                "A": "Reclusão de 2 a 4 anos e multa. (",
                "B": "Reclusão de 4 a 8 anos e multa. (",
                "C": "Detenção de 1 a 3 anos e multa. (",
                "D": "Detenção de 6 meses a 2 anos e multa. (",
                "E": "Advertência escrita e multa administrativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa correta, no que tange o termo correspondente a lacuna: A administração tem o dever de explicitamente emitir decisão nos processos administrativos e sobre solicitações ou reclamações, em matéria de____________. (",
            "alternativas": {
                "A": "Competência Municipal. (",
                "B": "Competência Internacional. (",
                "C": "Competência Estadual. (",
                "D": "Sua competência. (",
                "E": "Competência Distrital."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE ADMINISTRATIVO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual é o propósito principal do Processo Administrativo no Estado Democrático de Direito? (",
            "alternativas": {
                "A": "Serve para tornar as decisões administrativas do Poder Público previsíveis, organizadas e estruturadas. (",
                "B": "Reduzir a transparência nas decisões administrativas. (",
                "C": "Facilitar a comunicação entre os entes por meio de trâmites complexos, apenas. (",
                "D": "Facilitar as decisões entre os entes privados. (",
                "E": "Priorizar os interesses individuais. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE ADMINISTRATIVO Página 11 de 11"
            },
            "resposta_correta": "A"
        }
    ]
}