{
    "ASSISTENTE DE RECURSOS \nHUMANOS": [
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado. Considere o excerto a seguir para responder às questões 4 e 5: Então, um macho, identificado como o alfa do grupo, se aproximou da fêmea e, logo depois, seguiu em direção ao filhote – que já estava a aproximadamente 40 metros da fêmea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as têm mais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 5 de 15 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro da gestão de pessoas, ao analisar as relações estabelecidas entre o indivíduo e a organização, observa-se que há critérios legais responsáveis pela caracterização do emprego. Dentre tais requisitos, é pertinente destacar: “o contrato individual celebrado entre pessoa física e jurídica”. Esse requisito, faz referência a qual dos critérios a seguir? ",
            "alternativas": {
                "A": "Habitualidade ",
                "B": "Subordinação ",
                "C": "Onerosidade ",
                "D": "Pessoalidade ",
                "E": "Hierarquização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Dentre os diversos benefícios trabalhistas, é possível destacar o FGTS. Assim sendo, o trabalhador pode movimentar ou sacar os depósitos do FGTS nos casos descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Demissão sem justa causa pelo empregador. ",
                "B": "Término do contrato por prazo determinado. ",
                "C": "Rescisão por falência, falecimento do empregador individual, empregador doméstico ou nulidade do contrato. ",
                "D": "Idade superior ou igual a 65 anos. ",
                "E": "Neoplasia maligna (trabalhador ou dependente). Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Todo trabalhador tem direito ao recebimento de um salário. Há situações nas quais existem importâncias que integram o salário-base, ou seja, verbas variáveis pagas pelo empregador, que são calculadas sobre o salário e não sobre a remuneração. Dos exemplos destacados a seguir, qual corresponde ao adicional pago proporcionalmente ao nível de exposição da pessoa com o agente nocivo à saúde: 10% (grau mínimo), 20% (grau médio) ou 40% (grau máximo), calculado sobre o valor do salário mínimo ou melhor...",
            "alternativas": {
                "A": "Horas extraordinárias ",
                "B": "DSR ",
                "C": "Adicional noturno ",
                "D": "Adicional de insalubridade ",
                "E": "Adicional de periculosidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Dentre as diversas metodologias que podem ser utilizadas no gerenciamento de conflitos, é possível observar o Espiral de Conflitos que é caracterizado por cinco fases específicas. Assinale abaixo, a alternativa que representa a fase intermediária entre o conflito resolvido e a possibilidade de iniciar um novo conflito, que potencialmente dará origem a novas disputas. ",
            "alternativas": {
                "A": "Latente ",
                "B": "Início ",
                "C": "Balanceamento de poder ",
                "D": "Equilíbrio de poder ",
                "E": "Interrupção do equilíbrio"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "As estratégias de RH têm múltiplas aplicabilidades, em que se percebe alguns aspectos que facilitam a compreensão sobre o ambiente laboral e as relações humanas nele construídas. Dentro dessa sistemática, leia os enunciados a seguir e destaque a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Não há leis ou princípios universais para a Gestão Humana (GH). ",
                "B": "A GH é contingencial, ou seja, depende da situação organizacional. ",
                "C": "As estratégias de RH devem ser construídas a partir das metodologias que orientam o comportamento organizacional, no intuito de adequar a estrutura vigente de acordo com o formato/modelo mais adequado e que tenha alcançado êxito em outras organizações. ",
                "D": "A GH não pode ser vista como um fim em si mesma. ",
                "E": "As estratégias de RH são marcadas pela multiplicidade da campos do conhecimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Assinale a seguir a técnica de negociação que consiste em uma reunião preparatória da negociação. Os negociadores e seus auxiliares procuram elencar o máximo possível de variáveis que podem ser acionadas pela outra parte, até esgotar as possibilidades conhecidas. Em seguida, é feita uma análise de cada variável e, sobre ela, desenhada uma alternativa de neutralização e/ ou réplica. ",
            "alternativas": {
                "A": "Brainstorm ",
                "B": "Salame ",
                "C": "Fato consumado ",
                "D": "Colchete ",
                "E": "Cobertor Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um conceito presente no contexto organizacional e pessoal é a importância da competência interpessoal. Sobre as variáveis e conceitos concernentes à competência interpessoal, é improcedente a seguinte afirmativa. ",
            "alternativas": {
                "A": "A competência interpessoal pode ser compreendida como uma habilidade que corrobora de forma efetiva para a eficácia das relações interpessoais, ou seja, auxilia a construção dessas relações em prol das necessidades dos envolvidos e das exigências que imperam em cada situação. ",
                "B": "Para auxiliar o desenvolvimento e aprimoramento da competência interpessoal, é importante que o processo de percepção seja treinado, a fim de proporcionar uma visão acurada da situação interpessoal. ",
                "C": "O processo de percepção ocorre de forma espontânea, desde que os envolvidos tenham interesse para tal. ",
                "D": "A habilidade de lidar com situações interpessoais engloba um número significativo de variáveis, como por exemplo, flexibilidade perceptiva e comportamental. ",
                "E": "Um dos principais componentes da competência interpessoal refere-se ao relacionamento em si e compreende a dimensão emocional e afetiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A avaliação de desempenho é um tema controverso, pois há empresas que não têm metodologia de avaliação das pessoas e acreditam que é perda de tempo ou que o resultado do processo não é importante. Por outro lado, em muitas empresas, as metodologias funcionam e geram resultados. Tomando por parâmetro as empresas que têm essa visão positiva da avaliação de desempenho, destaque a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "A área de Recursos Humanos, vista como estratégica, ratifica a importância dos experimentos na disciplina de avaliação de desempenho, especificamente, pelo fato de agregar valor financeiro à organização. ",
                "B": "Avaliação ou administração de desempenho é uma metodologia que visa, continuamente, a estabelecer um contrato com os funcionários referentes aos resultados desejados pela organização, acompanhar os desafios propostos, corrigir os rumos, quando necessário, e avaliar os resultados obtidos. ",
                "C": "Os valores organizacionais permeiam o processo tanto na negociação do contrato do desempenho, quanto na condução das ações por parte dos funcionários. ",
                "D": "A avaliação de desempenho é, sem dúvida, a função primordial dos líderes das organizações. ",
                "E": "De forma geral, é possível diferenciar a avaliação de desempenho a partir de duas formas de análise: quantitativa e qualitativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De forma qualiquantitativa, a avaliação de desempenho depende de uma série de instrumentos e processos descritos a seguir, salvo: ",
            "alternativas": {
                "A": "Planejamento Estratégico ",
                "B": "Programas de Gestão de Pessoal ",
                "C": "Programas de Qualidade ",
                "D": "Gestão Econômico-financeiro ",
                "E": "Programas Burocráticos Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 11 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A área de Treinamento e Desenvolvimento (T&D) é considerada como um dos subsistemas mais importantes da Gestão de Pessoas. Sobre esse tema, é pertinente afirmar: ",
            "alternativas": {
                "A": "Treinamento e desenvolvimento não são conceitos análogos. ",
                "B": "A área T&D é direcionada aos profissionais que possuem uma formação acadêmica sólida, dentro do patamar considerado ideal para o exercício de um determinado cargo. ",
                "C": "A área T&D é específica para os profissionais veteranos das organizações. ",
                "D": "A área T&D vai de encontro às necessidades de atualizações decorrentes das constantes evoluções tecnológicas. ",
                "E": "A área T&D não reconhece o potencial inesgotável de crescimento encontrado nos seres humanos e, por isso, acredita que é preciso de treinamento contínuo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre as diferentes formas de avaliação de treinamento, é possível destacar a análise da percepção do treinando em relação ao conteúdo do treinamento e da situação em que ele acontece. Essa dimensão de avaliação é definida em qual alternativa? ",
            "alternativas": {
                "A": "Avaliação das reações ",
                "B": "Avaliação da aprendizagem ",
                "C": "Avaliação do comportamento no cargo ",
                "D": "Avaliação do resultado ",
                "E": "Avaliação do processo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Gestão da Qualidade compreende medidas para atingir ou melhorar a qualidade desejada de produtos. Essas medidas acompanham o produto ao longo do seu ciclo de vida, da geração do produto até seu uso pelo cliente. Especificamente, em uma de suas etapas, a qualidade é determinada por três grandezas de influência: características do produto fixadas e derivadas dos requisitos dos clientes; possibilidade de realização técnica das características do produto; e recursos materiais, pessoais e financeir...",
            "alternativas": {
                "A": "Planejamento da qualidade ",
                "B": "Histórico da qualidade ",
                "C": "Inspeção da qualidade ",
                "D": "Controle da qualidade ",
                "E": "Fomento da qualidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Os Sistemas de Informações Gerenciais (SIGs) compreendem uma gama significativa de aplicabilidades, sendo que eles podem ser classificados em relação a algumas das necessidades básicas das organizações. Nesse sentido, como é chamado o SIG orientado para a obtenção de informações destinadas a evitar surpresas desagradáveis para a empresa? ",
            "alternativas": {
                "A": "SIG defensivo ",
                "B": "SIG inativo ",
                "C": "SIG ofensivo ",
                "D": "SIG interativo ",
                "E": "SIG operacional Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Ao estudar os diferentes conceitos referentes à Estatística, se ap ós “n” repetições de um experimento, onde “n” é muito grande, um evento ocorre “h” vezes, então a probabilidade do evento é “h/n”. Esse resultado é também denominado de? ",
            "alternativas": {
                "A": "Probabilidade empírica do evento ",
                "B": "Probabilidade científica do evento ",
                "C": "Probabilidade filosófica do evento ",
                "D": "Probabilidade teológica do evento ",
                "E": "Probabilidade específica do evento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Como é conceituado o tipo de planejamento que caracteriza a metodologia gerencial voltada para o direcionamento do caminho que a empresa deverá seguir para atingir um futuro desejado, interagindo com o ambiente de negócios no qual se encontra inserida? ",
            "alternativas": {
                "A": "Planejamento tático ",
                "B": "Planejamento orçamentário ",
                "C": "Planejamento estratégico ",
                "D": "Planejamento tributário ",
                "E": "Planejamento operacional"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Estatística é a ciência que estuda as técnicas necessárias para coletar, organizar, apresentar, analisar e interpretar os dados, a fim de extrair informações a respeito de uma população. Qual a parte da estatística que trabalha com a organização e a apresentação dos dados? ",
            "alternativas": {
                "A": "Estatística Descritiva ",
                "B": "Probabilidade ",
                "C": "Estatística Inferencial ",
                "D": "Estatística Indutiva ",
                "E": "Estatística Dedutiva"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A elaboração, redação e organização dos documentos oficiais devem contar com regras específicas. No caso da redação de um documento oficial, alguns atributos devem ser observados, como por exemplo assegurar que o texto tenha coesão e coerência. Vale destacar que há mecanismos que estabelecem a coesão e a coerência, como o destacado na opção: ",
            "alternativas": {
                "A": "Solecismo ",
                "B": "Pleonasmo ",
                "C": "Neologismo ",
                "D": "Elipse ",
                "E": "Hiato"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O conceito de equipe é muito amplo e envolve inúmeras variáveis. Logo, sobre a dimensão que caracteriza esse conceito, é correto afirmar: ",
            "alternativas": {
                "A": "A equipe tem responsabilidade individualizada. ",
                "B": "A propósito da equipe é o mesmo da organização. ",
                "C": "A equipe utiliza reuniões eficientes. ",
                "D": "A equipe mede a eficácia de maneira indireta – como desempenho financeiro dos negócios globais. ",
                "E": "A equipe tem produtos de trabalho coletivos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre a relação entre líder e equipe, destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "A escolha das pessoas que devem constituir a equipe de trabalho é uma responsabilidade compartilhada entre o líder e a área de RH, em que o líder subsidia esse processo. ",
                "B": "A transformação dos novos recrutas em cabeças compromissadas com os objetivos da empresa deve ter seu início já no processo seletivo. ",
                "C": "Uma cadeia de entrevistas com o líder e seus principais assessores demonstra para o candidato que a empresa se interessa pelas pessoas, pelas suas equipes e pelo seu ambiente de trabalho. ",
                "D": "A chamada socialização organizacional – uma espécie de integração social para aculturar os neófitos dentro da empresa – tem o seu início efetivo no processo de seleção. ",
                "E": "É comum, nos processos seletivos, o líder descrever por escrito ao pessoal de GH as características necessárias aos seus candidatos. Nem sempre, todavia, as comunicações escritas conseguem transmitir exatamente aquilo que vai na cabeça do líder."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre o Sistema AUDESP, é incorreta a asserção: ",
            "alternativas": {
                "A": "É um projeto de auditoria eletrônica. ",
                "B": "Permite aprimorar os procedimentos de coleta de dados e informações dos órgãos fiscalizadores. ",
                "C": "É uma iniciativa do Ministério do Planejamento em parceria com o Ministério da Economia. ",
                "D": "Tem como objetivo disponibilizar, para os envolvidos com o processo de fiscalização, um banco de dados contendo informações de cada órgão, em especial a sua contabilidade, com conteúdo padronizado e atualizado diretamente pelos próprios órgãos objeto de fiscalização. ",
                "E": "As informações constantes do banco de dados são de domínio público."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei Orgânica do Município de Itapecerica da Serra, (na seção II, intitulada Das Obras e Serviços Públicos, em seu parágrafo único) na elaboração do projeto, quais exigências deverão ser atendidas? ",
            "alternativas": {
                "A": "Exigências de proteção do patrimônio histórico-cultural e do meio ambiente. ",
                "B": "Exigências normativas e regulatórias. ",
                "C": "Exigências do memorial descritivo do projeto. ",
                "D": "Exigências legais a nível estadual e federal. ",
                "E": "Exigências técnico-estruturais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Lei Orgânica do Município de Itapecerica da Serra, as obras e os serviços de interesse comum realizados pelo município devem sempre respeitar a legislação aplicável e contar com a autorização da Câmara Municipal, por meio dos critérios estabelecidos a seguir, salvo: ",
            "alternativas": {
                "A": "Convênio com o Estado de São Paulo, a União ou entidades particulares. ",
                "B": "Consórcios com outros Municípios. ",
                "C": "Termos de parcerias com Organizações da Sociedade Civil de Interesse Público, na forma da Legislação Federal. ",
                "D": "Contratos de gestão com Organizações Governamentais. ",
                "E": "Parcerias com entidades paraestatais. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O processo legislativo, em observância à Lei Orgânica do Município de Itapecerica da Serra, compreende a elaboração dos instrumentos a seguir, exceto: ",
            "alternativas": {
                "A": "Emendas à Lei Orgânica do Município ",
                "B": "Leis complementares ",
                "C": "Leis ordinárias ",
                "D": "Decretos legislativos ",
                "E": "Medidas provisórias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do município de Itapecerica da Serra, sobre os cargos públicos, é incorreto afirmar: ",
            "alternativas": {
                "A": "Nem todos os cargos de carreira são de provimento efetivo. ",
                "B": "Os cargos isolados são de provimento efetivo ou funções de confiança conforme dispuser a sua lei criadora. ",
                "C": "Os cargos de Secretários Municipais e Chefe de Gabinete, serão providos obedecidos o disposto nos arts 60 e 60A, da Lei Orgânica do Município. ",
                "D": "Aos servidores titulares e cargos de provimento efetivo nomeados em função de confiança, exercendo cargo de agente político ou mandato classista é garantida a contagem de tempo de serviço para todos os efeitos. ",
                "E": "É vedado atribuir ao servidor público função diversa ao do seu cargo, exceto nos casos de readaptação, substituição e designação para cargo de chefia, direção ou assessoramento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do município de Itapecerica da Serra, os cargos públicos são acessíveis a todos os que preencham, obrigatoriamente, alguns requisitos específicos. A seguir, foram elencados alguns desses requisitos. Assinale a alternativa que não condiz fielmente ao referido estatuto. ",
            "alternativas": {
                "A": "Ser brasileiro nato ou naturalizado. ",
                "B": "Ter sido previamente habilitado em concurso público, ressalvado o preenchimento de cargo de livre provimento em comissão. ",
                "C": "Estar no gozo dos direitos políticos. ",
                "D": "Gozar de boa saúde, física e mental, comprovada em exame médico. ",
                "E": "Possuir habilitação profissional para o exercício das atribuições inerentes ao cargo, quando for o caso. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 15 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "o elefante-marinho mais velho ofereceu assistência ao filhote por considerá-lo uma presa. ",
                "B": "a assistência do elefante-marinho mais velho se trata de um comportamento sexual mal direcionado em relação à mãe do filhote. ",
                "C": "o cuidado com os filhotes dessa espécie costuma ser de responsabilidade das fêmeas, e não dos machos. ",
                "D": "o resgate do filhote foi feito pelo elefante- marinho mais velho em troca de acasalamento. ",
                "E": "os elefantes-marinhos machos não participam do cuidado com os filhotes porque focam em sua própria sobrevivência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 3 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os pesquisadores consideraram o resgate do filhote como um episódio de altruísmo pois: ",
            "alternativas": {
                "A": "o elefante-marinho sofreu risco de vida para salvar o filhote. ",
                "B": "o elefante-marinho sacrificou outro animal para salvar o filhote. ",
                "C": "o elefante-marinho gastou sua energia no resgate do filhote, e não em outras atividades. ",
                "D": "elefantes-marinhos machos costumam ser bastante agressivos com filhotes, e não compassivos. ",
                "E": "elefantes-marinhos machos costumam dominar fêmeas e filhotes para competir com outros animais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o excerto a seguir quanto aos mecanismos de coesão textual: “Ele, por sua vez, não conseguia nadar e era puxado para mais longe pelas ondas.” Assinale a alternativa que classifica corretamente o tipo de coesão textual verificada no excerto apresentado, com base no emprego do pronome pessoal, bem como indica o elemento a que o pronome se refere no texto. ",
            "alternativas": {
                "A": "coesão referencial anafórica, que retoma o referente “o filhote” anteriormente enunciado. ",
                "B": "coesão referencial catafórica, que introduz o referente “o filhote” no texto. ",
                "C": "coesão referencial anafórica, que retoma o referente “um macho” anteriormente enunciado. ",
                "D": "coesão por substituição, que retoma e atualiza com uma nova característica o referente “o filhote” anteriormente enunciado. ",
                "E": "coesão lexical, que retoma por meio de um hiperônimo o referente “o filhote” anteriormente enunciado. Considere o excerto a seguir para responder às questões 4 e 5: Então, um macho, identificado como o alfa do grupo, se aproximou da fêmea e, logo depois, seguiu em direção ao filhote – que já estava a aproximadamente 40 metros da fêmea."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Em termos de papel sintático, o elemento colocado entre vírgulas “identificado como o alfa do grupo”, no contexto apresentado, constitui: ",
            "alternativas": {
                "A": "aposto do sujeito. ",
                "B": "complemento nominal. ",
                "C": "adjunto adnominal. ",
                "D": "vocativo do sujeito. ",
                "E": "adjunto adverbial."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Quanto à classificação gramatical, a oração introduzida pelo sinal de travessão ( –), no excerto apresentado, corresponde a uma: ",
            "alternativas": {
                "A": "oração coordenada explicativa. ",
                "B": "oração subordinada adjetiva explicativa. ",
                "C": "oração subordinada adjetiva restritiva. ",
                "D": "oração coordenada aditiva. ",
                "E": "oração subordinada substantiva objetiva direta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre uma oração subordinada substantiva subjetiva. ",
            "alternativas": {
                "A": "A expectativa é de que o professor cancele a prova. ",
                "B": "Ela se esqueceu de anotar os compromissos naquele dia. ",
                "C": "Não é segredo que eles já não se toleram no ambiente de trabalho. ",
                "D": "Não demore muito, que estou com pressa. ",
                "E": "Os meninos foram suspensos porque só faziam bagunça na sala de aula. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 4 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto a seguir, retirado de uma reportagem publicada na Revista Galileu, acerca de uma descoberta arqueológica: “‘A parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabemos onde havia árvores em ambientes que não as têm mais’, diz Basil Stow, guarda florestal do National Trust, em entrevista ao jornal The Guardian.” O excerto dado se apresenta em discurso direto. Assinale a alternativa que o reescreve corretamente em discurso indireto. ",
            "alternativas": {
                "A": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as teriam mais. ",
                "B": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo está bem preservado e que agora sabem onde há árvores em ambientes que não as tinham mais. ",
                "C": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] foi o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as tinham mais. ",
                "D": "Basil Stow, guarda florestal do National Trust, disse, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] era o quanto tudo estava bem preservado e que agora sabiam onde havia árvores em ambientes que não as tinham mais. ",
                "E": "Basil Stow, guarda florestal do National Trust, diz, em entrevista ao jornal The Guardian, que a parte mais incrível [da descoberta] é o quanto tudo estava bem preservado e que agora sabem onde havia árvores em ambientes que não as têm mais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica a ocorrência de um vocativo. ",
            "alternativas": {
                "A": "Ana, que já não aguentava o calor, desmaiou em meio ao espetáculo. ",
                "B": "A garota, filha mais velha do romancista, também passou a escrever nas horas vagas. ",
                "C": "Já te disse, meu amigo, que a vida não pausa para que possamos resolver as coisas. ",
                "D": "Foi ensinada desde pequena a ser fiel aos deuses. ",
                "E": "Nessa época do ano, as folhas amanhecem sempre umedecidas pelo orvalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Os frascos do laboratório _____ amostras do vírus, que serão analisadas para o desenvolvimento da vacina. II. A garota não espera que _____ com ela para a feira de ciências. III. Gostaria de saber quantos litros de gás _____ este botijão. Assinale as alternativas que indicam os verbos que preenchem corretamente as lacunas das sentenças dadas. ",
            "alternativas": {
                "A": "contém; contem; contêm. ",
                "B": "contêm; contem; contém. ",
                "C": "contem; contém; contêm. ",
                "D": "contêm; contém; contem. ",
                "E": "contém; contem; contém."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas flexionam em gênero. ",
            "alternativas": {
                "A": "pastor; credo; oráculo. ",
                "B": "amplitude; amazona; inimigo. ",
                "C": "cidadão; piloto; fantástico. ",
                "D": "qual; muito; atacante. ",
                "E": "jogador; esquerda; titular. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 5 de 15 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dois irmãos recebem uma mesada. Um deles, o mais velho, recebe R$ 80,00, e o mais novo recebe R$ 55,00. Insatisfeito com o constante aumento de preços na cantina da escola, o irmão mais velho pediu um aumento da sua mesada para que ele receba o valor de R$ 100,00, que lhe foi concedido. A mesada do irmão mais novo também será aumentada na mesma proporção. Qual será o novo valor recebido pelo irmão mais novo? ",
            "alternativas": {
                "A": "R$ 75,00. ",
                "B": "R$ 68,75. ",
                "C": "R$ 60,00. ",
                "D": "R$ 72,15. ",
                "E": "R$ 69,25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência lógica figural abaixo: Dentre as correspondências, indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra um quadrado ABCD de lado 1 cm. Os segmentos EF e GH passam exatamente pelo centro do quadrado, e são paralelos aos lados, conforme a figura: Indique a área da região sombreada, em cm2: ",
            "alternativas": {
                "A": "1/4. ",
                "B": "1/8. ",
                "C": "1/16. ",
                "D": "1/32. ",
                "E": "1/64."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a sequência abaixo feita com quadrados de lado 𝑎: O primeiro elemento é feito com quatro quadrados, e seu perímetro é 10𝑎. Indique o perímetro do 10° elemento: ",
            "alternativas": {
                "A": "23𝑎. ",
                "B": "32𝑎. ",
                "C": "40𝑎. ",
                "D": "56𝑎. ",
                "E": "64𝑎. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João está fazendo um experimento para a feira de ciências da sua escola. Ele pretende medir uma grandeza física cujo valor correto é 10,0, mas nos seus cálculos ele obtém o valor de 12,0. Em quantos por cento a medida de João difere em relação ao valor correto? ",
            "alternativas": {
                "A": "16,7%. ",
                "B": "18,4%. ",
                "C": "25,0%. ",
                "D": "20,0%. ",
                "E": "19,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Numa escola, cada aluno tem um armário para guardar seus pertences. Os armários são enfileirados e enumerados. Os armários enumerados de 1 a 5 pertencem aos estudantes Matilde, Jéssica, Ana, Gabriel e Carlos, não necessariamente nesta ordem. No primeiro dia de Gabriel, ele não sabia qual seria o seu armário, e perguntou para os demais colegas. Eles responderam: • O número do armário de Matilde é maior que o seu; • O número do armário de Carlos é maior que o de Matilde; • Os dois últimos armários...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dois reservatórios A e B, de 1000 litros cada, serão cheios por torneiras que têm vazões diferentes. Antes de começar o enchimento, o reservatório A está incialmente vazio e o reservatório B já está com 1/8 do seu volume preenchido. A torneira que encherá o reservatório A despejará 6 litros de água a cada segundo. Já a torneira que encherá o reservatório B despejará 2 litros de água a cada segundo. Sabendo-se que as duas torneiras serão ligadas simultaneamente, em quanto tempo após o ligamento o...",
            "alternativas": {
                "A": "31,25 segundos. ",
                "B": "15,12 segundos. ",
                "C": "19,65 segundos. ",
                "D": "18,15 segundos. ",
                "E": "42,25 segundos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Uma pessoa está fazendo uma pesquisa de satisfação com os clientes de uma determinada marca. A pesquisa consiste em o cliente dar uma nota de 0 a 100 para o serviço desta marca. No ano passado, a média da nota dada pelos clientes foi 68. Esse ano, a meta é que a nota aumente em 25%. Se a pesquisa for feita com 100 clientes, qual deve ser a soma das suas respectivas notas para que se atinja a meta? ",
            "alternativas": {
                "A": "8500. ",
                "B": "850. ",
                "C": "170. ",
                "D": "1700. ",
                "E": "17000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe as seguintes afirmativas sobre ângulos positivos: I – Um ângulo reto é sempre igual a 90°; II – Ângulos agudos são menores que 90°; III – Ângulos obtusos então entre 90° e 180°. Estão corretos: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), em 2020 o número de pessoas desempregadas no Brasil foi de 14 milhões. O gráfico abaixo mostra algumas estratificações desse número: Adaptado de: Pnad Covid 19, IBGE. Analisando o gráfico, é possível afirmar que o número de pessoas desempregadas com 50 anos ou mais é, em milhões: ",
            "alternativas": {
                "A": "1,40. ",
                "B": "1,82. ",
                "C": "13,0. ",
                "D": "10,0. ",
                "E": "0,42. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com base nos conhecimentos relacionados ao Windows 7, analisar as afirmações a seguir: I. O Windows 7 permite o compartilhamento de arquivos entre computadores conectados a uma mesma rede doméstica. II. O Windows 7 permite o compartilhamento de impressoras entre computadores conectados a uma mesma rede doméstica. III. Quando você abre arquivos e programas no Windows 7, os ícones aparecem no menu de configurações para que você possa alternar entre eles. Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades presentes na barra de tarefas do Windows 7, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) É possível visualizar os programas que estão abertos no Windows 7 utilizando a barra de tarefas. (_) A barra de tarefas apresenta ao usuário a opção de desinstalar rapidamente um programa em uso. (_) É possível fixar os programas mais utilizados na barra de tarefas, para facilitar o trabalho no dia a di...",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – E. ",
                "C": "C – E – C. ",
                "D": "E – E – C. ",
                "E": "E – C – C. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 8 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "É um dos programas nativos do Windows 7, presente ao instalar a versão do Sistema Operacional: ",
            "alternativas": {
                "A": "Calculadora. ",
                "B": "7-zip. ",
                "C": "Winzip. ",
                "D": "Dropbox. ",
                "E": "Steam."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Quanto mais você usa seu computador, mais aumenta o número de arquivos que precisam ser gerenciados. O meio indicado para abrir pastas e navegar entre os diretórios existentes no Windows 7 é utilizando o: ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Windows Explorer. ",
                "C": "Bloco de notas. ",
                "D": "Adobe 7.0. ",
                "E": "Google Maps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Entre as teclas de atalho presentes no Windows 7, qual das funções abaixo é acionada ao utilizar o comando de teclado Windows + T: ",
            "alternativas": {
                "A": "Trocar de usuário do computador. ",
                "B": "Bloquear o computador. ",
                "C": "Maximizar a janela. ",
                "D": "Maximiza a janela. ",
                "E": "Percorrer aplicativos na barra de tarefas. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro da gestão de pessoas, ao analisar as relações estabelecidas entre o indivíduo e a organização, observa-se que há critérios legais responsáveis pela caracterização do emprego. Dentre tais requisitos, é pertinente destacar: “o contrato individual celebrado entre pessoa física e jurídica”. Esse requisito, faz referência a qual dos critérios a seguir? ",
            "alternativas": {
                "A": "Habitualidade ",
                "B": "Subordinação ",
                "C": "Onerosidade ",
                "D": "Pessoalidade ",
                "E": "Hierarquização"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Dentre os diversos benefícios trabalhistas, é possível destacar o FGTS. Assim sendo, o trabalhador pode movimentar ou sacar os depósitos do FGTS nos casos descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Demissão sem justa causa pelo empregador. ",
                "B": "Término do contrato por prazo determinado. ",
                "C": "Rescisão por falência, falecimento do empregador individual, empregador doméstico ou nulidade do contrato. ",
                "D": "Idade superior ou igual a 65 anos. ",
                "E": "Neoplasia maligna (trabalhador ou dependente). Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 9 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Todo trabalhador tem direito ao recebimento de um salário. Há situações nas quais existem importâncias que integram o salário-base, ou seja, verbas variáveis pagas pelo empregador, que são calculadas sobre o salário e não sobre a remuneração. Dos exemplos destacados a seguir, qual corresponde ao adicional pago proporcionalmente ao nível de exposição da pessoa com o agente nocivo à saúde: 10% (grau mínimo), 20% (grau médio) ou 40% (grau máximo), calculado sobre o valor do salário mínimo ou melhor...",
            "alternativas": {
                "A": "Horas extraordinárias ",
                "B": "DSR ",
                "C": "Adicional noturno ",
                "D": "Adicional de insalubridade ",
                "E": "Adicional de periculosidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Dentre as diversas metodologias que podem ser utilizadas no gerenciamento de conflitos, é possível observar o Espiral de Conflitos que é caracterizado por cinco fases específicas. Assinale abaixo, a alternativa que representa a fase intermediária entre o conflito resolvido e a possibilidade de iniciar um novo conflito, que potencialmente dará origem a novas disputas. ",
            "alternativas": {
                "A": "Latente ",
                "B": "Início ",
                "C": "Balanceamento de poder ",
                "D": "Equilíbrio de poder ",
                "E": "Interrupção do equilíbrio"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "As estratégias de RH têm múltiplas aplicabilidades, em que se percebe alguns aspectos que facilitam a compreensão sobre o ambiente laboral e as relações humanas nele construídas. Dentro dessa sistemática, leia os enunciados a seguir e destaque a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Não há leis ou princípios universais para a Gestão Humana (GH). ",
                "B": "A GH é contingencial, ou seja, depende da situação organizacional. ",
                "C": "As estratégias de RH devem ser construídas a partir das metodologias que orientam o comportamento organizacional, no intuito de adequar a estrutura vigente de acordo com o formato/modelo mais adequado e que tenha alcançado êxito em outras organizações. ",
                "D": "A GH não pode ser vista como um fim em si mesma. ",
                "E": "As estratégias de RH são marcadas pela multiplicidade da campos do conhecimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Assinale a seguir a técnica de negociação que consiste em uma reunião preparatória da negociação. Os negociadores e seus auxiliares procuram elencar o máximo possível de variáveis que podem ser acionadas pela outra parte, até esgotar as possibilidades conhecidas. Em seguida, é feita uma análise de cada variável e, sobre ela, desenhada uma alternativa de neutralização e/ ou réplica. ",
            "alternativas": {
                "A": "Brainstorm ",
                "B": "Salame ",
                "C": "Fato consumado ",
                "D": "Colchete ",
                "E": "Cobertor Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 10 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Um conceito presente no contexto organizacional e pessoal é a importância da competência interpessoal. Sobre as variáveis e conceitos concernentes à competência interpessoal, é improcedente a seguinte afirmativa. ",
            "alternativas": {
                "A": "A competência interpessoal pode ser compreendida como uma habilidade que corrobora de forma efetiva para a eficácia das relações interpessoais, ou seja, auxilia a construção dessas relações em prol das necessidades dos envolvidos e das exigências que imperam em cada situação. ",
                "B": "Para auxiliar o desenvolvimento e aprimoramento da competência interpessoal, é importante que o processo de percepção seja treinado, a fim de proporcionar uma visão acurada da situação interpessoal. ",
                "C": "O processo de percepção ocorre de forma espontânea, desde que os envolvidos tenham interesse para tal. ",
                "D": "A habilidade de lidar com situações interpessoais engloba um número significativo de variáveis, como por exemplo, flexibilidade perceptiva e comportamental. ",
                "E": "Um dos principais componentes da competência interpessoal refere-se ao relacionamento em si e compreende a dimensão emocional e afetiva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A avaliação de desempenho é um tema controverso, pois há empresas que não têm metodologia de avaliação das pessoas e acreditam que é perda de tempo ou que o resultado do processo não é importante. Por outro lado, em muitas empresas, as metodologias funcionam e geram resultados. Tomando por parâmetro as empresas que têm essa visão positiva da avaliação de desempenho, destaque a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "A área de Recursos Humanos, vista como estratégica, ratifica a importância dos experimentos na disciplina de avaliação de desempenho, especificamente, pelo fato de agregar valor financeiro à organização. ",
                "B": "Avaliação ou administração de desempenho é uma metodologia que visa, continuamente, a estabelecer um contrato com os funcionários referentes aos resultados desejados pela organização, acompanhar os desafios propostos, corrigir os rumos, quando necessário, e avaliar os resultados obtidos. ",
                "C": "Os valores organizacionais permeiam o processo tanto na negociação do contrato do desempenho, quanto na condução das ações por parte dos funcionários. ",
                "D": "A avaliação de desempenho é, sem dúvida, a função primordial dos líderes das organizações. ",
                "E": "De forma geral, é possível diferenciar a avaliação de desempenho a partir de duas formas de análise: quantitativa e qualitativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De forma qualiquantitativa, a avaliação de desempenho depende de uma série de instrumentos e processos descritos a seguir, salvo: ",
            "alternativas": {
                "A": "Planejamento Estratégico ",
                "B": "Programas de Gestão de Pessoal ",
                "C": "Programas de Qualidade ",
                "D": "Gestão Econômico-financeiro ",
                "E": "Programas Burocráticos Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 11 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A área de Treinamento e Desenvolvimento (T&D) é considerada como um dos subsistemas mais importantes da Gestão de Pessoas. Sobre esse tema, é pertinente afirmar: ",
            "alternativas": {
                "A": "Treinamento e desenvolvimento não são conceitos análogos. ",
                "B": "A área T&D é direcionada aos profissionais que possuem uma formação acadêmica sólida, dentro do patamar considerado ideal para o exercício de um determinado cargo. ",
                "C": "A área T&D é específica para os profissionais veteranos das organizações. ",
                "D": "A área T&D vai de encontro às necessidades de atualizações decorrentes das constantes evoluções tecnológicas. ",
                "E": "A área T&D não reconhece o potencial inesgotável de crescimento encontrado nos seres humanos e, por isso, acredita que é preciso de treinamento contínuo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre as diferentes formas de avaliação de treinamento, é possível destacar a análise da percepção do treinando em relação ao conteúdo do treinamento e da situação em que ele acontece. Essa dimensão de avaliação é definida em qual alternativa? ",
            "alternativas": {
                "A": "Avaliação das reações ",
                "B": "Avaliação da aprendizagem ",
                "C": "Avaliação do comportamento no cargo ",
                "D": "Avaliação do resultado ",
                "E": "Avaliação do processo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A Gestão da Qualidade compreende medidas para atingir ou melhorar a qualidade desejada de produtos. Essas medidas acompanham o produto ao longo do seu ciclo de vida, da geração do produto até seu uso pelo cliente. Especificamente, em uma de suas etapas, a qualidade é determinada por três grandezas de influência: características do produto fixadas e derivadas dos requisitos dos clientes; possibilidade de realização técnica das características do produto; e recursos materiais, pessoais e financeir...",
            "alternativas": {
                "A": "Planejamento da qualidade ",
                "B": "Histórico da qualidade ",
                "C": "Inspeção da qualidade ",
                "D": "Controle da qualidade ",
                "E": "Fomento da qualidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Os Sistemas de Informações Gerenciais (SIGs) compreendem uma gama significativa de aplicabilidades, sendo que eles podem ser classificados em relação a algumas das necessidades básicas das organizações. Nesse sentido, como é chamado o SIG orientado para a obtenção de informações destinadas a evitar surpresas desagradáveis para a empresa? ",
            "alternativas": {
                "A": "SIG defensivo ",
                "B": "SIG inativo ",
                "C": "SIG ofensivo ",
                "D": "SIG interativo ",
                "E": "SIG operacional Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Ao estudar os diferentes conceitos referentes à Estatística, se ap ós “n” repetições de um experimento, onde “n” é muito grande, um evento ocorre “h” vezes, então a probabilidade do evento é “h/n”. Esse resultado é também denominado de? ",
            "alternativas": {
                "A": "Probabilidade empírica do evento ",
                "B": "Probabilidade científica do evento ",
                "C": "Probabilidade filosófica do evento ",
                "D": "Probabilidade teológica do evento ",
                "E": "Probabilidade específica do evento"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Como é conceituado o tipo de planejamento que caracteriza a metodologia gerencial voltada para o direcionamento do caminho que a empresa deverá seguir para atingir um futuro desejado, interagindo com o ambiente de negócios no qual se encontra inserida? ",
            "alternativas": {
                "A": "Planejamento tático ",
                "B": "Planejamento orçamentário ",
                "C": "Planejamento estratégico ",
                "D": "Planejamento tributário ",
                "E": "Planejamento operacional"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Estatística é a ciência que estuda as técnicas necessárias para coletar, organizar, apresentar, analisar e interpretar os dados, a fim de extrair informações a respeito de uma população. Qual a parte da estatística que trabalha com a organização e a apresentação dos dados? ",
            "alternativas": {
                "A": "Estatística Descritiva ",
                "B": "Probabilidade ",
                "C": "Estatística Inferencial ",
                "D": "Estatística Indutiva ",
                "E": "Estatística Dedutiva"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A elaboração, redação e organização dos documentos oficiais devem contar com regras específicas. No caso da redação de um documento oficial, alguns atributos devem ser observados, como por exemplo assegurar que o texto tenha coesão e coerência. Vale destacar que há mecanismos que estabelecem a coesão e a coerência, como o destacado na opção: ",
            "alternativas": {
                "A": "Solecismo ",
                "B": "Pleonasmo ",
                "C": "Neologismo ",
                "D": "Elipse ",
                "E": "Hiato"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O conceito de equipe é muito amplo e envolve inúmeras variáveis. Logo, sobre a dimensão que caracteriza esse conceito, é correto afirmar: ",
            "alternativas": {
                "A": "A equipe tem responsabilidade individualizada. ",
                "B": "A propósito da equipe é o mesmo da organização. ",
                "C": "A equipe utiliza reuniões eficientes. ",
                "D": "A equipe mede a eficácia de maneira indireta – como desempenho financeiro dos negócios globais. ",
                "E": "A equipe tem produtos de trabalho coletivos. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Sobre a relação entre líder e equipe, destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "A escolha das pessoas que devem constituir a equipe de trabalho é uma responsabilidade compartilhada entre o líder e a área de RH, em que o líder subsidia esse processo. ",
                "B": "A transformação dos novos recrutas em cabeças compromissadas com os objetivos da empresa deve ter seu início já no processo seletivo. ",
                "C": "Uma cadeia de entrevistas com o líder e seus principais assessores demonstra para o candidato que a empresa se interessa pelas pessoas, pelas suas equipes e pelo seu ambiente de trabalho. ",
                "D": "A chamada socialização organizacional – uma espécie de integração social para aculturar os neófitos dentro da empresa – tem o seu início efetivo no processo de seleção. ",
                "E": "É comum, nos processos seletivos, o líder descrever por escrito ao pessoal de GH as características necessárias aos seus candidatos. Nem sempre, todavia, as comunicações escritas conseguem transmitir exatamente aquilo que vai na cabeça do líder."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre o Sistema AUDESP, é incorreta a asserção: ",
            "alternativas": {
                "A": "É um projeto de auditoria eletrônica. ",
                "B": "Permite aprimorar os procedimentos de coleta de dados e informações dos órgãos fiscalizadores. ",
                "C": "É uma iniciativa do Ministério do Planejamento em parceria com o Ministério da Economia. ",
                "D": "Tem como objetivo disponibilizar, para os envolvidos com o processo de fiscalização, um banco de dados contendo informações de cada órgão, em especial a sua contabilidade, com conteúdo padronizado e atualizado diretamente pelos próprios órgãos objeto de fiscalização. ",
                "E": "As informações constantes do banco de dados são de domínio público."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei Orgânica do Município de Itapecerica da Serra, (na seção II, intitulada Das Obras e Serviços Públicos, em seu parágrafo único) na elaboração do projeto, quais exigências deverão ser atendidas? ",
            "alternativas": {
                "A": "Exigências de proteção do patrimônio histórico-cultural e do meio ambiente. ",
                "B": "Exigências normativas e regulatórias. ",
                "C": "Exigências do memorial descritivo do projeto. ",
                "D": "Exigências legais a nível estadual e federal. ",
                "E": "Exigências técnico-estruturais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Lei Orgânica do Município de Itapecerica da Serra, as obras e os serviços de interesse comum realizados pelo município devem sempre respeitar a legislação aplicável e contar com a autorização da Câmara Municipal, por meio dos critérios estabelecidos a seguir, salvo: ",
            "alternativas": {
                "A": "Convênio com o Estado de São Paulo, a União ou entidades particulares. ",
                "B": "Consórcios com outros Municípios. ",
                "C": "Termos de parcerias com Organizações da Sociedade Civil de Interesse Público, na forma da Legislação Federal. ",
                "D": "Contratos de gestão com Organizações Governamentais. ",
                "E": "Parcerias com entidades paraestatais. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 14 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O processo legislativo, em observância à Lei Orgânica do Município de Itapecerica da Serra, compreende a elaboração dos instrumentos a seguir, exceto: ",
            "alternativas": {
                "A": "Emendas à Lei Orgânica do Município ",
                "B": "Leis complementares ",
                "C": "Leis ordinárias ",
                "D": "Decretos legislativos ",
                "E": "Medidas provisórias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do município de Itapecerica da Serra, sobre os cargos públicos, é incorreto afirmar: ",
            "alternativas": {
                "A": "Nem todos os cargos de carreira são de provimento efetivo. ",
                "B": "Os cargos isolados são de provimento efetivo ou funções de confiança conforme dispuser a sua lei criadora. ",
                "C": "Os cargos de Secretários Municipais e Chefe de Gabinete, serão providos obedecidos o disposto nos arts 60 e 60A, da Lei Orgânica do Município. ",
                "D": "Aos servidores titulares e cargos de provimento efetivo nomeados em função de confiança, exercendo cargo de agente político ou mandato classista é garantida a contagem de tempo de serviço para todos os efeitos. ",
                "E": "É vedado atribuir ao servidor público função diversa ao do seu cargo, exceto nos casos de readaptação, substituição e designação para cargo de chefia, direção ou assessoramento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE DE RECURSOS \nHUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "De acordo com o Estatuto dos Servidores Públicos do município de Itapecerica da Serra, os cargos públicos são acessíveis a todos os que preencham, obrigatoriamente, alguns requisitos específicos. A seguir, foram elencados alguns desses requisitos. Assinale a alternativa que não condiz fielmente ao referido estatuto. ",
            "alternativas": {
                "A": "Ser brasileiro nato ou naturalizado. ",
                "B": "Ter sido previamente habilitado em concurso público, ressalvado o preenchimento de cargo de livre provimento em comissão. ",
                "C": "Estar no gozo dos direitos políticos. ",
                "D": "Gozar de boa saúde, física e mental, comprovada em exame médico. ",
                "E": "Possuir habilitação profissional para o exercício das atribuições inerentes ao cargo, quando for o caso. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ASSISTENTE DE RECURSOS HUMANOS Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}