{
    "ASSISTENTE TÉCNICO CONTÁBIL": [
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "57 mil detidos: número de brasileiros \ncruzando fronteira do México para EUA \naumenta 8 vezes em um ano e bate recorde  \n \nO número de brasileiros cruzando ilegalmente \na fronteira sul dos Estados Unidos bateu \nrecorde histórico no ano fiscal de 2021 (que vai \nde 1º de outubro de 2020 a 30 de setembro de \n2021). Ao todo, foram 56.881 detidos, um \naumento de 700% em relação ao mesmo \nperíodo de 2020.  \nOs dados foram divulgados nesta sexta -feira \n(22/10) pelo órgão  americano de Alfândega e \nProteção de Fronteiras.  \nSó em setembro, 10.471 tentaram a travessia, a \nmaior marca durante o período.  \nA maioria tentou entrar no país pelo Estado do \nArizona (36.682 ou 65% do total).  \nO número total de brasileiros cruzando \nilegalme nte a fronteira sul dos EUA nesse ano \nfiscal (56.881) superou em quase oito vezes o \ntotal de 2020 (ou seja, de 1º de outubro de 2019 \na 30 de setembro de 2020), quando o \ncontingente de detidos nessa rota migratória \nfoi de 7.161.  \nCom o aumento dos que tentam  a travessia \nilegal, o Brasil já é a sexta nação com o maior \nnúmero de imigrantes detidos pelas \nautoridades americanas na fronteira sul do \npaís, atrás do México, Honduras, Guatemala, \nEl Salvador, Equador, nessa ordem.  \nEstá à frente, por exemplo, de países como \nNicarágua, Cuba, Colômbia e Venezuela que, \nhistoricamente, enviavam mais imigrantes \nirregulares aos EUA.  \nPara se ter ideia do tamanho desse fluxo \nregistrado em 12 meses, é como se, em média, \n156 brasileiros fossem detidos por dia ao tentar \nacessar os EUA a pé pela fronteira com o \nMéxico.  \n(Luis Barrucho / BBC News Brasil em Londres \n– 22/10/2021)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Em média, mais de uma centena de brasileiros tentaram entrar ilega lmente a cada dia nos EUA, entre outubro de 2020 e setembro de 2021. ",
                "B": "O Brasil se tornou a nação líder em número de cidadãos tentando entrar ilegalmente nos EUA, ultrapassando países como Cuba e Venezuela. ",
                "C": "Mais de 20 mil brasileiros foram detidos tentando entrar ilegalmente nos EUA pela fronteira sul do país, nos territórios de estados que não o Arizona. ",
                "D": "O recorde de detenções de imigrantes ilegais brasileiros, durante o período analisado na matéria, se deu no mês de setembro. ",
                "E": "Histo ricamente, cidadãos de países como Cuba e Venezuela superavam a quantidade de brasileiros tentando entrar ilegalmente nos EUA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Países como Nicarágua, Cuba, Colômbia e Venezuela passaram a enviar mais imigrantes regulares para os EUA, razão pela qual foram superados pelos brasileiros. ",
                "B": "O número total de brasileiros cruzando ilegalmente a fronteira sul dos EUA se deu em razão da diminuição de brasileiros entrando d e forma regular no país. ",
                "C": "Com a pandemia de COVID -19, países latino -americanos deixaram completamente de enviar imigrantes ilegais para os EUA. ",
                "D": "Imigrantes ilegais tentam entrar pela fronteira sul dos EUA por outros pontos além do território do estad o do Arizona. ",
                "E": "O número de imigrantes brasileiros detidos aumentou de forma tão acentuada porque só recentemente os dados de imigração passaram a ser coletados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Nunca antes tantos brasileiros tentaram entrar ilegalmente nos EUA pela fronteira sul daquele país. ",
                "B": "O número de brasileiros detidos provavelmente não corresponde à realidade, pois muitos apenas desejavam pedir asilo político, não sendo imigrantes i legais. ",
                "C": "A maioria dos brasileiros que entra ilegalmente nos EUA não pretende ficar permanentemente no país, mas apenas o suficiente para ganhar dinheiro e voltar ao Brasil. ",
                "D": "A imigração ilegal é um problema apenas na fronteira sul dos EUA, inexistin do a situação no norte do país. ",
                "E": "A questão da imigração é considerada uma pauta pouco importante na política americana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Acerca do substantivo feminino “ideia”, usado no último parágrafo do texto, é correto afirmar: ",
            "alternativas": {
                "A": "A palavra deveria ter recebido acento, por conta da mesma regra que leva à acentuação de “chapéu”. ",
                "B": "Segundo as regras ortográficas vigentes da língua por tuguesa, tanto a forma usada no texto quanto a acentuada estão corretas. ",
                "C": "A palavra não possui acento pela mesma razão pela qual o vocábulo “geleia” não é acentuado. ",
                "D": "A palavra não é acentuada por atuar, no texto, como um adjetivo. ",
                "E": "A aplicação do acento à palavra varia de acordo com sua função gramatical."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique, dentre os verbos abaixo, usados no texto, qual está grafado na forma nominal do particípio : ",
            "alternativas": {
                "A": "cruzando ",
                "B": "registrado ",
                "C": "enviavam ",
                "D": "fossem ",
                "E": "tentou"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Cons idere o trecho abaixo, presente no penúltimo parágrafo do texto: “Está à frente, por exemplo, de países como…” Acerca desse trecho, é verdadeiro afirmar: ",
            "alternativas": {
                "A": "O uso do acento agudo está incorreto. ",
                "B": "Duas vírgulas adicionais deveriam ter sido utilizadas. ",
                "C": "“Está à frente” deveria, obrigatoriamente, ser substituído por “Está na frente”. ",
                "D": "Nenhum dos acentos foi corretamente aplicado. ",
                "E": "O uso do acento grave está correto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: ",
            "alternativas": {
                "A": "Sinto falta de ouvir o seu falar . ",
                "B": "Ele afirmou que pode ir. ",
                "C": "Gosto de caminhar aos domingos. ",
                "D": "Podemos arrumar sim. ",
                "E": "Eu não penso nisso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como adjetivo na frase: ",
            "alternativas": {
                "A": "O preço está muito caro. ",
                "B": "O preço está muito caro . ",
                "C": "Alugamos o veículo . ",
                "D": "O João cantou hoje. ",
                "E": "Ouvi falar disso ontem ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio na frase: ",
            "alternativas": {
                "A": "Eu nem imagino qual é a solução . ",
                "B": "Nós temos que ir! ",
                "C": "Tenho mil reais. ",
                "D": "É uma sugestão criativa. ",
                "E": "Poderíamos ter ido ontem ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de porcos : ",
            "alternativas": {
                "A": "cardume ",
                "B": "revoada ",
                "C": "vara ",
                "D": "cáfila ",
                "E": "matilha MATEMÁTICA E RACÍOCINIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Uma caixa de bombons custa R$ 10,00 no mercado de Jonas. Já no mercado de Joaquim, a mesma caixa de bombons custa 13% a mais. Então, o valor dessa caixa de bombons na loja de Joaquim é de: ",
            "alternativas": {
                "A": "R$ 15,00. ",
                "B": "R$ 14,05. ",
                "C": "R$ 13,00. ",
                "D": "R$ 12,20. ",
                "E": "R$ 11,30."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Para fazer um pudim médio de pão, Anastácia utiliza oito pães. Se ela comprar cento e doze pães, seguindo essa proporção, ela conseguirá fazer quantos pudins? ",
            "alternativas": {
                "A": "14. ",
                "B": "13. ",
                "C": "12. ",
                "D": "11. ",
                "E": "10."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Abaixo estão expostas a quantidade de frutas que Ana comeu por dia, durante oito dias. Então, observando os dados, é correto afirmar que a média de frutas que ela come, por dia, é de: 6 / 7 / 12 / 6 / 8 / 3 / 1 / 5 ",
            "alternativas": {
                "A": "6. ",
                "B": "5. ",
                "C": "4. ",
                "D": "3. ",
                "E": "2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "A mãe de Pedrinho comprou um tecido para envolver toda lateral do berço do menino. Sabendo que o berço tem forma retangular, com medidas de 3 m por 1,5 m. Então, a quantidade de tecido que ela precisou comprar é de: ",
            "alternativas": {
                "A": "10 m. ",
                "B": "9 m. ",
                "C": "8 m. ",
                "D": "7 m. ",
                "E": "6 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Ricardo aplicou R$ 500,00 no regime de juros simples, a uma taxa de 3% ao mês, durante um ano. Após esse período, o montante que ele recebeu foi de: ",
            "alternativas": {
                "A": "R$ 180,00. ",
                "B": "R$ 145,00. ",
                "C": "R$ 300,00. ",
                "D": "R$ 545,00. ",
                "E": "R$ 680,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Em 22 de outubro de 2021, o órgão americano de Alfândega e Proteção de Fronteiras divulgou que houve recorde no número de brasileiros tentando entrar ilegalmente nos EUA pela fronteira sul daquele país. Nesse contexto, indique a opção verdadeira : ",
            "alternativas": {
                "A": "A exp ressão “fronteira sul” não é acurada, visto que o governo americano não distingue suas fronteiras. ",
                "B": "Como a liberdade de ir e vir é considerada um direito humano, imigrantes não podem ser considerados irregulares por um país. ",
                "C": "Alfândega é o órgão resp onsável pelo policiamento ou defesa militar de uma fronteira. ",
                "D": "Não existe uma definição clara do que seja uma fronteira ou uma alfândega. ",
                "E": "Fronteira é o limite que demarca o território de um país, separando -o de outro(s)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "O conflito armado entre Rússia e Ucrânia gerou impactos econômicos internacionais, como, por exemplo, a alta no preço de diversas commodities . Indique a opção que descreve, corretamente, o que são commodities : ",
            "alternativas": {
                "A": "Produtos industrializados, de alta tecnol ogia e valor agregado, cuja produção e exportação é dominada por um seleto grupo de países desenvolvidos, para os quais possuem importante valor estratégico. ",
                "B": "Bens primários, comercializados em grande volume e na sua forma natural ou pouco modificada, d estinados principalmente à exportação, com preços definidos pelo mercado internacional e que geralmente são matéria -prima para fabricação de outros produtos. ",
                "C": "Produtos industrializados, de alta tecnologia e valor agregado, destinados à defesa militar e atividades de obtenção de inteligência, tendo papel estratégico para as forças armadas de diversos países e cuja demanda foi fortemente elevada em virtude do conflito armado que está ocorrendo na Europa. ",
                "D": "Bens e serviços primários de alta tecnologia e valor agregado, comercializados em pequeno volume e cuja produção e exportação são completamente controladas por um pequeno grupo de países, como aqueles reunidos em torno da Organização dos Países Exportadores de Petróleo. ",
                "E": "Conjunto das op erações comerciais, quase que totalmente realizadas por criptomoedas e independentes dos preços em dólar do mercado internacional, de produtos primários de baixo ou alto valor agregado, como os metais preciosos, minérios e combustíveis para usinas nucleare s."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Considere o seguinte trecho de reportagem: “Segundo a Comissão para a Igualdade e contra a Discriminação Racial (CICDR), órgão ligado ao governo português, denúncias de casos de xenofobia contra brasileiros em Portugal aumentaram 4 33% desde 2017” (Luis Barrucho – BBC News Brasil em Londres – 06/05/2022) Indique qual alternativa abaixo descreve, corretamente , o que é xenofobia : ",
            "alternativas": {
                "A": "Conjunto de teorias e crenças que estabelecem uma hierarquia entre as raças. ",
                "B": "Rejeição ou aversão a homossexual e à homossexualidade. ",
                "C": "Sistema social ou político que privilegia a elite, em detrimento dos demais membros da sociedade. ",
                "D": "Desconfiança, temor ou antipatia por pessoas estranhas ao meio daquele que as ajuíza. ",
                "E": "Ódio ou aversão às mulheres."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em anos recentes, diversos países lançaram programas de incentivo à atração de imigrantes. Dentre as opções abaixo, indique aquela que descreve, corretamente , uma ou mais razões para tal fato: ",
            "alternativas": {
                "A": "A necessidade de aumentar o continge nte das forças armadas, bem como de profissionais de inteligência estratégica. ",
                "B": "A necessidade de voluntários para testes de novas vacinas e remédios. ",
                "C": "O envelhecimento da população, a sobrecarga do sistema previdenciário e a falta de mão -de-obra qual ificada. ",
                "D": "Questões única e exclusivamente filantrópicas, com o objetivo de dar oportunidades a trabalhadores de países subdesenvolvidos. ",
                "E": "Acordos com países com grande densidade demográfica, de forma a aliviar os sistemas de saúde e previdência de ta is países."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a frase abaixo, retirada de reportagem publicada em 18/07/2022: “Financiamento será decisivo para implementar Acordo de Paris, defendem países lusófonos” (MCIT - gov.br) Indique a opção que descreve corretamente, o que signi fica o termo lusófono : ",
            "alternativas": {
                "A": "Que ou aquele que fala português, ou coletividade cuja língua oficial ou dominante é o português. ",
                "B": "Países que fazem parte do Império Português. ",
                "C": "Países cujo controle territorial ou decisões políticas dependem, em grande med ida, da autoridade central do estado português. ",
                "D": "Refere -se a uma instituição financeira internacional formada por um grupo de países conhecidos como lusófonos. ",
                "E": "Refere -se a um grande conglomerado internacional de telecomunicações, chamado “Lusofonia” ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Uma pessoa conhece um website, do qual gosta bastante. Entretanto, ela nota que está chegando o horário de um compromisso que possui e fecha o navegador de Internet, em seguida desligando o computador, sem anotar o nome do site do qual gostou. Nesse contex to, indique a opção correta :",
            "alternativas": {
                "A": "A pessoa terá que, obrigatoriamente, se esforçar para lembrar o endereço do site.",
                "B": "Para reencontrar o website, a pessoa poderá usar o recurso de histórico, presente nos principais navegadores.",
                "C": "A pessoa terá que fazer uma busca na Internet para reencontrar o website, pois nenhum navegador de Internet possui recurso para gravar a lista de sites visitados.",
                "D": "A pessoa poderá reencontrar o website na pasta “Downloads”, pois o Window salva, automaticamente, uma cópia completa de todos os websites visitados.",
                "E": "A pessoa deverá contatar seu provedor de Internet ou a ANATEL para reencontrar o website que visitou"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Considere a imagem abaixo, que mostra um item na Área de Trabalho do Windows: Um homem seleciona o item mostrado na imagem e, por engano, aperta a tecla Del (Delete). É correto afirmar:",
            "alternativas": {
                "A": "O arquivo do Word “RELATÓRIO 2021.docx” será enviado para a lixeira, de onde poderá ser recuperado.",
                "B": "O arquivo do Word “RELATÓRIO 2021.docx” será completamente apagado do computador, não podendo ser recuperado.",
                "C": "Nada acontecerá, pois a tecla Del não produz efeitos quando acionada em tal situação.",
                "D": "O ar quivo do Word “RELATÓRIO 2021.docx” não será afetado, pois o item apagado é apenas um atalho para o arquivo.",
                "E": "A extensão do item indica que ele é um arquivo do Excel."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Uma pessoa está trabalhando em um documento do Microsoft Word com mais de d uzentas páginas. Ela deseja editar um trecho do documento que, embora ela não saiba em qual página está, ela se lembra que possui a palavra “superávit”. Indique a opção que descreve, corretamente , uma das formas mais rápidas e práticas pelas quais ela pode ria encontrar o trecho desejado:",
            "alternativas": {
                "A": "Percorrendo todo o documento, página por página.",
                "B": "Utilizado o botão “Localizar”, presente na guia “Página Inicial”, e buscando por “superávit”.",
                "C": "Utilizando o botão “Contagem de Palavas”, presente na guia “Revisão”, e pedir para serem exibidas as palavras iniciadas pela letra “s”.",
                "D": "Utilizando o botão “Hiperlink”, na guia “Inserir”, e analisando os atalhos para as palavras.",
                "E": "Utilizando o botão “Sumário”, na guia “Referência”, e buscando a página correspondente à palavra “superávit”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Um estudante universitário, ao iniciar seu Trabalho de Conclusão de Curso, pensa no grande trabalho que terá para inserir e formatar, no final do TCC, a extensa bibliografia que consultará para compor a dissertação. Assim, ele resolve usar um recurso do Microsoft Word para facilitar a empreitada. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "O Word não possui recurso que possa ajudar o estudante, sendo necessário que ele insira e formate manualmente as referên cias bibliográficas.",
                "B": "O estudante deverá usar o recurso “Sumário”, presente na guia “Referências”, que, como o próprio nome sugere, irá sumarizar as referências bibliográficas.",
                "C": "O estudante poderá usar o recurso “Gerenciar Fontes Bibliográficas”, prese nte na guia “Referências”.",
                "D": "Nativamente, o Word não possui recurso que possa ajudar o estudante, mas aceita suplementos terceirizados, que o universitário deverá comprar de instituições como a ABNT, por exemplo.",
                "E": "O estudante deverá recorrer a uma ferra menta do Microsoft Excel para criar as referências bibliográficas, posteriormente importando -as para o Word."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Um funcionário acessa a pasta “Documentos”, no Windows 7. Dentro da pasta “Documentos”, ele seleciona uma outra pasta, chamada “Relatór ios 2021”, na qual há diversos arquivos do Word e Excel. Com a pasta “Relatórios 2021” selecionada, ele aperta a combinação de teclas Ctrl + X. Em seguida, ele acessa a “Área de Trabalho” e usa a combinação de teclas Ctrl + V. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "A pasta “Relatórios 2021” será movida para a “Área de Trabalho”, mas os arquivos do Word e Excel continuarão dentro da pasta “Documentos”.",
                "B": "A pasta “Relatórios 2021” continuará dentro da pasta “Documentos”, mas os arquivos do Word e Excel serão copiados para a “Área de Trabalho”.",
                "C": "A pasta “Relatórios 2021” continuará dentro da pasta “Documentos”, mas os arquivos do Word e Excel serão movidos para a “Área de Trabalho”.",
                "D": "A pasta “Relatórios 2021”, com seu conteúdo, será movida da pasta “Documentos” para a “Área de Trabalho”.",
                "E": "A pasta “Relatórios 2021”, com seu conteúdo, será copiada da pasta “Documentos” para a “Área de Trabalho”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A Norma Brasileira de Contabilidade NBC TG - Estrutura Conceitual para Relatório Financeiro, editada pelo Conselho Federal de Contabilidade , é a norma balizadora para elaboração e divulgação de Relatórios Financeiros para fins gerais. Neste sentido, ela define as características qualitativas que a informação contábil deve possuir para ser considerada útil no processo de tomada de decisão pelos usuários previstos. Acerca do tema, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Classificar, caracterizar e apresentar informações de modo claro e conciso as torna compreensíveis, no entanto, alguns fenômenos são inerentemente complexos e pode não ser possível tornar a sua compreensão fácil. ",
                "B": "A Norma segrega as características qualitativas das informações financeiras úteis em características qualitativas fundamentai s e características qualitativas de melhoria, sendo as primeiras a relevância e a representação fidedigna. ",
                "C": "Um aspecto que influencia a característica qualitativa da relevância é a materialidade. Nesse sentido, é possível adotar modelos matemático -estatísticos para definir padrões de materialidade aplicáveis indistintamente a todas as entidades que reportam a informação financeira. ",
                "D": "O uso de estimativas razoáveis é parte essencial da elaboração de informações financeiras e não prejudica a utilidade da s informações se as estimativas são descritas e explicadas de forma clara e precisa. ",
                "E": "Informações financeiras relevantes são capazes de fazer diferença nas decisões tomadas pelos usuários , ainda que alguns usuários optem por não tirar vantagem delas ou já tenham conhecimento delas a partir de outras fontes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Tendo em mente os conceitos de Ativo e Passivo, definidos pela NBC TG - Estrutura Conceitual para Relatório Financeiro, editada pelo Conselho Federal de Contabilidade , assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "Todos os direitos da entidade devem ser classificados como Ativo, incluindo direitos públicos de passagem ou know -how que seja de domínio público. ",
                "B": "Ativo é um recurso econômico presente controlado pela entidade como resultado de eventos passados. ",
                "C": "Passivo é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados. ",
                "D": "A obrigação é o dever ou responsabilidade que a entidade não tem a capacidade prática de evitar. A ob rigação é sempre devida à outra parte. A outra parte pode ser uma pessoa ou outra entidade, grupo de pessoas ou outras entidades, ou a sociedade em geral. Não é necessário conhecer a identidade da parte para quem a obrigação é devida. ",
                "E": "Um direito pode a tender à definição de recurso econômico e, portanto, pode ser um ativo, mesmo se a probabilidade de que produzirá benefícios econômicos for baixa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Tendo em mente os conceitos de Receita e Despesa e Patrimônio Líquido , definidos pela NBC TG - Estrutura Conceitual para Relatório Financeiro, editada pelo Conselho Federal de Contabilidade , assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "C ontribuições de detentores de direitos sobre o patrimônio e distribuições a detentores de direitos sobre o patrimônio não devem ser evidenciados como itens que influenciam o desempenho financeiro da entidade. ",
                "B": "Receitas são aumentos nos ativos, ou reduções nos passivos, que resultam em aumentos no patrimônio líquido, exceto aqueles referentes a contribuições de detentores de direitos sobre o patrimônio. ",
                "C": "Transações diferentes e outros eventos geram receitas e despesas com diferentes características. Fornecer informações separadamente sobre receitas e despesas com diferentes características pode ajudar os usuários das dem onstrações contábeis a compreenderem o desempenho financeiro da entidade. ",
                "D": "Patrimônio líquido é a participação residual nos ativos da entidade após a dedução de todos os seus passivos. ",
                "E": "Despesas são reduções nos ativos, ou aumentos nos passivos, que resultam em reduções no patrimônio líquido, inclusive aqueles referentes a distribuições aos detentores de direitos sobre o patrimônio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Uma fábrica adquire uma máquina nova para sua produção em 31/05/2021. O bem é adquirido em 10 parcelas mensais, iguais e sucessivas de R$ 20.000,00, sem juros, vencendo a primeira parcela em 30/06/2021. Foram gastos R$ 5.000,00 a título de imposto de importação e mais R$ 15.000,00 para adaptação das instalações, e a máquina começou a operar em 01/06 /2021. Segundo o departamento de engenharia, a vida útil da máquina é de 10 anos, e seu valor residual, de R$ 24.000,00. Diante do exposto, o valor ...",
            "alternativas": {
                "A": "R$ 9.800,00. ",
                "B": "R$ 10.142,33. ",
                "C": "R$ 11. 167,67. ",
                "D": "R$ 10.967,33. ",
                "E": "R$ 11.433,33."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Lei nº 4.320/1964, assinale a alternativa que constitui fonte legítima para abertura de créditos adicionais suplementares e especiais , desde que não comprometidos : ",
            "alternativas": {
                "A": "Superávit Financeiro apurado em Balanço Patrimonial do exercício anterior. ",
                "B": "Resultado Financeiro do exercício anterior, apurado no Balanço Financeiro. ",
                "C": "Superávit Financeiro, apurado no Balanço Financeiro do exercício anterior. ",
                "D": "Resultado Patrimonial do exercício anterior, apurado na Demonstração das Variações Patrimoniais. ",
                "E": "Superávit Orçamentário do exercício anterior, apurad o no Balanço Orçamentário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Para resolução das questões de número 3 1 a 33, considere as informações a seguir, extraídas do balancete de verificação da empresa varejista Pé Quente Ltda., ao final do exercício de 2021: Juros Ativos ................................ ...... 10.000,00 Estoq ue final do exercício ................ 25.700,00 Comissões sobre vendas ................... 12.300,00 Abatimentos concedidos ..................... 8.100,00 Descontos condicionais concedidos .... 5.000,00 Devoluções de vendas ...................",
            "alternativas": {
                "A": "167.900,00. ",
                "B": "172.300,00. ",
                "C": "177.300,00. ",
                "D": "180.200,00. ",
                "E": "175.200,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Em 2021, o Resultado com Mercadorias da Pé Quente Ltda. foi de: ",
            "alternativas": {
                "A": "118.500,00. ",
                "B": "113.500,00. ",
                "C": "130.800,00. ",
                "D": "127.900,00. ",
                "E": "122.900,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Em 2021, a Margem Líquida da Pé Quente Ltda. foi de (considere apenas duas casas decimais após a vírgula): ",
            "alternativas": {
                "A": "19,93%. ",
                "B": "16,48%. ",
                "C": "17,79%. ",
                "D": "20,31%. ",
                "E": "21,32%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Em contabilidade de custos para tomada de decisões, a diferença entre o preço de venda de um produto e os custos e despesas variáveis a ele diretamente atribuíveis é conceituada como: ",
            "alternativas": {
                "A": "Margem Bruta. ",
                "B": "Ponto de Equilíbrio. ",
                "C": "Lucro Líquido. ",
                "D": "Margem de Contribuição. ",
                "E": "Retorno do Ativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "O _____________ é o método derivado da aplicação dos princípios de contabilidade, sendo o único aceito pela legislação do Imposto de Renda. Um dos princípios de contabilidade aplicados é o da compet ência, uma vez que a apropriação dos custos de produção para o resultado do exercício ocorre quando da venda dos produtos acabados, e os custos relativos aos produtos em elaboração e aos produtos acabados que não tenham sido vendidos são ativados nos respe ctivos estoques. Assinale a alternativa que ...",
            "alternativas": {
                "A": "Custeio Variável. ",
                "B": "Custeio por Absorção. ",
                "C": "Custeio RKW. ",
                "D": "Custo -padrão ideal. ",
                "E": "Custeio ABC."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Dois dos principais tributos incidentes sobre o faturamento das empresas em geral no Brasil são a contribuição para o PIS/Pasep e a contribuição para o financiamento da Seguridade Social (Cofins). Com base na Instrução Normativa RFB nº 1.911/2019, avalie as afirmativas a seguir e assinale a alternativa correta: I. Não são contribuintes dos aludidos tributos as fundações de direito privado e as fundações públicas, instituídas e mantidas pelo Poder Público. II. A Contribuição para o PIS/Pasep e a ...",
            "alternativas": {
                "A": "Estão corretas apenas I, II e IV. ",
                "B": "Estão corretas apenas I, II e III. ",
                "C": "Estão corretas apenas I e II. ",
                "D": "Estão corretas apenas II e III. ",
                "E": "Estão corretas apenas II, III e IV."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "A previsão constitucional da destinação obrigatória de recursos mínimos para as áreas da saúde a educação é uma ressalva expressa ao princípio orçamentário da/do: ",
            "alternativas": {
                "A": "Publi cidade. ",
                "B": "Legalidade. ",
                "C": "Orçamento Bruto. ",
                "D": "Discriminação. ",
                "E": "Não -vinculação da Receita de Impostos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Suponha que o Chefe do Poder Executivo de Quero -Quero encaminha o Projeto de Lei Orçamentária para a Câmara Municipal prevendo alterações no zoneamento urbano e criando vantagens para servidores públicos. Ainda, ao analisar o projeto, os vereadores percebem que dele não constam as dotações referentes ao programa Educação para Todos, da Secretaria de Educação. No caso descrito foram violados de forma direta, respectivamente, os princípios orçamentários: ",
            "alternativas": {
                "A": "da Unidade e da Transparência. ",
                "B": "da Unidade e da Totalidade. ",
                "C": "da Exclusividade e da Universalidade. ",
                "D": "da Unidade e da Universalidade. ",
                "E": "da Exclusividade e do Equilíbrio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Acerca dos créditos adicionais, e com base na legislação vigente, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A própria Lei Orçamentária Anual (LO",
            "alternativas": {
                "A": "poderá conter dispositi vo autorizando a abertura de créditos suplementares e especiais, até determinado montante. ( ) Para abertura de créditos extraordinários é imprescindível a autorização legislativa prévia e a indicação dos recursos disponíveis para ocorrer a despesa. ( ) Os créditos especiais são destinados à cobertura de dotações orçamentárias não originalmente fixadas da LOA. (A) F – F – F ",
                "B": "V – F – V ",
                "C": "F – V – F ",
                "D": "V – V – F ",
                "E": "F – F – V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Nos termos da Lei Complementar nº 101/2000 (LRF), o Poder Exec utivo estabelecerá a programação financeira e o cronograma de execução mensal de desembolso, documentos que serão o norte da execução orçamentária pelas unidades gestoras do Orçamento . De acordo com o citado normativo, o prazo para efetivar tal medida é: ",
            "alternativas": {
                "A": "Imediatamente após a aprovação da Lei de Orçamento pelo Legislativo. ",
                "B": "Dentro do exercício financeiro em que tiver sido aprovada a Lei Orçamentária Anual. ",
                "C": "Imediatamente após a publicação dos orçamentos. ",
                "D": "Até trinta dias após a publicação dos orçamentos. ",
                "E": "Juntamente com o envio do Projeto da Lei Orçamentária ao Poder Legislativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Fundada no art. 14 Lei nº 4.320/1964, esta classificação da despesa orçamentária reflete a estrutura de alocação dos créditos orçamentários e está estruturada em dois níveis hierárquicos: órgão orçamentário e unidade orçamentária , não sendo padronizada a nível nacional. Trata -se da classificação: ",
            "alternativas": {
                "A": "Por fonte de recursos. ",
                "B": "Instituci onal. ",
                "C": "Funcional. ",
                "D": "Programática. ",
                "E": "De Resultado Primário."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Com relação à Classificação da Despesa Orçamentária por Natureza, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) A classificação da despesa orçamentária quanto à sua natureza comporta três categorias econômicas: corrente, de capital e neutra. ( ) A ‘modalidade de aplicação’ é uma informação gerencial, parte da classificação por natureza, que tem por fin alidade indicar se os recursos são aplicados diretamente por órgãos ou enti...",
            "alternativas": {
                "A": "F – V – V ",
                "B": "F – F – F ",
                "C": "F – V – F ",
                "D": "V – V – F ",
                "E": "V – F – V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Ao acomp anhar o recebimento de material pela Comissão responsável, a qual confere os documentos fiscais e contratuais, certifica o recebimento e transmite os documentos ao Contador para liquidação da despesa orçamentária, o Auditor adota procedimento de auditoria denominado: ",
            "alternativas": {
                "A": "Observação. ",
                "B": "Inspeção. ",
                "C": "Revisão Analítica. ",
                "D": "Indagação. ",
                "E": "Confirmação Externa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Com relação ao Plano de Contas Aplicado ao Setor Público (PCASP), avalie as afirmativas a seguir e assinale a alternativa correta: I. Atualmente, o Plano de Contas Aplicado ao Setor Público está segregado em quatro naturezas de informação, contendo um total de nove classes de contas. II. A arrecadação de receitas orçamentárias gera registros contábeis apenas em contas de natureza patrimo nial, em função da adoção do regime de caixa para a receita. III. A utilização do PCASP é facultativa para as...",
            "alternativas": {
                "A": "Apenas III e IV estão corretas. ",
                "B": "Apenas II, III e IV estão corretas. ",
                "C": "Apenas I, II e III estão corretas. ",
                "D": "Apenas I, III e IV estão corretas. ",
                "E": "Apenas II e IV estão corretas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Para resolução das questões 4 5 a 47, considere as informações abaixo, extraídas do Sistema Integrado de Informação Contábil -Financeira do Município de Pavão do Norte em 31/12/2021: Receitas Orçamentárias Arrecadadas: Remuneração das disponibilidades 2.000,00 Alienação de Bens Imóveis 25.000,00 Receita de Inscrições em Testes Seletivos 7.500,00 Impostos, Taxas e Contribuições de Melhoria 42.000,00 Amortização de Empréstimos 16.000,00 Laudêmios e Aluguéis 6.000,00 Multa e Juros sobre Receitas de...",
            "alternativas": {
                "A": "74.500,00. ",
                "B": "77.000,00. ",
                "C": "69.500,00. ",
                "D": "93.000,00. ",
                "E": "84.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "No exercício de 2021, a Despesa Total com Pessoal do Município de Pavão do Norte foi de: ",
            "alternativas": {
                "A": "52.930,00. ",
                "B": "55.430,00. ",
                "C": "47.930,00. ",
                "D": "45.930,00. ",
                "E": "45.430,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Sobre a situação da Despesa Total com Pessoal do Município de Pavão do Norte em relação às normas da LRF, e tendo por base os números extraídos das duas questões anteriores, é correto afirmar que: ",
            "alternativas": {
                "A": "O Município estourou o limite máximo de Despesas com Pessoal no exercício de 2021, devendo, nos próximos dois bimestres, exonerar pelo menos 20% dos servidores não estáveis. ",
                "B": "No exercício de 2021, o Município comprometeu apenas 49% de sua Receita Corrente Líquida com Despesas com Pessoal, não tendo, assim, ultrapassado quaisquer dos limites estipulados na LRF, não estando, portanto, su jeito a quaisquer vedações ou impedimentos. ",
                "C": "O Município ultrapassou o limite máximo de Despesas com Pessoal no exercício de 2021, devendo exonerar os servidores não estáveis, e estando sujeito o gestor a multa imposta pelo Tribunal de Contas. ",
                "D": "No ex ercício de 2021, o Município ultrapassou o limite de alerta e o limite prudencial de Despesas com Pessoal estipulado pela LRF, estando vedada, ao Poder que incorreu no excesso, dentre outras restrições, a criação de cargo, emprego ou função pública. ",
                "E": "Em 2021 o Município ultrapassou apenas o limite de alerta, não havendo, neste caso, qualquer impedimento no sentido de concessão de benefícios ou reajustes aos servidores municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Com relação às Demonstrações Contábeis exigidas pela Lei 4.320/1964, é INCORRETO afirmar: ",
            "alternativas": {
                "A": "No Balanço Patrimonial, o Ativo Permanente compreenderá os bens, créditos e valores, cuja mobilização ou alienação dependa de autorização legislativa. ",
                "B": "a Demonstração das Variações Patrimoniais evidenciará as alteraç ões verificadas no patrimônio, resultantes ou independentes da execução orçamentária, e indicará o resultado patrimonial do exercício. ",
                "C": "o Balanço Orçamentário demonstrará a receita e a despesa orçamentárias bem como os recebimentos e os pagamentos de na tureza extraorçamentária, conjugados com os saldos em espécie provenientes do exercício anterior, e os que se transferem para o exercício seguinte. ",
                "D": "No Balanço Financeiro, os Restos a Pagar do exercício serão computados na receita extraorçamentária para compensar sua inclusão na despesa orçamentária. ",
                "E": "N o Balanço Patrimonial, o Ativo Financeiro compreenderá os créditos e valores realizáveis independentemente de autorização orçamentária e os valores numerários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Receita orçamentária efetiva po de ser conceituada como aquela que, no momento de sua realização, provoca incremento na situação patrimonial líquida do ente, sendo, desta feita, fato contábil modificativo. Tendo isto em mente, assinale a alternativa que representa uma receita orçamentári a efetiva: ",
            "alternativas": {
                "A": "Amortização de Empréstimos Concedidos. ",
                "B": "Alienação de Bens Imóveis. ",
                "C": "Operações de Crédito por Antecipação da Receita Orçamentária. ",
                "D": "Transferências de Capital. ",
                "E": "Recebimento de Depósitos, Cauções e Consignações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ASSISTENTE TÉCNICO CONTÁBIL",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "De acordo com a Lei Complementar 101/2000 - Lei de Responsabilidade Fiscal, NÃO é parte integrante do Relatório Resumido da Execução Orçamentária do ente: ",
            "alternativas": {
                "A": "Demonstrativo da execução das despesas for função e subfunção. ",
                "B": "Demonstrativo de receitas e despe sas previdenciárias. ",
                "C": "Demonstrativo da apuração da receita corrente líquida. ",
                "D": "Demonstrativo dos resultados primário e nominal. ",
                "E": "Demonstrativo do montante das disponibilidades de caixa em trinta e um de dezembro."
            },
            "resposta_correta": "E"
        }
    ]
}