{
    "ATENDENTE FAZENDÁRIO": [
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o possível aparecimento de espécies não nativas na Antártica estaria relacionado: ",
            "alternativas": {
                "A": "às mudanças no ecossistema local em função do aumento de algas flutuantes. ",
                "B": "ao aumento das polínias, que fornecem habitats livres de gelo para espécies costeiras. ",
                "C": "ao aumento da quantidade de gelo, que facilita a permanência dos animais nativos. ",
                "D": "à diminuição da temperatura global, que intensifica a produção de gelo nessas regiões. ",
                "E": "à diminuição das polínias, que indica o aumento das temperaturas globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, as espécies não nativas da Antártica: ",
            "alternativas": {
                "A": "se estabelecem nos ambientes costeiros em função do acúmulo de gelo nessas áreas. ",
                "B": "dependem apenas de algas flutuantes para se estabelecerem no ecossistema local. ",
                "C": "são prejudicadas pela erosão do gelo costeiro. ",
                "D": "se adaptam às condições do clima local sem a necessidade de qualquer modificação. ",
                "E": "são adaptativas a qualquer condição de clima, especialmente em áreas de gelo. Considere o contexto a seguir para responder às questões 3 e 4: ““Essas tendências são fascinantes – e não as havíamos notado antes”, comenta o pesquisador Grant Duffy.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, o emprego da expressão “essas tendências” é uma estratégia de coesão que retoma, textualmente: ",
            "alternativas": {
                "A": "“um padrão intrigante”. ",
                "B": "“as áreas de polínias”. ",
                "C": "“aumento das temperaturas globais”. ",
                "D": "“padrão cíclico”. ",
                "E": "“implicações ecológicas”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto apresentado, o emprego proclítico do pronome oblíquo átono de terceira pessoa decorre do uso: ",
            "alternativas": {
                "A": "da conjunção ‘e’ anteposta à locução verbal com a qual o pronome se relaciona. ",
                "B": "do adjetivo ‘fascinantes’ anteposto à locução verbal com a qual o pronome se relaciona. ",
                "C": "do item de valor negativo anteposto à locução verbal com a qual o pronome se relaciona. ",
                "D": "da conjugação do verbo ‘ haver’ no pretérito imperfeito do indicativo. ",
                "E": "do advérbio de tempo ‘antes’ posposto à locução verbal com a qual o pronome se relaciona. Considere o excerto a seguir para responder às questões 5 e 6: “Conforme aponta o estudo, as áreas de polínia estão aumentando significativamente – influenciadas, inclusive, pelo aumento das temperaturas globais.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A relação que se estabelece entre a primeira oração do período e as demais orações que nele ocorrem, no excerto indicado, é de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "causa. ",
                "C": "concessão. ",
                "D": "conformidade. ",
                "E": "consecutividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto indicado, aquela que pertence à classe gramatical de advérbio é: ",
            "alternativas": {
                "A": "conforme. ",
                "B": "globais. ",
                "C": "aponta. ",
                "D": "aumento. ",
                "E": "inclusive."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes palavras do texto: I. ecossistema , II. costeiro , III. cíclico e IV. quantidade . Verifica -se sufixo formador de adjetivos apenas em: ",
            "alternativas": {
                "A": "I. ecossistema e II. costeiro. ",
                "B": "I. ecossistema e III. cíclico. ",
                "C": "II. costeiro e IV. quantidade. ",
                "D": "II. costeiro e III. cíclico. ",
                "E": "III. ecossistema e IV. quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um verbo irregular. ",
            "alternativas": {
                "A": "Qualquer assunto em biologia desperta o interesse de Ana. ",
                "B": "Os estudantes declamaram poemas de Camões durante a feira do livro. ",
                "C": "Frida levará em consideração todas as reclamações que recebeu sobre as avaliações. ",
                "D": "Os povos do leste europeu deram origem aos que agora vivem nessa região . ",
                "E": "Evidentemente, tais acusações não procedem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica regência nominal incorreta. ",
            "alternativas": {
                "A": "É nítido que ele ficou insatisfeito com o resultado do exame. ",
                "B": "A proposta apresentada pela autora é avessa à esperada pela editora. ",
                "C": "De sua parte havia um enorme dispêndio de energia em futilidades. ",
                "D": "A dileção de Pedro pela garota era tão clara que todos podiam perceber. ",
                "E": "O comportamento de Fernanda está em consonância para os princípios da instituição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra que apresenta desvio ortográfico é: ",
            "alternativas": {
                "A": "água -viva. ",
                "B": "eczema. ",
                "C": "aniquilação. ",
                "D": "insígnea. ",
                "E": "coerdeiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra três semicírculos idênticos, dispostos com os centros sob um mesmo segmento de reta: Com base na figura, e nas medidas apresentadas, que são dadas em centímetros, indique o raio dos semicírculos: ",
            "alternativas": {
                "A": "12 cm. ",
                "B": "13 cm. ",
                "C": "14 cm. ",
                "D": "15 cm. ",
                "E": "16 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra o número de docentes em exercício (em milhares), por sexo e categoria, nos anos de 2010 e 2022: Fonte: Adaptado de: Pesquisa FAPESP. Participação feminina na docência superior. Ed. 337, mar de 2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "Em 2010, em todas as categorias, o número de docentes homens era maior que o número de doentes mulheres. Esta constatação se manteve também para o ano de 2022. ",
                "B": "O número de docentes da rede privada sem fins lucrativos caiu pela metade, enquanto os da reta pública federal dobrou, entre os anos analisados. ",
                "C": "A razão entre o número de docentes homens e mulheres na rede pública municipal se tornou mais próximo de 1 no ano de 2022, comparado a 2010. ",
                "D": "A razão entre o número de docentes homens e mulheres da rede privada com fins lucrativos se tornou maior que 1 no ano de 2022. ",
                "E": "A disparidade entre o número de docentes homens e mulheres na rede pública federal diminuiu entre 2010 e 2022."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada universidade, a razão entre professores homens e mulheres é de 13/9. Suponha que atualmente há 260 professores homens. Para realizar uma equiparação, a reitoria decidiu contratar somente professoras mulheres. Quantas professoras serão nece ssárias contratar para que a razão entre professores homens e mulheres se torne igual a 1? ",
            "alternativas": {
                "A": "90. ",
                "B": "180. ",
                "C": "60. ",
                "D": "80. ",
                "E": "40."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa possui três copos grandes e cinco copos pequenos. Todos os copos grandes têm o mesmo volume. Similarmente, todos os copos pequenos também têm o mesmo volume. A pessoa inicialmente encheu os três copos grandes e transpôs o líquido para os cinco c opos pequenos, e viu que sobrou 30 ml. A pessoa depois encheu apenas dois copos grandes e viu que com esse volume conseguiria encher 3 copos pequenos, e faltaria 80 ml para conseguir encher o próximo copo. Com base nessas informações, qual a d...",
            "alternativas": {
                "A": "85 ml. ",
                "B": "100 ml. ",
                "C": "110 ml. ",
                "D": "125 ml. ",
                "E": "75 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica: 3, 6, 9, 12, 15, 18, ... Quais dos números abaixo não aparecerá na sequência dada? ",
            "alternativas": {
                "A": "521. ",
                "B": "522. ",
                "C": "450. ",
                "D": "321. ",
                "E": "123."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7 o local onde são apresentadas as janelas que estão abertas pelo usuário, mesmo que minimizadas ou ocultas, possibilitando que esse usuário alterne entre elas, é a: ",
            "alternativas": {
                "A": "Área de armazenamento. ",
                "B": "Área de tráfego. ",
                "C": "Barra de tarefas. ",
                "D": "Barra de rolagem. ",
                "E": "Barra de orientação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Ao deixar o cursor sobre uma pasta do Windows 7, clicar com o botão direito sobre ela e selecionar a opção “Propriedades”, uma das informações que serão apresentadas na guia “Geral” da tela aberta é: ",
            "alternativas": {
                "A": "O tamanho da pasta. ",
                "B": "Os usuários que estão acessando a pasta no momento. ",
                "C": "O espaço disponível na pasta. ",
                "D": "A senha de acesso para os arquivos presentes na pasta. ",
                "E": "A opção de selecionar arquivos para serem excluídos da pasta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A respeito das funcionalidades disponíveis no Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criar e formatar os documentos usando Temas. (_) É possível revisar os trabalhos feitos no Microsoft Word 2016 com o recurso “Controlar Alterações”. (_) O Microsoft Word 2016 permite salvar no OneDrive para acessar seus documentos no computador, tablet ou celular. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word 2016 disponibiliza aos seus usuários o recurso de substituir palavras ou frases do texto produzido. Esse recurso pode ser facilmente acessado com um click, na guia: ",
            "alternativas": {
                "A": "Design. ",
                "B": "Referências. ",
                "C": "Correções. ",
                "D": "Anotações. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para selecionar todas as celular do Microsoft Excel 2016 ao mesmo tempo, pode -se utilizar qual dos comandos a seguir: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + C ",
                "C": "Ctrl + T ",
                "D": "Ctrl + L ",
                "E": "Ctrl + E"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Em conformidade como a Lei Federal nº 9.784/1999, em seu artigo 9º, parágrafo IV, “são legitimados como interessados no processo administrativo as pessoas ou as associações legalmente constituídas quanto __________”: ",
            "alternativas": {
                "A": "a direitos ou interesses difusos. ",
                "B": "a deveres e interesses coletivos. ",
                "C": "a direitos ou interesses individuais ou no exercício do direito de representação. ",
                "D": "a deveres ou interesses individuais. ",
                "E": "a direitos ou interesses coletivos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Conforme o texto previsto pela Lei Federal nº 9.784/1999, nos processos de que possam resultar sanções e nas situações de litígio, há garantia dos direitos descritos a seguir, exceto: ",
            "alternativas": {
                "A": "à comunicação. ",
                "B": "à apresentação de alegações finais. ",
                "C": "à produção de provas. ",
                "D": "à interposição de recursos. ",
                "E": "à interpretação retroativa ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Legalmente, os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, nas situações descritas a seguir, salvo: ",
            "alternativas": {
                "A": "neguem, limitem ou afetem direitos ou interesses. ",
                "B": "imponham ou agravem deveres, encargos ou sanções. ",
                "C": "dispensem ou declarem a inexigibilidade de processo licitatório. ",
                "D": "apliquem jurisprudência firmada sobre a questão ou discrepem de pareceres, laudos, propostas e relatórios oficiais. ",
                "E": "decorram de reexame de ofício."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Leia atentamente as expressões a seguir e destaque a alternativa que melhor condiz com uma das formas mais assertivas de atendimento ao público. ",
            "alternativas": {
                "A": "O (A) senhor (a) está esperando por quem? ",
                "B": "O banheiro é ali. ",
                "C": "Ele não poderá atendê -lo agora, ligue mais tarde. ",
                "D": "O que é? ",
                "E": "Posso ajudá -lo?"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O atendimento ao público requer a adoção de um vocabulário apropriado que demonstre a capacidade que o atendente possui de se comunicar bem, tornando as informações mais claras, a partir do correto emprego das concordâncias nominais e verbais. Leia os exem plos a seguir e destaque a única alternativa correta. ",
            "alternativas": {
                "A": "Embora saibamos da não aceitação das propostas apresentadas, vale retomá -la. ",
                "B": "Quais setores deve ser convocados para a reunião de hoje? ",
                "C": "É importante evitar que cópias sejem tiradas em excesso. ",
                "D": "O chefe do departamento ligou e disse que a negociação será enviada por e -mail. ",
                "E": "Este trabalho é pra mim fazer?"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O atendimento ao público é realizado de diferentes formas e situações. Para facilitar o atendimento, podem ser empregadas técnicas de comunicação. Uma dessas técnicas é a sondagem. Qual o principal objetivo da sondagem? ",
            "alternativas": {
                "A": "Roteirizar o atendimento. ",
                "B": "Questionar o cliente. ",
                "C": "Concluir o atendimento. ",
                "D": "Direcionar o atendente. ",
                "E": "Monitorar o cliente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A qualidade do atendimento está diretamente relacionada com a resposta que será dada ao cliente, público ou consumidor. Nesse ponto, é importante saber discernir aspectos que influenciam a percepção gerada pelo atendimento. Das alternativas posteriores, destaque o enunciado erroneamente elaborado, ou seja, que não traduz a concepção relativa à qualidade do atendimento. ",
            "alternativas": {
                "A": "O conhecimento das normas da empresa, do fluxo de informações e da logística corrobora para um atendimento de qualidade. ",
                "B": "Situações marcadas pela explosão de sentimentos por parte do cliente devem ser contidas o mais rápido possível. Nesse momento, deve -se adequar criteriosamente a conduta da empresa com o interesse desse cliente, ainda que mais tarde seja preciso rever e sse posicionamento, quando o cliente estiver mais calmo. ",
                "C": "O processo de reconhecimento e identificação do problema, bem como, o que pode e não pode ser feito, dependem de honestidade, clareza, coerência e seriedade. ",
                "D": "A qualidade é mensurada por meio da simplicidade das soluções e não a partir de soluções extraordinárias. ",
                "E": "O vínculo criado entre atendente e cliente traz maior segurança para a consecução de novos atendimentos e, por conseguinte, influencia a percepção futura acerca da qualidade desses novos atendimentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Observe as características a seguir e assinale a alternativa que traz uma das características do arquivamento horizontal. ",
            "alternativas": {
                "A": "Documentos arquivados lado a lado. ",
                "B": "Não recomendado para arquivos permanentes. ",
                "C": "Corrobora para a conservação dos documentos. ",
                "D": "Altamente recomendado para arquivos correntes. ",
                "E": "Maior facilidade na busca pelo documento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual o significado da expressão: guia -fora? ",
            "alternativas": {
                "A": "Formulário contendo a relação de todos os documentos arquivados. ",
                "B": "Formulário contendo a relação de todos os documentos arquivados de forma permanente. ",
                "C": "Formulário contendo a relação de todos os documentos arquivados de forma intermediária. ",
                "D": "Formulário preenchido com os dados do documento desarquivado, a fim de facilitar seu rearquivamento. ",
                "E": "Formulário preenchido com os dados do documento em arquivo morto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "São exemplos de métodos básicos de arquivamento ideográfico (numérico), exceto: ",
            "alternativas": {
                "A": "Cronológico (por data) ",
                "B": "Unitermo ",
                "C": "Indexação coordenada ",
                "D": "Decimal (limitado a 10 áreas) ",
                "E": "Duplex (classes ou áreas ilimitadas)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual das alternativas a seguir traz corretamente a ordem de arquivamento dos seguintes nomes próprios? Mariana Monte Verde (1) Felipe Santa Rita (2) Paulo da Silva (3) Eduardo Costa Júnior (4) Ministro Alexandre Costa (5) ",
            "alternativas": {
                "A": "5, 4, 1, 2 e 3 ",
                "B": "4, 2, 1, 5 e 3 ",
                "C": "5, 4, 2, 1 e 3 ",
                "D": "3, 1, 5, 2 e 4 ",
                "E": "3, 1, 2, 4 e 5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Algumas regras facilitam a elaboração correta de um documento oficial. Nesse sentido, a redação oficial deverá observar qual dos critérios a seguir? ",
            "alternativas": {
                "A": "Subjetividade ",
                "B": "Pessoalidade ",
                "C": "Gerundismo ",
                "D": "Concisão ",
                "E": "Emprego da linguagem coloquial"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A seguir, foram destacados alguns exemplos de utilização de pronomes de tratamento no texto oficial ( vocativo ). Assinale a alternativa que não foi elaborada corretamente. ",
            "alternativas": {
                "A": "Presidente da República – Excelentíssimo Senhor Presidente da República. ",
                "B": "Presidente do Congresso Nacional – Excelentíssimo Senhor Presidente do Congresso Nacional. ",
                "C": "Presidente do Supremo Tribunal Federal – Excelentíssimo Senhor Presidente do Supremo Tribunal Federal ",
                "D": "Vice -Presidente da República - Excelentíssimo Senhor Vice -Presidente da República. ",
                "E": "Ministro de Estado – Senhor Ministro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Destaque o tipo de correspondência que representa a modalidade eminentemente interna de comunicação entre unidades administrativas de um mesmo órgão, que tanto podem estar no mesmo nível hierárquico como em níveis diferentes. Há situações nas quais apresen ta caráter meramente administrativo, mas também poderá ser empregada para a exposição de projetos, ideias, diretrizes, dentre outros. A agilidade é considerada um dos seus principais atributos. ",
            "alternativas": {
                "A": "Carta ",
                "B": "Memorando ",
                "C": "Ofício ",
                "D": "Circular ",
                "E": "Portaria"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual é o conceito que representa a unidade de arquivamento formada por documentos diversos, pertinentes a um determinado assunto ou pessoa? ",
            "alternativas": {
                "A": "Dossiê ",
                "B": "Arquivamento ",
                "C": "Arquivologia ",
                "D": "Arquivo em depósito ",
                "E": "Arquivo privado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar os principais telefones úteis e de emergência, destaque a alternativa que condiz especificamente com o número do Disque Ouvidoria/ Defensoria Pública. ",
            "alternativas": {
                "A": "162 ",
                "B": "163 ",
                "C": "159 ",
                "D": "129 ",
                "E": "100"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Por despacho, entende -se a decisão ou o encaminhamento emanado de autoridade administrativa acerca de assunto submetido à sua apreciação. Quando um despacho apenas dá andamento ao documento, ele é considerado como: ",
            "alternativas": {
                "A": "Decisório ",
                "B": "Ordinatório ",
                "C": "Interlocutório ",
                "D": "Saneador ",
                "E": "Intermediário"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assiduidade é um atributo indispensável para o bom profissional e, por isso, amplamente almejado pelas organizações. Logo, é importante que o profissional saiba reconhecer os conceitos análogos ao termo assiduidade. A seguir, foram destacados alguns desses exemplos, salvo: ",
            "alternativas": {
                "A": "Constância ",
                "B": "Rigor ",
                "C": "Pontualidade ",
                "D": "Frequência ",
                "E": "Precisão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Qual dos documentos a seguir é empregado para demonstrar apoio, protesto, congratulações, louvor, aplausos, pesar e apelo? ",
            "alternativas": {
                "A": "Declaração ",
                "B": "Requerimento ",
                "C": "Moção ",
                "D": "Aviso ",
                "E": "Circular"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "As relações humanas no trabalho sofrem influência do tipo de teoria que orienta a construção dos relacionamentos em âmbito organizacional. Nesse sentido, há uma série de fatores que diferenciam as concepções de trabalho pautadas pela Teoria Clássica e pela Teoria das Relações humanas. Dos aspectos descritos a seguir, apenas um não caracteriza um ambiente laboral pautado pelas relações humanas, destaque -o: ",
            "alternativas": {
                "A": "Declaração de autoridade. ",
                "B": "Confiança nas regras e regulamentos. ",
                "C": "Trata a organização como um grupo de pessoas. ",
                "D": "Inspirada em sistemas de psicologia. ",
                "E": "Dinâmica grupal e interpessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o possível aparecimento de espécies não nativas na Antártica estaria relacionado: ",
            "alternativas": {
                "A": "às mudanças no ecossistema local em função do aumento de algas flutuantes. ",
                "B": "ao aumento das polínias, que fornecem habitats livres de gelo para espécies costeiras. ",
                "C": "ao aumento da quantidade de gelo, que facilita a permanência dos animais nativos. ",
                "D": "à diminuição da temperatura global, que intensifica a produção de gelo nessas regiões. ",
                "E": "à diminuição das polínias, que indica o aumento das temperaturas globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, as espécies não nativas da Antártica: ",
            "alternativas": {
                "A": "se estabelecem nos ambientes costeiros em função do acúmulo de gelo nessas áreas. ",
                "B": "dependem apenas de algas flutuantes para se estabelecerem no ecossistema local. ",
                "C": "são prejudicadas pela erosão do gelo costeiro. ",
                "D": "se adaptam às condições do clima local sem a necessidade de qualquer modificação. ",
                "E": "são adaptativas a qualquer condição de clima, especialmente em áreas de gelo. Considere o contexto a seguir para responder às questões 3 e 4: ““Essas tendências são fascinantes – e não as havíamos notado antes”, comenta o pesquisador Grant Duffy.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, o emprego da expressão “essas tendências” é uma estratégia de coesão que retoma, textualmente: ",
            "alternativas": {
                "A": "“um padrão intrigante”. ",
                "B": "“as áreas de polínias”. ",
                "C": "“aumento das temperaturas globais”. ",
                "D": "“padrão cíclico”. ",
                "E": "“implicações ecológicas”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto apresentado, o emprego proclítico do pronome oblíquo átono de terceira pessoa decorre do uso: ",
            "alternativas": {
                "A": "da conjunção ‘e’ anteposta à locução verbal com a qual o pronome se relaciona. ",
                "B": "do adjetivo ‘fascinantes’ anteposto à locução verbal com a qual o pronome se relaciona. ",
                "C": "do item de valor negativo anteposto à locução verbal com a qual o pronome se relaciona. ",
                "D": "da conjugação do verbo ‘ haver’ no pretérito imperfeito do indicativo. ",
                "E": "do advérbio de tempo ‘antes’ posposto à locução verbal com a qual o pronome se relaciona. Considere o excerto a seguir para responder às questões 5 e 6: “Conforme aponta o estudo, as áreas de polínia estão aumentando significativamente – influenciadas, inclusive, pelo aumento das temperaturas globais.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A relação que se estabelece entre a primeira oração do período e as demais orações que nele ocorrem, no excerto indicado, é de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "causa. ",
                "C": "concessão. ",
                "D": "conformidade. ",
                "E": "consecutividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto indicado, aquela que pertence à classe gramatical de advérbio é: ",
            "alternativas": {
                "A": "conforme. ",
                "B": "globais. ",
                "C": "aponta. ",
                "D": "aumento. ",
                "E": "inclusive."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes palavras do texto: I. ecossistema , II. costeiro , III. cíclico e IV. quantidade . Verifica -se sufixo formador de adjetivos apenas em: ",
            "alternativas": {
                "A": "I. ecossistema e II. costeiro. ",
                "B": "I. ecossistema e III. cíclico. ",
                "C": "II. costeiro e IV. quantidade. ",
                "D": "II. costeiro e III. cíclico. ",
                "E": "III. ecossistema e IV. quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um verbo irregular. ",
            "alternativas": {
                "A": "Qualquer assunto em biologia desperta o interesse de Ana. ",
                "B": "Os estudantes declamaram poemas de Camões durante a feira do livro. ",
                "C": "Frida levará em consideração todas as reclamações que recebeu sobre as avaliações. ",
                "D": "Os povos do leste europeu deram origem aos que agora vivem nessa região . ",
                "E": "Evidentemente, tais acusações não procedem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica regência nominal incorreta. ",
            "alternativas": {
                "A": "É nítido que ele ficou insatisfeito com o resultado do exame. ",
                "B": "A proposta apresentada pela autora é avessa à esperada pela editora. ",
                "C": "De sua parte havia um enorme dispêndio de energia em futilidades. ",
                "D": "A dileção de Pedro pela garota era tão clara que todos podiam perceber. ",
                "E": "O comportamento de Fernanda está em consonância para os princípios da instituição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra que apresenta desvio ortográfico é: ",
            "alternativas": {
                "A": "água -viva. ",
                "B": "eczema. ",
                "C": "aniquilação. ",
                "D": "insígnea. ",
                "E": "coerdeiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra três semicírculos idênticos, dispostos com os centros sob um mesmo segmento de reta: Com base na figura, e nas medidas apresentadas, que são dadas em centímetros, indique o raio dos semicírculos: ",
            "alternativas": {
                "A": "12 cm. ",
                "B": "13 cm. ",
                "C": "14 cm. ",
                "D": "15 cm. ",
                "E": "16 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra o número de docentes em exercício (em milhares), por sexo e categoria, nos anos de 2010 e 2022: Fonte: Adaptado de: Pesquisa FAPESP. Participação feminina na docência superior. Ed. 337, mar de 2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "Em 2010, em todas as categorias, o número de docentes homens era maior que o número de doentes mulheres. Esta constatação se manteve também para o ano de 2022. ",
                "B": "O número de docentes da rede privada sem fins lucrativos caiu pela metade, enquanto os da reta pública federal dobrou, entre os anos analisados. ",
                "C": "A razão entre o número de docentes homens e mulheres na rede pública municipal se tornou mais próximo de 1 no ano de 2022, comparado a 2010. ",
                "D": "A razão entre o número de docentes homens e mulheres da rede privada com fins lucrativos se tornou maior que 1 no ano de 2022. ",
                "E": "A disparidade entre o número de docentes homens e mulheres na rede pública federal diminuiu entre 2010 e 2022."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada universidade, a razão entre professores homens e mulheres é de 13/9. Suponha que atualmente há 260 professores homens. Para realizar uma equiparação, a reitoria decidiu contratar somente professoras mulheres. Quantas professoras serão nece ssárias contratar para que a razão entre professores homens e mulheres se torne igual a 1? ",
            "alternativas": {
                "A": "90. ",
                "B": "180. ",
                "C": "60. ",
                "D": "80. ",
                "E": "40."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa possui três copos grandes e cinco copos pequenos. Todos os copos grandes têm o mesmo volume. Similarmente, todos os copos pequenos também têm o mesmo volume. A pessoa inicialmente encheu os três copos grandes e transpôs o líquido para os cinco c opos pequenos, e viu que sobrou 30 ml. A pessoa depois encheu apenas dois copos grandes e viu que com esse volume conseguiria encher 3 copos pequenos, e faltaria 80 ml para conseguir encher o próximo copo. Com base nessas informações, qual a d...",
            "alternativas": {
                "A": "85 ml. ",
                "B": "100 ml. ",
                "C": "110 ml. ",
                "D": "125 ml. ",
                "E": "75 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica: 3, 6, 9, 12, 15, 18, ... Quais dos números abaixo não aparecerá na sequência dada? ",
            "alternativas": {
                "A": "521. ",
                "B": "522. ",
                "C": "450. ",
                "D": "321. ",
                "E": "123."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Windows 7 o local onde são apresentadas as janelas que estão abertas pelo usuário, mesmo que minimizadas ou ocultas, possibilitando que esse usuário alterne entre elas, é a: ",
            "alternativas": {
                "A": "Área de armazenamento. ",
                "B": "Área de tráfego. ",
                "C": "Barra de tarefas. ",
                "D": "Barra de rolagem. ",
                "E": "Barra de orientação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Ao deixar o cursor sobre uma pasta do Windows 7, clicar com o botão direito sobre ela e selecionar a opção “Propriedades”, uma das informações que serão apresentadas na guia “Geral” da tela aberta é: ",
            "alternativas": {
                "A": "O tamanho da pasta. ",
                "B": "Os usuários que estão acessando a pasta no momento. ",
                "C": "O espaço disponível na pasta. ",
                "D": "A senha de acesso para os arquivos presentes na pasta. ",
                "E": "A opção de selecionar arquivos para serem excluídos da pasta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A respeito das funcionalidades disponíveis no Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criar e formatar os documentos usando Temas. (_) É possível revisar os trabalhos feitos no Microsoft Word 2016 com o recurso “Controlar Alterações”. (_) O Microsoft Word 2016 permite salvar no OneDrive para acessar seus documentos no computador, tablet ou celular. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "O Microsoft Word 2016 disponibiliza aos seus usuários o recurso de substituir palavras ou frases do texto produzido. Esse recurso pode ser facilmente acessado com um click, na guia: ",
            "alternativas": {
                "A": "Design. ",
                "B": "Referências. ",
                "C": "Correções. ",
                "D": "Anotações. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para selecionar todas as celular do Microsoft Excel 2016 ao mesmo tempo, pode -se utilizar qual dos comandos a seguir: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + C ",
                "C": "Ctrl + T ",
                "D": "Ctrl + L ",
                "E": "Ctrl + E"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Em conformidade como a Lei Federal nº 9.784/1999, em seu artigo 9º, parágrafo IV, “são legitimados como interessados no processo administrativo as pessoas ou as associações legalmente constituídas quanto __________”: ",
            "alternativas": {
                "A": "a direitos ou interesses difusos. ",
                "B": "a deveres e interesses coletivos. ",
                "C": "a direitos ou interesses individuais ou no exercício do direito de representação. ",
                "D": "a deveres ou interesses individuais. ",
                "E": "a direitos ou interesses coletivos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Conforme o texto previsto pela Lei Federal nº 9.784/1999, nos processos de que possam resultar sanções e nas situações de litígio, há garantia dos direitos descritos a seguir, exceto: ",
            "alternativas": {
                "A": "à comunicação. ",
                "B": "à apresentação de alegações finais. ",
                "C": "à produção de provas. ",
                "D": "à interposição de recursos. ",
                "E": "à interpretação retroativa ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Legalmente, os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, nas situações descritas a seguir, salvo: ",
            "alternativas": {
                "A": "neguem, limitem ou afetem direitos ou interesses. ",
                "B": "imponham ou agravem deveres, encargos ou sanções. ",
                "C": "dispensem ou declarem a inexigibilidade de processo licitatório. ",
                "D": "apliquem jurisprudência firmada sobre a questão ou discrepem de pareceres, laudos, propostas e relatórios oficiais. ",
                "E": "decorram de reexame de ofício."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Leia atentamente as expressões a seguir e destaque a alternativa que melhor condiz com uma das formas mais assertivas de atendimento ao público. ",
            "alternativas": {
                "A": "O (A) senhor (a) está esperando por quem? ",
                "B": "O banheiro é ali. ",
                "C": "Ele não poderá atendê -lo agora, ligue mais tarde. ",
                "D": "O que é? ",
                "E": "Posso ajudá -lo?"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "O atendimento ao público requer a adoção de um vocabulário apropriado que demonstre a capacidade que o atendente possui de se comunicar bem, tornando as informações mais claras, a partir do correto emprego das concordâncias nominais e verbais. Leia os exem plos a seguir e destaque a única alternativa correta. ",
            "alternativas": {
                "A": "Embora saibamos da não aceitação das propostas apresentadas, vale retomá -la. ",
                "B": "Quais setores deve ser convocados para a reunião de hoje? ",
                "C": "É importante evitar que cópias sejem tiradas em excesso. ",
                "D": "O chefe do departamento ligou e disse que a negociação será enviada por e -mail. ",
                "E": "Este trabalho é pra mim fazer?"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O atendimento ao público é realizado de diferentes formas e situações. Para facilitar o atendimento, podem ser empregadas técnicas de comunicação. Uma dessas técnicas é a sondagem. Qual o principal objetivo da sondagem? ",
            "alternativas": {
                "A": "Roteirizar o atendimento. ",
                "B": "Questionar o cliente. ",
                "C": "Concluir o atendimento. ",
                "D": "Direcionar o atendente. ",
                "E": "Monitorar o cliente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A qualidade do atendimento está diretamente relacionada com a resposta que será dada ao cliente, público ou consumidor. Nesse ponto, é importante saber discernir aspectos que influenciam a percepção gerada pelo atendimento. Das alternativas posteriores, destaque o enunciado erroneamente elaborado, ou seja, que não traduz a concepção relativa à qualidade do atendimento. ",
            "alternativas": {
                "A": "O conhecimento das normas da empresa, do fluxo de informações e da logística corrobora para um atendimento de qualidade. ",
                "B": "Situações marcadas pela explosão de sentimentos por parte do cliente devem ser contidas o mais rápido possível. Nesse momento, deve -se adequar criteriosamente a conduta da empresa com o interesse desse cliente, ainda que mais tarde seja preciso rever e sse posicionamento, quando o cliente estiver mais calmo. ",
                "C": "O processo de reconhecimento e identificação do problema, bem como, o que pode e não pode ser feito, dependem de honestidade, clareza, coerência e seriedade. ",
                "D": "A qualidade é mensurada por meio da simplicidade das soluções e não a partir de soluções extraordinárias. ",
                "E": "O vínculo criado entre atendente e cliente traz maior segurança para a consecução de novos atendimentos e, por conseguinte, influencia a percepção futura acerca da qualidade desses novos atendimentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Observe as características a seguir e assinale a alternativa que traz uma das características do arquivamento horizontal. ",
            "alternativas": {
                "A": "Documentos arquivados lado a lado. ",
                "B": "Não recomendado para arquivos permanentes. ",
                "C": "Corrobora para a conservação dos documentos. ",
                "D": "Altamente recomendado para arquivos correntes. ",
                "E": "Maior facilidade na busca pelo documento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Qual o significado da expressão: guia -fora? ",
            "alternativas": {
                "A": "Formulário contendo a relação de todos os documentos arquivados. ",
                "B": "Formulário contendo a relação de todos os documentos arquivados de forma permanente. ",
                "C": "Formulário contendo a relação de todos os documentos arquivados de forma intermediária. ",
                "D": "Formulário preenchido com os dados do documento desarquivado, a fim de facilitar seu rearquivamento. ",
                "E": "Formulário preenchido com os dados do documento em arquivo morto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "São exemplos de métodos básicos de arquivamento ideográfico (numérico), exceto: ",
            "alternativas": {
                "A": "Cronológico (por data) ",
                "B": "Unitermo ",
                "C": "Indexação coordenada ",
                "D": "Decimal (limitado a 10 áreas) ",
                "E": "Duplex (classes ou áreas ilimitadas)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual das alternativas a seguir traz corretamente a ordem de arquivamento dos seguintes nomes próprios? Mariana Monte Verde (1) Felipe Santa Rita (2) Paulo da Silva (3) Eduardo Costa Júnior (4) Ministro Alexandre Costa (5) ",
            "alternativas": {
                "A": "5, 4, 1, 2 e 3 ",
                "B": "4, 2, 1, 5 e 3 ",
                "C": "5, 4, 2, 1 e 3 ",
                "D": "3, 1, 5, 2 e 4 ",
                "E": "3, 1, 2, 4 e 5"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Algumas regras facilitam a elaboração correta de um documento oficial. Nesse sentido, a redação oficial deverá observar qual dos critérios a seguir? ",
            "alternativas": {
                "A": "Subjetividade ",
                "B": "Pessoalidade ",
                "C": "Gerundismo ",
                "D": "Concisão ",
                "E": "Emprego da linguagem coloquial"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A seguir, foram destacados alguns exemplos de utilização de pronomes de tratamento no texto oficial ( vocativo ). Assinale a alternativa que não foi elaborada corretamente. ",
            "alternativas": {
                "A": "Presidente da República – Excelentíssimo Senhor Presidente da República. ",
                "B": "Presidente do Congresso Nacional – Excelentíssimo Senhor Presidente do Congresso Nacional. ",
                "C": "Presidente do Supremo Tribunal Federal – Excelentíssimo Senhor Presidente do Supremo Tribunal Federal ",
                "D": "Vice -Presidente da República - Excelentíssimo Senhor Vice -Presidente da República. ",
                "E": "Ministro de Estado – Senhor Ministro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Destaque o tipo de correspondência que representa a modalidade eminentemente interna de comunicação entre unidades administrativas de um mesmo órgão, que tanto podem estar no mesmo nível hierárquico como em níveis diferentes. Há situações nas quais apresen ta caráter meramente administrativo, mas também poderá ser empregada para a exposição de projetos, ideias, diretrizes, dentre outros. A agilidade é considerada um dos seus principais atributos. ",
            "alternativas": {
                "A": "Carta ",
                "B": "Memorando ",
                "C": "Ofício ",
                "D": "Circular ",
                "E": "Portaria"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual é o conceito que representa a unidade de arquivamento formada por documentos diversos, pertinentes a um determinado assunto ou pessoa? ",
            "alternativas": {
                "A": "Dossiê ",
                "B": "Arquivamento ",
                "C": "Arquivologia ",
                "D": "Arquivo em depósito ",
                "E": "Arquivo privado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar os principais telefones úteis e de emergência, destaque a alternativa que condiz especificamente com o número do Disque Ouvidoria/ Defensoria Pública. ",
            "alternativas": {
                "A": "162 ",
                "B": "163 ",
                "C": "159 ",
                "D": "129 ",
                "E": "100"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Por despacho, entende -se a decisão ou o encaminhamento emanado de autoridade administrativa acerca de assunto submetido à sua apreciação. Quando um despacho apenas dá andamento ao documento, ele é considerado como: ",
            "alternativas": {
                "A": "Decisório ",
                "B": "Ordinatório ",
                "C": "Interlocutório ",
                "D": "Saneador ",
                "E": "Intermediário"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Assiduidade é um atributo indispensável para o bom profissional e, por isso, amplamente almejado pelas organizações. Logo, é importante que o profissional saiba reconhecer os conceitos análogos ao termo assiduidade. A seguir, foram destacados alguns desses exemplos, salvo: ",
            "alternativas": {
                "A": "Constância ",
                "B": "Rigor ",
                "C": "Pontualidade ",
                "D": "Frequência ",
                "E": "Precisão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Qual dos documentos a seguir é empregado para demonstrar apoio, protesto, congratulações, louvor, aplausos, pesar e apelo? ",
            "alternativas": {
                "A": "Declaração ",
                "B": "Requerimento ",
                "C": "Moção ",
                "D": "Aviso ",
                "E": "Circular"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ATENDENTE FAZENDÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "As relações humanas no trabalho sofrem influência do tipo de teoria que orienta a construção dos relacionamentos em âmbito organizacional. Nesse sentido, há uma série de fatores que diferenciam as concepções de trabalho pautadas pela Teoria Clássica e pela Teoria das Relações humanas. Dos aspectos descritos a seguir, apenas um não caracteriza um ambiente laboral pautado pelas relações humanas, destaque -o: ",
            "alternativas": {
                "A": "Declaração de autoridade. ",
                "B": "Confiança nas regras e regulamentos. ",
                "C": "Trata a organização como um grupo de pessoas. ",
                "D": "Inspirada em sistemas de psicologia. ",
                "E": "Dinâmica grupal e interpessoal."
            },
            "resposta_correta": "B"
        }
    ]
}