{
    "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL": [
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto:",
            "alternativas": {
                "A": "Profissionais de saúde brasileiros estão buscando oportunidades de trabalho nos EUA.",
                "B": "Melhores salários e condições de trabalho atraem pr ofissionais de saúde brasileiros aos EUA.",
                "C": "Profissionais de saúde brasileiros hesitam em aceitar oportunidades de trabalho nos EUA, visto que aquele país não possui sistema público de saúde.",
                "D": "Especialistas consultados pela reportagem afirmam haver g rande número de vagas para profissionais de saúde qualificados nos EUA.",
                "E": "Uma profissional de saúde brasileira, consultada pela reportagem, afirmou ter dificuldades para sustentar a família, mesmo enfrentando jornadas exaustivas de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto:",
            "alternativas": {
                "A": "Profissionais de saúde brasileiros podem trabalhar nos EUA sem qualquer tipo de exigência burocrática.",
                "B": "Os certificados acadêmicos dos trabalhadores de saúde brasileiros são automaticamente aceitos por hospitais e clínicas americanas.",
                "C": "Para tentar as oportunidades na área de saúde dos EUA, é necessário que os profissionais de saúde brasileiros façam, primeiramente, uma viagem turística.",
                "D": "Dentre os cidadãos brasileiros, s omente os profissionais de saúde podem trabalhar em clínicas e hospitais nos EUA, não havendo espaço para especialistas de outras áreas de atuação.",
                "E": "As oportunidades para a área de saúde nos EUA podem ser tentadas por profissionais brasileiros da área, desde que estes submetam seus diplomas à avaliação das autoridades competentes daquele país. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO AUDITOR FISCAL TRIBUTÁRIO MUNICIPAL Página 2 de 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere os dizeres da enfermeira Thaysa Guimarães, no segundo parágrafo do texto: \"Já cheguei a ter três empregos ao mesmo tempo para conseguir manter a renda da família - e mesmo assim fica tudo muito apertado \", conta. Indique, dentre as opções abaixo, aquela que descreve corretamente o sentido do trecho destacado:",
            "alternativas": {
                "A": "A profissional quis dizer que, por conta dos três empregos, possuía muito pouco tempo livre.",
                "B": "A profissional quis dizer que, apesar dos três empregos, seus rendimentos não eram suficientes.",
                "C": "A profissional quis dizer que era exaustivo trabalhar em três empregos.",
                "D": "A profissional quis dizer que era difícil iniciar e terminar a jornada de cada um dos três empregos no horário correto.",
                "E": "A profissional quis dizer que tinha muito pouco espaço físico para trabalhar em cada um dos três empregos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o trecho abaixo, retirado do primeiro parágrafo do texto: A enfermeira Thaysa Guimarães, de 32 anos, relata que já chegou a emendar sete plantões Sobre o termo destacado, é certo afirmar:",
            "alternativas": {
                "A": "A grafia correta é “imendar”.",
                "B": "As formas “emendar ” e “imendar” são igualmente aceitas pela ortografia vigente.",
                "C": "A palavra não poderia ter sido usada como o foi, visto que não possui o sentido pretendido no texto.",
                "D": "Trata -se de um verbo na forma nominal infinitiva.",
                "E": "Não há expressões equivalentes que poderiam substituir o termo sem prejuízo do sentido textual. QUESTÃO 05 Considere o seguinte trecho, retirado do terceiro parágrafo do texto: Por isso , assim que ficou sabendo que colegas de profissão estavam emigrando Indique a opção que descreve, corretamente , como atua a expressão destacada no texto: (A) Como conector. (B) Como interjeição. (C) Como interrogação. (D) Como metonímia. (E) Como circunlóquio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, retirado do terceiro parágrafo do texto: Por isso, assim que ficou sabendo que colegas de profissão estavam emigrando (...) Sobre o termo destacado, é certo afirmar:",
            "alternativas": {
                "A": "A palavra está escrita erroneamente, sendo admitida apenas a forma “imigrando”.",
                "B": "A palavra poderia ser substituída corretam ente por “imigrando”, sem prejuízo do sentido do texto.",
                "C": "Os verbos “emigrar” e “imigrar” são antônimos um do outro.",
                "D": "Os termos “emigrar” e “imigrar” são coloquiais e não -recomendados, sendo admitida, pela norma culta, apenas a forma “migrar”.",
                "E": "O verbo “viajar” é sinônimo de “emigrar”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Marque a opção na qual todas as palavras são da mesma classe gramatical:",
            "alternativas": {
                "A": "viajar – viagem – hotel",
                "B": "convosco – aquilo – tu",
                "C": "salário – trabalhar – produzir",
                "D": "absolver – condenar – julgamento",
                "E": "décimo – dez – dezena"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada atua como advérbio na frase:",
            "alternativas": {
                "A": "Ele faz um bom trabalho.",
                "B": "Os imigrantes serão ouvidos amanhã .",
                "C": "Isso custa dez reais.",
                "D": "Há muita coisa boa para ler.",
                "E": "Quero ir convosco !"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, o substantivo coletivo que pode ser usado para descrever um grupo de camelos :",
            "alternativas": {
                "A": "vara",
                "B": "cardume",
                "C": "cáfila",
                "D": "matilha",
                "E": "revoada"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Considere a frase abaixo: Eles _______ de _______ para o salão de festas o quanto antes! Os noivos já _______ o serviço há vários dias! Indique, dentre as opções abaixo, aquela cujas palavras preenchem, correta e respectivamente , os espaços vazios da frase acima:",
            "alternativas": {
                "A": "tem - virem - contrataram",
                "B": "têm - virem - contratarão",
                "C": "têm - vir - contrataro",
                "D": "têm - vir - contrataram",
                "E": "tem - vim - contrataram MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "A qual taxa uma pessoa precisa aplicar R$ 300 000,00 no regime de juros simples, durante vinte e quatro meses, a fim de render de juros R$ 144 000,00 ?",
            "alternativas": {
                "A": "0,5%.",
                "B": "1%.",
                "C": "1,5%.",
                "D": "2%.",
                "E": "2,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Otávio construiu uma sala de jogos para seus filhos, em sua casa. A mesma é de forma trapezoidal, onde suas medidas são dadas, por: 4 m de base maior, 3 m de base menor e altura 5 metros. Então, a área dessa sala é de:",
            "alternativas": {
                "A": "17,5 𝑚2.",
                "B": "1 5 𝑚2.",
                "C": "13,5 𝑚2.",
                "D": "12 𝑚2.",
                "E": "9,5 𝑚2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Um determinado celular custa R$ 2 680,00 em uma loja. Após oito meses do lançamento do mesmo, ele teve desconto de 23%. Então, seu valor passou a ser de:",
            "alternativas": {
                "A": "R$ 2 480,25.",
                "B": "R$ 2 377,00.",
                "C": "R$ 2 281,30.",
                "D": "R$ 2 130,00.",
                "E": "R$ 2 063,60."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Na caixa de bijuterias de Alice há , no total, 30 bijuterias. Delas, 16 são brincos, 8 são cordões, 3 são anéis e o restante são pulseiras. A razão entre o número de pulseiras pelo número de anéis é de:",
            "alternativas": {
                "A": "0,05.",
                "B": "1.",
                "C": "1,85.",
                "D": "2,4.",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Das alternativas abaixo, qual apresenta de forma correta um ângulo reto ?",
            "alternativas": {
                "A": "70°.",
                "B": "85°.",
                "C": "90°.",
                "D": "100°.",
                "E": "180°. ATUALIDADES"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Como resposta à invasão militar da Rússia contra a Ucrânia, diversos países aplicaram sanções econômicas contra o país agressor. Sobre as sançõ es econômicas, é correto afirmar:",
            "alternativas": {
                "A": "As sanções econômicas raramente funcionam, pois, na verdade, não causam grandes impactos na economia e na população do país sancionado.",
                "B": "Funcionam como uma retaliação contra países, empresas ou indivíduos, proibind o-os, por exemplo, de comercializar produtos e serviços ou criando -lhes dificuldades para operar recursos financeiros.",
                "C": "Os acordos internacionais preveem que as sanções econômicas devem ser sempre acompanhadas de duras medidas militares, inclusive o bombardeamento de instalações físicas do sancionado.",
                "D": "É a primeira vez, desde o fim da Segunda Guerra Mundial, que um país recebe sanções econômicas.",
                "E": "As sanções econômicas são, na verdade, bem -vistas pelos países sancionados, contando co m ampla recepção positiva da população, pois, apesar das dificuldades no curto prazo, criam novas oportunidades econômicas no futuro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "A exportação pode ser definida como a venda ou remessa de produtos de um país para outro(s). Indique a opção que descreve, corretamente , os dois produtos que lideraram a geração de divisas por exportação no Brasil em 2021:",
            "alternativas": {
                "A": "Veículos e eletrônicos.",
                "B": "Celulose e carne suína.",
                "C": "Petróleo e carne bovina.",
                "D": "Minério de ferro e soja.",
                "E": "Açúcar e café."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Considere o trecho abaixo, retirado de uma reportagem: “Trata -se de uma ameaça sino-russa à dimensão financeira do conjunto do poder estrutural dos Estados Unidos.” (Robson Valdez - Congresso em Foco - 31/07/2022) Indique a opção que descreve, c orretamente, a que se refere a expressão destacada:",
            "alternativas": {
                "A": "À China e à Rússia.",
                "B": "A uma nova doença, surgida na Rússia, que tem a sinusite como principal sintoma.",
                "C": "A um movimento político extremista da Rússia, que tem como seu símbolo um sino da igreja ortodoxa.",
                "D": "À Síria e à Rússia.",
                "E": "A Singapura e à Rússia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "A pandemia de Covid -19 consolidou fortemente uma tendência que já vinha de anos anteriores, que é a aposta, por parte de instituições de ensino, em cursos na modalidade EaD - Educação à Distância. Indique a opção que descreve, corretamente , uma ou mais controvérsias ou preocupações acerca de tal modalidade de ensino:",
            "alternativas": {
                "A": "A quase totalidade dos docentes no Brasil se recusou, terminantemente, a trabalhar na modalidade EaD.",
                "B": "Existem qu estionamentos sobre a qualidade da formação dos alunos e as condições de trabalho dos professores.",
                "C": "As instituições de ensino experimentaram o EaD com a pandemia, mas a maior parte delas está abandonando a modalidade, visto que ela aumenta muito os cust os financeiros.",
                "D": "A quase totalidade dos discentes no Brasil se recusou, terminantemente, de estudar na modalidade EaD.",
                "E": "A quase totalidade dos cursos, de todas as áreas do conhecimento, não podem ser feitos na modalidade EaD. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO AUDITOR FISCAL TRIBUTÁRIO MUNICIPAL Página 6 de 19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere o t recho abaixo, retirado de uma reportagem: “Um estudo encomendado pelo Ministério da Saúde mostrou que uma em cada 10 crianças brasileiras de até 5 anos está com o peso acima do ideal: são 7% com sobrepeso e 3% já com obesidade.” (Julia Braun - BBC News Brasil em São Paulo - 21/03/2022) Nesse contexto, indique a alternativa verdadeira :",
            "alternativas": {
                "A": "A obesidade ou o sobrepeso não representam nenhum tipo de problema para crianças, mas apenas para indivíduos adultos.",
                "B": "É muito relativo afirmar se uma pessoa, quer criança ou adulta, é obesa ou não, pois os conceitos são muito vagos, inexistindo métricas objetivas para tanto.",
                "C": "O sobrepeso ou a obesidade em crianças não devem ser motivos para preocupação, visto que indicam, sem dúvidas, que a criança está crescendo com saúde.",
                "D": "É exagero afirmar que a obesidade é um problema de saúde, sendo essa, na verdade, uma questão unicamente estética e de preferência pessoal.",
                "E": "A maior disponibilidade e menor preço de alimentos ultraprocessados são algumas das principais causas do aumento da obesidade infantil no Brasil. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Na célula A3, uma pessoa digita a fórmula =SOMA(A1:A2)/2 e, em seguida, aperta Enter. Nesse contexto, indique a opção verdadeira :",
            "alternativas": {
                "A": "O valor 100 será exibido na célula A3.",
                "B": "O valor 9 será exibido na célula A3.",
                "C": "O valor 50 será exibido na célula A3.",
                "D": "O valor 100 será exibido na célula A4.",
                "E": "O valor 50 será exibido na célula A4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Uma pessoa, que trabalha diariamente com o Microsoft Word, nota que, todas as vezes nas quais ela cria um novo documento, precisa alterar a fonte para uma de sua preferência. Cansada disso, ela busca uma forma de fazer com que todos os novos doc umentos que criar no Word já estejam configurados para usar sua fonte preferida. Nesse contexto, indique a opção correta :",
            "alternativas": {
                "A": "Não é possível alterar a fonte padrão do Word, visto que esta configuração é atrelada ao sistema operacional.",
                "B": "Não é necessário a lterar a fonte de um documento criado no Word, visto que as fontes padrão dos aplicativos do Office são internacionalmente aceitas em todo tipo de situação formal.",
                "C": "É possível alterar a fonte padrão do Word modificando -se o Estilo Normal, acessível pela guia “Página Inicial”, e configurando -o para que todos os novos documentos sejam baseados no modelo.",
                "D": "É necessário reinstalar o Office para que a fonte padrão do Word seja alterada.",
                "E": "É possível alterar a fonte padrão pela simples seleção da fonte dese jada, seguida do salvamento do documento, através do menu “Arquivo”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um profissional de química, elaborando um relatório no Microsoft Word, deseja digitar algumas fórmulas de substâncias diversas, nas quais alguns números terão que aparecer subs critos. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "Só é possível subscrever ou sobrescrever caracteres através de botões presentes no grupo “Fonte”, na guia “Página Inicial”, não sendo possível fazer o mesmo através de combinações de teclas.",
                "B": "No grupo “Fonte” , na guia “Página Inicial”, há botões que permitem sobrescrever ou subscrever caracteres, o que também é possível fazer através de combinações de teclas.",
                "C": "No Word, apenas letras podem ser configuradas para ficarem sobrescritas ou subscritas, não sendo possível fazer o mesmo com números.",
                "D": "No Word, só é possível formatar os caracteres para que fiquem sobrescritos, e não subscritos.",
                "E": "O Word não possui opção de formatação para que caracteres fiquem subscritos ou sobrescritos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Um funcionário des eja criar uma tabela no Microsoft Word, que terá 5 linhas e 5 colunas. Sobre isso, é correto afirmar:",
            "alternativas": {
                "A": "As tabelas no Word só podem ter, no máximo, 4 linhas e 4 colunas.",
                "B": "Não é possível criar tabelas no Word, sendo necessário que as mesmas sejam criada s no Excel e, em seguida, inseridas no Word como objeto importado.",
                "C": "Para a criação de tabelas no Word, é necessário recorrer manualmente às formas disponíveis no grupo “Ilustrações”, na guia “Inserir”.",
                "D": "Na guia “Inserir”, clicando -se no botão “Tabela”, é criada uma tabela que sempre possui 2 linhas e 2 colunas, sendo necessário que o usuário amplie ou diminua manualmente tais números, conforme sua necessidade.",
                "E": "Na guia “Inserir”, no botão “Tabela”, é possível selecionar, com o mouse, a quanti dade desejada de linhas e colunas, criando -a automaticamente com a forma pretendida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Um homem recebe, por e -mail, um arquivo chamado “faturamento.pdf”, no qual há diversas informações que ele deseja usar em um relatório. Como não consegue copi ar ou modificar os dados do arquivo, ele muda a sua extensão de .pdf para .docx. Nesse contexto, é correto afirmar:",
            "alternativas": {
                "A": "Ao tentar abrir o documento, o Word será iniciado, mas não poderá exibir o conteúdo do arquivo.",
                "B": "Ao tentar abrir o documento, o Word s erá iniciado e exibirá normalmente o conteúdo do arquivo, mas sem permitir sua edição.",
                "C": "Ao tentar abrir o documento, o Word será iniciado e exibirá normalmente o conteúdo do arquivo, inclusive permitindo sua edição.",
                "D": "Ao tentar abrir o documento, o auto r do PDF receberá um alerta, por e -mail, de que alguém está tentando alterar o arquivo.",
                "E": "Ao tentar abrir o documento, o PDF será automaticamente apagado, por segurança, de modo que os dados não sejam alterados no Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Um investidor aplica R$ 5.000,00 em determinado produto bancário que o remunera a juros compostos de 10% ao semestre. Exatos 3 anos após a aplicação, o investidor resgata integralmente o título. Diante do exposto, o montante resgatad o será de (considere apenas duas casas decimais após a vírgul",
            "alternativas": {
                "A": ": (A) R$ 8.857,80.",
                "B": "R$ 8.000,00.",
                "C": "R$ 8.052,55.",
                "D": "R$ 7.955,80.",
                "E": "R$ 8.522,50."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Suponha que determinada empresa tem um título a receber daqui a 6 meses, com valor nominal de R$ 10.000,00, mas precisa do dinheiro imediatamente para saldar os salários do mês . Optando por descontar o título em um banco, o mesmo lhe paga R$ 7.600,00 líquid os pelo título na data atual. Sabendo -se que o banco adota juros simples para este tipo de operação e utiliza o método de desconto “por fora” (ou comercial), a taxa de juros mensal cobrada da empresa é de:",
            "alternativas": {
                "A": "6,0% a.m.",
                "B": "5,5% a.m.",
                "C": "5,0% a.m.",
                "D": "4,5% a.m.",
                "E": "4,0% a.m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "O _______________ estipula que as prestações devem ser iguais, periódicas e sucessivas. Neste sistema de amortização, os juros decrescem e as amortizações crescem ao longo do tempo. A soma dessas duas parcelas , no entanto, permanece sempre igual ao valor da prestação. Assinale a alternativa que preenche corretamente a lacuna:",
            "alternativas": {
                "A": "Sistema de Amortização Misto.",
                "B": "Sistema de Amortização Proporcional.",
                "C": "Sistema de Amortização Constante.",
                "D": "Sistema de Amortização Fr ancês.",
                "E": "Sistema Igualitário de Amortização."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "É a taxa de juros que iguala, em determinado momento do tempo, o valor presente das entradas com o das saídas previstas de caixa, sendo um conceito fundamental para análise e decisões sobre projeto s de longo prazo. Ela representa o retorno anual composto que a empresa obterá, se investir no projeto e receber as entradas de caixa previstas. O enunciado se refere à:",
            "alternativas": {
                "A": "Margem Líquida.",
                "B": "Taxa de Ganho Marginal.",
                "C": "Taxa Interna de Retorno.",
                "D": "Taxa de Payback.",
                "E": "Taxa de ROE."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "O orçamento público é definido pela doutrina atual como o principal instrumento de intervenção estatal na economia, através do qual o Estado exerce suas funções típicas. Nesse sentido, assinale a alternativ a correta acerca das funções econômicas do orçamento estatal:",
            "alternativas": {
                "A": "A função alocativa está intrinsicamente ligada à elevação do nível de demanda agregada da economia e, consequentemente, do Produto Interno Bruto.",
                "B": "Naqueles casos em que não houver a necessária eficiência por parte do mecanismo de ação privada, e seja, portanto, inevitável que o Estado atue como agente econômico, tal atuação far -se-á através da função distributiva do orçamento.",
                "C": "A utilização das políticas fiscal e monetária para pro mover ajustes na demanda agregada é ferramenta típica da função alocativa do orçamento.",
                "D": "Quando se fala da função estabilizadora do orçamento, deve -se ter em mente que um de seus principais objetivos é combinar tributos progressivos sobre as classes de renda mais elevadas com transferências para as classes de renda mais baixa.",
                "E": "Os pilares do campo de atuação da função estabilizadora são a manutenção de elevado nível de emprego, estabilidade dos níveis de preços, o equilíbrio no balanço de pagamentos e a razoável taxa de crescimento econômico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Constituição Federal, é vedado aos entes federados cobrar tributos no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou. A regra em comento é deno minada de princípio da anterioridade , mas admite exceções. Tendo isto em mente, assinale o tributo que configura uma EXCEÇÃO a essa regra:",
            "alternativas": {
                "A": "Imposto sobre Operações de Crédito, Câmbio e Seguro, ou relativas a Títulos ou Valores Mobiliários.",
                "B": "Imposto s obre a Renda e Proventos de Qualquer Natureza.",
                "C": "Imposto sobre a Transmissões Inter Vivos, por ato oneroso, de Bens Imóveis.",
                "D": "Imposto sobre Grandes Fortunas.",
                "E": "Imposto sobre Transmissões Causa Mortis e Doação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "São tributos cobrados em razão do exercício do poder de polícia ou pela utilização, efetiva ou potencial, de serviços públicos específicos e divisíveis, prestados ao contribuinte ou postos a sua disposição . Trata -se, por definição, dos/as:",
            "alternativas": {
                "A": "Tarifas.",
                "B": "Impostos.",
                "C": "Taxas.",
                "D": "Contribuições.",
                "E": "Emolumentos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Há uma classificação doutrinária de tributos que os segrega entre progressivos e regressivos. Segundo Caparroz (2019) “ Dito de forma simples, a progressividade exigiria mais de quem tem mais, menos de quem tem menos e nada de quem pouco possui ”. Com base no exposto assinale a alternativa que representa um tributo progressivo no Brasil:",
            "alternativas": {
                "A": "Imposto sobre Produtos Industrializados.",
                "B": "Contribuição ao PIS/Pasep e Cofins.",
                "C": "Imposto sobre a Propr iedade de Veículos Automotores.",
                "D": "Imposto sobre a Propriedade Territorial Rural.",
                "E": "Imposto sobre Serviços de Qualquer Natureza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Acerca da NBC TG - Estrutura Conceitual para Relatório Financeiro, editada pelo Conselho Federal de Contabilidade, analise as afirmativas a seguir a assinale a alternativa correta: I. A Estrutura Conceitual para Relatório Financeiro (Estrutura Conceitual) descreve o objetivo do, e os conceitos para, relatório financeiro para fins exclusivos de uma classe de usuários . II. Uma de suas finalidades é auxiliar os responsáveis pela elaboração dos relatórios financeiros a desenvolver políticas contábeis consistentes quando nenhuma norma se aplica à determinada transação ou outro evento, ou quando a norma permite uma escolha de política contábil. III. A NBC TG Estrutura Conceitual tem por finalidade, ainda, auxiliar todas as partes a entender e interpretar as demais normas. IV. A Estrutura Conceitual é a Norma regente de todo o sistema normativo de Normas Gerais. Assim, em caso de conflito, seu texto prevalece sobre qualquer outra Norma que trate de tema específico.",
            "alternativas": {
                "A": "Apenas I, II e III estão corretas.",
                "B": "Apenas II, III e IV estão corretas.",
                "C": "Apenas I, II e IV estão corretas.",
                "D": "Apenas II e III estão corretas .",
                "E": "Apenas I, III e IV estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "De acordo com a NBC TG - Estrutura Conceitual para Relatório Financeiro, o objetivo do relatório financeiro para fins gerais é fornecer informações financeiras sobre a entidade que reporta que sejam úteis essencialmente para:",
            "alternativas": {
                "A": "Agências Reguladoras.",
                "B": "Público em Geral.",
                "C": "Secretarias de Administração Tributária.",
                "D": "Comissão de Valores Mobiliários.",
                "E": "Investidores, Credores por Empréstimo e outros credores, existentes ou potenciais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Suponha que em 31/12/2022, uma entidade possua um patrimônio líquido equivalente a 25% dos capitais de terceiros, que montam em R$ 725.556,44 . Nesta mesma data, o total de seus bens e direitos circulantes soma o valor de R$ 315.675,67 . Considerando os dado s informados e a legislação contábil brasileira, o valor do seu Ativo Não Circulante em 31/12/2022, é de:",
            "alternativas": {
                "A": "R$ 181.389,11.",
                "B": "R$ 1.041.232,11.",
                "C": "R$ 591.269,88.",
                "D": "R$ 870.667,73.",
                "E": "R$ 1.015.779,02. Prefeitura Municipal de Louveira - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO AUDITOR FISCAL TRIBUTÁRIO MUNICIPAL Página 12 de 19"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "De acordo com a Lei nº 6.404, de 15 de dezembro de 1976, e atualizações, assinale a alternativa que NÃO corresponde a uma demonstração contábil de elaboração e divulgação obrigatória para as sociedades anônimas de capital aberto:",
            "alternativas": {
                "A": "Demonstração dos Lucros ou Prejuízos Acumulados.",
                "B": "Demonstr ação do Valor Adicionado.",
                "C": "Balanço Patrimonial.",
                "D": "Demonstração do Resultado do Exercício.",
                "E": "Demonstração das Origens e Aplicações de Recursos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "As informações sobre o fluxo de caixa de uma entidade são úteis para proporcionar aos usuários das demonstrações contábeis uma base para avaliar a capacidade de a entidade gerar caixa e equivalentes de caixa, bem como as necessidades da entidade de utilização desses fluxos de caixa. Neste sentido, avalie as afirmativas abaixo com base na Le i nº 6.404/1976 e na NBC TG 03 (R3) – Demonstração dos Fluxos de Caixa e assinale a alternativa correta: I. Os pagamentos de caixa a fornecedores de mercadorias ou serviços são comumente classificados como fluxos das atividades de operacionais. II. É facul tativa a elaboração e publicação da Demonstração dos Fluxos de Caixa para as companhias fechadas com patrimônio líquido, na data do balanço, inferior a dois milhões de reais. III. Equivalentes de caixa são aplicações financeiras de curto prazo, de baixa ou média liquidez, que são prontamente conversíveis em montante conhecido de caixa, estando sujeitas a um baixíssimo risco de alteração de valor. IV. A elaboração da Demonstração dos Fluxos de Caixa pelo método direto requer que o saldo de Caixa e Equivalent es de Caixa ao final do exercício seja ajustado pelas despesas de depreciação e variações cambiais havidas no exercício.",
            "alternativas": {
                "A": "Apenas I e IV estão corretas.",
                "B": "Apenas I e II estão corretas.",
                "C": "Apenas I, II e III estão corretas.",
                "D": "Apenas II, III e IV estã o corretas.",
                "E": "Apenas I, II e IV estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Para a resolução das questões de número 39 a 42, considere a relação de contas patrimoniais abaixo exposta, acompanhadas dos respectivos saldos, extraídas do balancete de verificação da Cia. Andorinha (empresa atuante no ramo comercial) em 31/12/2021: Ajustes de Avaliação Patrimonial 46.000,00 Aplicações Financeiras de Longo Prazo 125.000,0 Encargos Passivos a Transcorrer – Curto Prazo 9.000,00 Caixa e Equivalentes de Caixa 25.000,00 Depreciação Acumulada 23.000,00 Perdas Estimadas com Créditos de Liquidação Duvidosa 8.000,00 Ações em Tesouraria 12.000,00 Debêntures emitidas - Longo Prazo 110.000,00 Marcas e Patentes 45.000,00 Empréstimos e Financiamento s – Curto Prazo 78.000,00 Empréstimos a Partes Relacionadas 105.000,00 Participações Societárias Permanentes 196.000,00 Prejuízos Acumulados 25.000,00 Obrigações Trabalhistas e Encargos a pagar – Curto Prazo 32.000,00 Duplicatas a Receber – Curto Prazo 135.000,00 Prédios e Edificações 250.000,00 Duplicatas Descontadas 45.000,00 Reservas de Lucros 141.000,00 Fornecedores 72.000,00 Prêmios de Seguros a apropriar 19.000,00 Capital Social 374.000,00 Ajuste a valor presente de aplicações de LP 17.000,00 Com base nas informações apresentadas, o valor do Patrimônio Líquido da Cia. Andorinha em 31/12/2021 era de:",
            "alternativas": {
                "A": "536.000,00.",
                "B": "524.000,00.",
                "C": "478.000,00.",
                "D": "490.000,00.",
                "E": "512.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Com base nas informações apresentadas, o valor do Ati vo Não Circulante da Cia. Andorinha em 31/12/2021 era de:",
            "alternativas": {
                "A": "681.000,00.",
                "B": "698.000,00.",
                "C": "576.000,00.",
                "D": "593.000,00.",
                "E": "606.000,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Com base nas informações apresentadas, o Índice de Liquidez Geral da Cia. Andorinha em 31/12/2021 era de (considere apenas duas casas decimais após a vírgul",
            "alternativas": {
                "A": ": (A) 0,78.",
                "B": "0,85.",
                "C": "1,17 .",
                "D": "1,22.",
                "E": "1,01."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "O Grau de endividamento (ou endividamento geral) da Cia . Andorinha em 31/12/2021 era de (considere apenas duas casas após a vírgula, sem arredondamentos):",
            "alternativas": {
                "A": "22,25%.",
                "B": "32,44%.",
                "C": "27,91%.",
                "D": "38,49%.",
                "E": "42,66%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "A Cia. Sabiá detém 19% das ações da Cia. João de Barro, o suficiente para assegurar -lhe influência significativa no processo decisório da investida. Sabe -se que no exercício de 2021, a Cia. João de Barro obteve Lucro Líquido de 176.500,00, tendo proposto dividendos de 20% deste valor. Diante disso, na Cia. Sabiá, os lançamentos contábeis r eferentes ao reconhecimento dos dividendos propostos pela Cia. Sabiá será:",
            "alternativas": {
                "A": "D – Dividendos a Receber C – Receitas Financeiras...............6.707,00",
                "B": "D – Dividendos a Receber C – Investimentos em Coligadas ...6.707,00",
                "C": "D – Investimentos em Coligadas C – Receita de Dividendos............6.707,00",
                "D": "D – Investimentos em Controladas C - Receita de Dividendos............6.707,00",
                "E": "D – Dividendos a Receber C – Receita de Dividendos............6.707,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Em auditoria financeira, o objetivo geral do auditor é obter segurança razoável de que as demonstrações contábeis como um todo estão livres de distorção relevante. Para tanto, deverá estar atento a uma série de riscos potenciais. Sobre o tema e com base na s Normas Brasileiras de Auditoria Independente de Informação Contábil Histórica, do Conselho Federal de Contabilidade, assinale a alternativa INCORRETA:",
            "alternativas": {
                "A": "Risco de auditoria é uma expressão utilizada para designar o risco de que o auditor expresse uma opinião inadequada quando as demonstrações contiverem distorção relevante.",
                "B": "Denomina -se risco de detecção aquele relacionado à possibilidade de haver uma distorção relevante em um saldo contábil que poderia ter sido prevenida, detec tada e corrigida tempestivamente pelo controle interno da entidade.",
                "C": "Eliminar totalmente o risco do trabalho é raramente alcançável ou possui um custo altíssimo em relação ao benefício.",
                "D": "O risco de distorção relevante é o risco de que as demonstraçõe s contábeis contenham distorção relevante antes da auditoria e, portanto, sua existência independe da auditoria.",
                "E": "Ao aplicar os procedimentos de auditoria que julga necessários e conduzir seus trabalhos de acordo com as normas de auditoria, o auditor reduz o risco de auditoria a um nível aceitavelmente baixo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Com relação aos Procedimentos Analíticos adotados pelo auditor independente , regulamentados pela NBC TA 520 , do Conselho Federal de Contabilidade , assinale a alternativa INCO RRETA:",
            "alternativas": {
                "A": "S e os procedimentos analíticos identificam flutuações ou relações que são inconsistentes com outras informações relevantes ou que diferem dos valores esperados de maneira significativa, o auditor deve examinar essas diferenças por meio da aplica ção de outros procedimentos de auditoria conforme necessário nas circunstâncias.",
                "B": "O termo procedimento analítico significa avaliações de informações contábeis por meio de análise das relações plausíveis entre dados financeiros e não financeiros.",
                "C": "P rocedimentos analíticos compreendem, também, o exame necessário de flutuações ou relações identificadas que são inconsistentes com outras informações relevantes ou que diferem significativamente dos valores esperados.",
                "D": "Ao avaliar se os dados são confiávei s para a elaboração de procedimentos analíticos, é relevante considerar a fonte das informações. Via de regra, as informações são mais confiáveis quando são obtidas de fontes internas da entidade.",
                "E": "Quando planejar e executar procedimentos analíticos sub stantivos o auditor deve determinar o valor de qualquer diferença entre valores registrados e valores esperados que seja aceitável sem exame adicional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Com base no regramento da NBC TA 505 – Confirmações Externas, do Conselho Federal de Contabi lidade, avalie as afirmações a seguir e assinale a alternativa correta: I. Confirmação externa é a evidência de auditoria obtida como resposta direta de um terceiro (a parte que confirm",
            "alternativas": {
                "A": "para o auditor, por escrito ou verbalmente, no formato eletrônico ou outro meio. II. Exceção é a resposta que indica uma diferença entre as informações para as quais se solicitou confirmação ou diferença entre os registros da entidade e as informações fornecidas pela parte que confirma. III. Solicitação de con firmação negativa é quando a parte que confirma não responde a uma solicitação de confirmação positiva. IV. Solicitação de confirmação positiva é a solicitação de que a parte que confirma responda diretamente ao auditor indicando se concorda ou discorda da s informações na solicitação, ou forneça as informações solicitadas. (A) Apenas I, III e IV estão corretas.",
                "B": "Apenas II, III e IV estão corretas.",
                "C": "Apenas II e IV estão corretas.",
                "D": "Apenas III e IV estão corretas.",
                "E": "Apenas I, II e III estão correta s."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Em uma empresa comercial, que trabalha com a revenda de mercadorias para consumidores finais, a conta de Estoques é uma das mais representativas de seu Ativo, merecendo atenção especial do auditor. Neste tipo de ativo, o principal procedimento ou teste de auditoria a ser realizado é o/a:",
            "alternativas": {
                "A": "Indagação.",
                "B": "Recálculo.",
                "C": "Contagem Física.",
                "D": "Observação.",
                "E": "Inspeção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Tendo por fundamento a NBC TA 530 – Amostragem em Auditoria , do Conselho Federal de Contabilidade , inform e se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) Um tipo de conclusão errônea decorrente do risco de amostragem é a de que não seja identificada distorção relevante, quando, na verdade, ela exis te. Esse tipo de conclusão afeta a eficácia da auditoria e é provável que leve a uma opinião de auditoria não apropriada. ( ) Unidade de Amostragem é o conjunto completo de dados sobre o qual a amostra é selecionada e sobre o qual o auditor deseja concluir. ( ) Anomalia é um valor monetário definido pelo auditor para obter um nível apropriado de segurança de que esse valor monetário não seja excedido pela amostra selecionada.",
            "alternativas": {
                "A": "V – V – F",
                "B": "F – V – V",
                "C": "V – F – V",
                "D": "F – F – F",
                "E": "V – F – F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR FISCAL TRIBUTÁRIO \nMUNICIPAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "O produto final do trabalho do auditor independente é o Relatório de Auditoria, através do qual ele expressa sua opinião acerca das Demonstrações Contábeis tomadas em conjunto. Tendo coletado evidências suficientes e apropriadas de que as Demo nstrações Contábeis contêm distorção relevante de efeito generalizado, o Relatório de Auditoria deverá conter opinião:",
            "alternativas": {
                "A": "não modificada.",
                "B": "modificada, do tipo “com ressalva”.",
                "C": "modificada, do tipo “opinião adversa”.",
                "D": "modificada, do tipo “com abstenção de opinião”.",
                "E": "modificada, do tipo “sem ressalvas”."
            },
            "resposta_correta": "C"
        }
    ]
}