{
    "AUDITOR DE CONTROLE INTERNO": [
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "No parágrafo final do texto, a atitude do cliente ao voltar à mesa e optar por camarões permite concluir que: ",
            "alternativas": {
                "A": "ele se sentia menos desconfortável ao matar camarões. ",
                "B": "ele não queria sentir remorso pela morte da truta que seria sua refeição. ",
                "C": "a truta pareceu menos saborosa do que os camarões oferecidos pelo garçom. ",
                "D": "a escolha pelos camarões se deu principalmente pelo gosto pessoal do personagem. ",
                "E": "o personagem manteve distância dos camarões enquanto participava da captura. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 3 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao longo da narrativa, a interpretação do cliente a respeito do comportamento da truta o levava a crer que ela: ",
            "alternativas": {
                "A": "queria, de fato, ser escolhida por ele. ",
                "B": "estava furiosa por saber que seria sua refeição. ",
                "C": "o estava provocando para que tomasse alguma atitude, qualquer que fosse. ",
                "D": "esperava que o cliente não a comesse. ",
                "E": "tentou convencer o cliente de que deveria escolher outra truta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que o excerto se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Estranho, pensou o homem. Nunca tive que tomar uma decisão assim. Decidir um destino, decidir entre a vida e a morte. ",
                "B": "O homem desejou que a truta deixasse de encará-lo e voltasse ao carrossel junto com as outras. ",
                "C": "— Não — disse o homem. — Mudei de ideia. Vou pedir outra coisa. ",
                "D": "O homem pediu truta e o garçom perguntou se ele não gostaria de escolher uma pessoalmente. ",
                "E": "— Essa está bonita... — disse o garçom."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “De certa maneira, pensou o homem, vivi sempre assim, protegido das entranhas do mundo.” Nesse contexto, verifica - se sentido figurado no emprego da palavra: ",
            "alternativas": {
                "A": "certa. ",
                "B": "maneira. ",
                "C": "homem. ",
                "D": "entranhas. ",
                "E": "mundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Não posso decidir a minha vida, ou a de ninguém.” No contexto apresentado, o vocábulo “a”, em sua segunda ocorrência, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido. ",
                "B": "pronome indefinido. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal oblíquo átono. ",
                "E": "preposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir quanto aos sinais de pontuação empregados. Assinale a alternativa em que a vírgula é empregada de forma a separar uma oração reduzida de particípio de outra oração. ",
            "alternativas": {
                "A": "Os funcionários, que fizeram a denúncia há um mês, finalmente foram ouvidos. ",
                "B": "Se este trabalho não der certo, mudarei de área de atuação. ",
                "C": "Comprados os tecidos, começaremos as aulas de corte e costura. ",
                "D": "A garota, desde o ano passado, tem frequentado festas. ",
                "E": "Os processos judiciais, de modo geral, duram meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas e assinale a alternativa em que ocorre desvio gramatical, segundo a norma- padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Torço para que os nossos pontos de vista convirjam neste trabalho. ",
                "B": "Infelizmente, as ideias que apresentei na reunião não conviram à situação. ",
                "C": "O trabalho estará pronto quando revirmos todas as suas páginas. ",
                "D": "Os comportamentos dos três rapazes não condisseram com a realidade. ",
                "E": "Nós desfizemos todas as parcerias que tínhamos. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 4 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o adjetivo em destaque não é relativo ao respectivo substantivo entre parênteses posto ao fim da sentença. ",
            "alternativas": {
                "A": "Da janela, avistam-se montanhas frígidas e distantes. ( frio) ",
                "B": "Fez as análises por eletrólise ígnea . (fogo) ",
                "C": "As peças de seda vinham amagotadas no caminhão. (âmago) ",
                "D": "Seu aspecto varonil não se perdeu com o tempo. ( varão ) ",
                "E": "O governo tomou ações favoráveis à indústria bélica . (guerra )"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise o excerto a seguir: __ algum tempo, a grávida, que estava prestes __ dar __ luz, sofria tremores e quedas de pressão. Receava perder o bebê. Assinale a alternativa que preenche, na respectiva ordem, cada uma das lacunas corretamente. ",
            "alternativas": {
                "A": "A; à; à. ",
                "B": "À; a; à. ",
                "C": "Há; a; a. ",
                "D": "Há; a; à. ",
                "E": "A; à; a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto à regência verbal e assinale a alternativa em que a preposição em destaque não introduz um objeto indireto. ",
            "alternativas": {
                "A": "Não cumpriu com a própria palavra. ",
                "B": "Durante a reunião, ele se absteve de falar. ",
                "C": "A loja de variedades não trabalhava com artigos de festa. ",
                "D": "Abrigaram-se sob a marquise da loja. ",
                "E": "Os investigadores inquiriram-no sobre a morte do vizinho. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "No mês de março uma empresa vendeu 2500 unidades de ovos de chocolate, onde cada unidade custou R$ 50,00. No mês de abril, a empresa aumentou em 25% o preço de cada ovo de chocolate, e vendeu 15% de unidades a mais que no mês anterior. Com relação a este item, qual foi o incremento no faturamento mensal, em relação ao mês anterior pela empresa? ",
            "alternativas": {
                "A": "42,25%. ",
                "B": "40,00%. ",
                "C": "35,00%. ",
                "D": "43,75%. ",
                "E": "45,50%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência abaixo feita com quadrados enumerados: A primeira coluna apresenta o quadrado n° 1, a segunda coluna apresenta os quadrados n° 2 e 3. A terceira coluna apresenta o quadrado n° 4, e assim sucessivamente conforme sequência. A 27° coluna terá também dois quadrados. Indique a soma dos seus números: ",
            "alternativas": {
                "A": "65. ",
                "B": "67. ",
                "C": "69. ",
                "D": "71. ",
                "E": "73. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 5 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa de telemarketing tem uma equipe com 6 atendentes. A equipe liga para 150 clientes a cada 2 horas. Todos os atendentes compartilham da mesma velocidade de atendimento. Acrescentando-se mais 2 atendentes, na mesma velocidade dos atendentes atuais, quantas horas levarão para a equipe ligar para 200 clientes? ",
            "alternativas": {
                "A": "1,5. ",
                "B": "2,0. ",
                "C": "2,2. ",
                "D": "2,5. ",
                "E": "3,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um determinado carro já percorreu 90 mil quilômetros desde que foi fabricado. Supondo-se que ele utilizou somente um tipo de combustível, e que o consumo desse carro é tal que ele percorre 12 km com um litro de combustível, indique quantos metros cúbicos de combustível já foram consumidos por esse carro desde que foi fabricado: ",
            "alternativas": {
                "A": "1,08. ",
                "B": "10,8. ",
                "C": "1080. ",
                "D": "7,5. ",
                "E": "75."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Numa sala de aula, 10 alunos fizeram uma prova cuja média da turma foi 7,0. João não sabe a nota dele, mas sabe que a média dos outros 9 alunos foi 7,5. Qual foi a nota de João nesta prova? ",
            "alternativas": {
                "A": "2,5. ",
                "B": "3,5. ",
                "C": "4,5. ",
                "D": "5,5. ",
                "E": "6,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A figura abaixo mostra um quadrado ABCD e um setor circular que passa pelos pontos BC, com centro no ponto D: Indique a área da região sombreada sabendo que o lado do quadrado é 8 cm. Considere 𝜋 ≈ 3 : ",
            "alternativas": {
                "A": "64 cm2. ",
                "B": "32 cm2. ",
                "C": "24 cm2. ",
                "D": "48 cm2. ",
                "E": "16 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Leila tem duas sobrinhas cuja diferença de idade entre elas é de 3 anos. Sabendo-se que a razão entre suas idades é 6/5, qual a idade da sobrinha mais velha de Leila? ",
            "alternativas": {
                "A": "9. ",
                "B": "12. ",
                "C": "13. ",
                "D": "15. ",
                "E": "18."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Num pacote de palitos de fósforo há 8 caixas. Cada caixa contém 26 palitos. Quantos pacotes inteiros poderiam ser formados com 1000 palitos? ",
            "alternativas": {
                "A": "6. ",
                "B": "5. ",
                "C": "4. ",
                "D": "3. ",
                "E": "2. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma empresa de prestação de serviços em informática faz uma pesquisa de satisfação com todos os seus clientes após o serviço. A empresa faz três perguntas: I – Se o problema do cliente foi resolvido (sim ou não); II – Se o cliente está satisfeito com o atendimento (sim ou não); III – Qual nota o cliente dá para o atendimento (de 0 a 10). O diagrama abaixo foi montado com base na resposta de vários clientes: Conforme a legenda, o círculo representa os clientes que tiveram seu problema resolvido, ...",
            "alternativas": {
                "A": "Todas as pessoas que deram nota 10 para o atendimento tiveram seu problema resolvido. ",
                "B": "Todas as pessoas que estão satisfeitas com o atendimento tiveram seu problema resolvido. ",
                "C": "Todas as pessoas que estão satisfeitas com o atendimento deram nota 10. ",
                "D": "Toda as pessoas que tiveram seu problema resolvido estão satisfeitas com o atendimento. ",
                "E": "Todas as pessoas que tiveram seu problema resolvido deram nota 10 para o atendimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende hambúrgueres. Em cada hambúrguer ele utiliza 180 g de carne. Para fazer a carne, o chefe mistura uma carne gordurosa com uma carne magra, na proporção de 1:5, nesta ordem. Sabe-se que o preço da carne gordurosa é R$ 15,00 por quilo, já o preço da carne magra é R$ 55,00 por quilo. Nessa situação, quanto custa a porção de carne que ele utiliza em cada hambúrguer? ",
            "alternativas": {
                "A": "R$ 3,70. ",
                "B": "R$ 7,00. ",
                "C": "R$ 2,10. ",
                "D": "R$ 1,97. ",
                "E": "R$ 2,52. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Os endereços utilizados para navegar na internet geralmente são compostos por 3 partes. Os sites que utilizam os domínios .gov, são sites: ",
            "alternativas": {
                "A": "Educacionais. ",
                "B": "Sigilosos. ",
                "C": "Governamentais. ",
                "D": "Informais. ",
                "E": "Industriais. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ícone ilustrado a seguir está associado à qual dos Browsers listados: Fonte: 1 https://olhardigital.com.br ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Microsoft Edge. ",
                "C": "Mozilla. ",
                "D": "Firefox. ",
                "E": "Opera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Utilizando o navegador de páginas Microsoft Edge, ao acionar o comando CTRL + N o resultado será: ",
            "alternativas": {
                "A": "A minimização da guia que está sendo visualizada. ",
                "B": "A abertura de uma nova guia para navegação. ",
                "C": "O retrocesso para a página anteriormente acessada. ",
                "D": "A atualização da página que está em tela. ",
                "E": "A exclusão total do histórico de navegação do usuário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre os conceitos e uso dos correios eletrônicos, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Os endereços de e-mail vêm com um \"@\" (arroba) logo após o nome do usuário. (_) Um e-mail pode ser destinado para mais de uma pessoa ao mesmo tempo. (_) Um usuário pode possuir mais de um endereço eletrônico se for conveniente. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "E – C – C. ",
                "D": "C – E– C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com as ferramentas básicas presentes nos provedores de e-mail, analisar as afirmações a seguir: I. Os e-mails enviados não podem ser consultados na caixa de gerenciamento de e- mails, sendo necessário aguardar a resposta do destinatário para acessa-los novamente. II. Alguns provedores utilizam a opção “Marcar como SPAN” para indicar que uma mensagem deve ser armazenada prioritariamente na caixa de entrada. III. Os provedores de e-mail disponibilizam opções para criar pastas e armazenar...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em Capítulo destinado a regular o processo orçamentário, preconiza a Constituição Federal de 1988 que a iniciativa dos projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias e aos orçamentos anuais é de competência: ",
            "alternativas": {
                "A": "conjunta, entre o Procurador-Geral da República e o Chefe da Defensoria Pública da União. ",
                "B": "dos comandantes da Forças Armadas. ",
                "C": "conjunta, entre os Presidentes da Câmara dos Deputados e do Senado Federal. ",
                "D": "privativa do Ministro da Fazenda e Economia. ",
                "E": "privativa do Chefe do Poder Executivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Na etapa de discussão do projeto de Lei Orçamentária Anual no Congresso Nacional, os parlamentares podem apresentar emendas. Nesse contexto, as emendas individuais ao projeto de lei orçamentária serão aprovadas no limite de ___________ da receita corrente líquida do exercício anterior ao do encaminhamento do projeto, observado que __________ desse percentual será destinada a ações e serviços públicos de saúde. Assinale a alternativa que corretamente preenche as lacunas. ",
            "alternativas": {
                "A": "1,5% (um e meio por cento) / a metade ",
                "B": "3% (três por cento) / a metade ",
                "C": "2% (dois por cento) / a metade ",
                "D": "2% (dois por cento) / um terço ",
                "E": "2% (dois por cento) / dois terços"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "“Esta Lei visa definir as diretrizes, objetivos e metas da Administração Pública para um período de quatro anos, e consagra os programas de governo tendentes a atender aos anseios da sociedade, traduzidos em metas que se verificarão através de indicadores de desempenho.” É correto afirmar que o dispositivo acima faz parte: ",
            "alternativas": {
                "A": "do Orçamento de Investimentos. ",
                "B": "do Orçamento de Despesas de Capital. ",
                "C": "do Plano Plurianual. ",
                "D": "do Quadro de Detalhamento das Despesas. ",
                "E": "do Plano de Desenvolvimento Regional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Por imposição da Lei Complementar nº 101/2000, a Lei de Diretrizes Orçamentárias disporá sobre os seguintes temas, EXCETO: ",
            "alternativas": {
                "A": "equilíbrio entre receitas e despesas. ",
                "B": "critérios e forma de limitação de empenho, a ser efetivada em caso de frustração de arrecadação. ",
                "C": "normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos. ",
                "D": "relativização de regras fiscais impostas pela LRF em caso de calamidade pública de caráter nacional decretada pelo Congresso Nacional. ",
                "E": "condições e exigências para transferências de recursos a entidades públicas e privadas. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre os conceitos básicos referentes ao Orçamento Público no Brasil, informe se é verdadeiro (V) ou falso (F) para o que se afirma. Em seguida, assinale a alternativa com a sequência correta. ( ) O prazo para encaminhamento do Projeto da LOA é idêntico para todos os entes da Federação: até seis meses antes do encerramento do exercício financeiro. ( ) A elaboração do Orçamento no Brasil conta com a participação do Executivo e do Legislativo, sendo, por isso, tipificado como ‘misto’. ( ) A Lei Or...",
            "alternativas": {
                "A": "é um documento uno que compreende três esferas: fiscal, da seguridade social e de investimento das empresas controladas pelo Poder Público. (A) F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Uma das funções típicas atribuídas ao Orçamento Moderno é aquela através da qual o Estado tenta reduzir desigualdades, através da tributação progressiva e de programas de transferência de renda mínima, subsídios e incentivos fiscais. A função em apreço é denominada pela doutrina: ",
            "alternativas": {
                "A": "agregadora. ",
                "B": "social. ",
                "C": "de equidade. ",
                "D": "distributiva. ",
                "E": "alocativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os créditos da Fazenda Pública, de natureza tributária ou não, exigíveis pelo transcurso do prazo para pagamento, serão inscritos, na forma da legislação própria, como Dívida Ativa. Nos termos da vigente legislação, esses valores deverão ser escriturados como receita orçamentária: ",
            "alternativas": {
                "A": "no exercício em que forem arrecadados. ",
                "B": "no exercício em que tiverem sido previstos na Lei Orçamentária. ",
                "C": "no exercício em que forem lançados. ",
                "D": "no exercício em que forem inscritos como Dívida Ativa. ",
                "E": "no exercício anterior ao do lançamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os créditos adicionais, podemos afirmar que são ferramentas destinadas a promover alterações na Lei Orçamentária Anual, diante de imprevistos ou situações excepcionais. A modalidade que se destina ao reforço de dotação orçamentária já existente é denominada crédito adicional: ",
            "alternativas": {
                "A": "marginal. ",
                "B": "aditivo. ",
                "C": "complementar. ",
                "D": "suplementar. ",
                "E": "especial. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "ATENÇÃO! Para resolução das próximas CINCO questões, considere as informações a seguir, relativas à execução orçamentária do Município de Cruz da Serra, exercício financeiro de 2023. Com fulcro nas informações apresentadas, é acertado afirmar que o total das Receitas Correntes arrecadadas no exercício é de: ",
            "alternativas": {
                "A": "469.000,00. ",
                "B": "459.000,00. ",
                "C": "395.000,00. ",
                "D": "387.000,00. ",
                "E": "422.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O valor da Receita de Capital arrecadada no exercício de 2023 pelo Município de Cruz da Serra importa em: ",
            "alternativas": {
                "A": "480.000.00, ",
                "B": "425.000,00. ",
                "C": "410.000,00. ",
                "D": "450.000,00. ",
                "E": "478.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O valor da Despesa Corrente empenhada no exercício de 2023 importa em: ",
            "alternativas": {
                "A": "409.500,00. ",
                "B": "465.000,00. ",
                "C": "427.500,00. ",
                "D": "395.500,00. ",
                "E": "418.500,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É correto afirmar que, no exercício financeiro de 2023, o Município de Cruz da Serra pagou Despesas de Capital no importe de: ",
            "alternativas": {
                "A": "319.500,00. ",
                "B": "332.500,00. ",
                "C": "305.000,00. ",
                "D": "298.500,00. ",
                "E": "312.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Ao final do exercício de 2023, houve inscrição de despesas em Restos a Pagar Processados no valor de: ",
            "alternativas": {
                "A": "25.000,00. ",
                "B": "28.000,00. ",
                "C": "20.000,00. ",
                "D": "18.000,00. ",
                "E": "15.000,00. Receitas Orçamentárias Previsão Arrecadação Transferências de Capital 110.000,00 110.000,00 Receita de Contribuições 25.000,00 20.000,00 Receita de Serviços 45.000,00 31.000,00 Operações de Crédito 125.000,00 120.000,00 Impostos, Taxas e Contribuições de Melhoria 225.000,00 287.000,00 Amortização de Empréstimos 75.000,00 70.000,00 Receitas Agropecuárias 35.000,00 49.000,00 Alienação de Bens 115.000,00 110.000,00 Receita Patrimonial 65.000,00 72.000,00 Despesas Orçamentárias FixadasEmpenhadas e LiquidadasPagas Investimentos 120.000,00 108.000,00 105.00 0,00 Inversões Financeiras 55.000,00 49.500,00 46.500,00 Pessoal e Encargos Sociais 220.000,00 198.000,00 195.000,00 Juros e Encargos da Dívida 80.000,00 72.000,00 69.000,00 Amortização da Dívida 180.000,00 162.000,00 15 9.000,00 Outras Despesas Correntes 165.000,00 148.500,0 0 145.500,00 Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com fulcro na atual legislação de regência do tema, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir acerca do regime de adiantamento (ou suprimento de fundos). ( ) Em função de suas características peculiares, dispensa as etapas de empenho e liquidação da despesa. ( ) É aplicável aos casos de despesas expressamente definidos em lei de cada ente da Federação. ( ) É expressamente vedada sua aplicação em Despesas de Capital. ",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – F – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Além do Quadro Principal, destinado a evidenciar os ativos e passivos sobre a ótica dos prazos de conversibilidade ou exigibilidade, devem acompanhar o Balanço Patrimonial os seguintes: I. Quadro das Contas de Compensação (controle). II. Quadro dos Ativos e Passivos Financeiros e Permanentes. III. Quadro das Transferências Concedidas. IV. Quadro da Execução dos Restos a Pagar Não- Processados. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e IV, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Dentre as opções elencadas abaixo, assinale aquela que NÃO integra a Administração Direta de um ente da federação. ",
            "alternativas": {
                "A": "Tribunal de Contas do Estado. ",
                "B": "Empresa Estadual de Viação e Transportes. ",
                "C": "Secretaria Estadual da Fazenda e Economia. ",
                "D": "Defensoria Pública da União. ",
                "E": "Ministério Público Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Fenômeno através do qual a Administração Direta transfere parte de suas competências ou funções para novas entidades autônomas criadas para tanto, com o objetivo de promover uma maior eficiência na prestação de serviços públicos. Trata-se da: ",
            "alternativas": {
                "A": "delegação. ",
                "B": "desconcentração. ",
                "C": "descentralização. ",
                "D": "outorga. ",
                "E": "atribuição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Imagine que um particular que tenha celebrado um contrato administrativo com o poder público incorra em alguma irregularidade na execução desse contrato e a ele seja aplicada uma sanção administrativa. A sanção em apreço tem fundamento no: ",
            "alternativas": {
                "A": "Poder Hierárquico. ",
                "B": "Poder Regulamentar. ",
                "C": "Poder Vinculado. ",
                "D": "Poder Disciplinar. ",
                "E": "Poder de Polícia. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 12 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Princípio Administrativo orientador da atividade estatal, expressamente previsto no art. 37 da Constituição de 1988, que consagra que o fim último do desempenho das atribulações dos agentes públicos seja o interesse público, sendo vedada a atuação com interesses a ele alheios. Trata-se do: ",
            "alternativas": {
                "A": "Princípio da Conformidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Publicidade. ",
                "D": "Princípio da Eficiência. ",
                "E": "Princípio da Impessoalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "São os chamados “elementos” ou “requisitos” do ato administrativo, os adiante elencados, À EXCEÇÃO DE: ",
            "alternativas": {
                "A": "Forma. ",
                "B": "Obrigatoriedade. ",
                "C": "Finalidade. ",
                "D": "Motivo. ",
                "E": "Competência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Conforme prevê a Lei nº 14.133/2021, é dispensável a licitação para contratação dos objetos a seguir elencados, EXCETO: ",
            "alternativas": {
                "A": "produtos padronizados de especificações usuais de mercado, com vasta gama de fornecedores em potencial. ",
                "B": "produtos para pesquisa e desenvolvimento, limitada a contratação, no caso de obras e serviços de engenharia, ao valor de R$ 300.000,00 (trezentos mil reais). ",
                "C": "transferência de tecnologia ou licenciamento de direito de uso ou de exploração de criação protegida, nas contratações realizadas por instituição científica, tecnológica e de inovação (ICT) pública ou por agência de fomento, desde que demonstrada vantagem para a Administração. ",
                "D": "hortifrutigranjeiros, pães e outros gêneros perecíveis, no período necessário para a realização dos processos licitatórios correspondentes, hipótese em que a contratação será realizada diretamente com base no preço do dia. ",
                "E": "bens ou serviços produzidos ou prestados no País que envolvam, cumulativamente, alta complexidade tecnológica e defesa nacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "No caso de contratação que envolva mercados fluidos, em que a flutuação constante do valor da prestação e das condições de contratação inviabiliza a seleção de agente por meio de processo de licitação, a Lei nº 14.133/2021 define que poderá ser utilizado um instrumento auxiliar nominado: ",
            "alternativas": {
                "A": "Termo de Referência. ",
                "B": "Pré-Qualificação. ",
                "C": "Registro de Preços. ",
                "D": "Chamamento Público. ",
                "E": "Credenciamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Nova Lei de Licitações - Lei nº 14.133/2021 - prevê casos de contratação direta, ou seja, hipóteses em que o Contrato Administrativo é celebrado sem a realização de prévio procedimento licitatório. Sobre o tema, assinale a alternativa correta: ",
            "alternativas": {
                "A": "No caso de compras de bens e serviços comuns (não relacionados a obras e serviços de engenharia), é dispensável a licitação para contratação que envolva valores inferiores a R$ 100.000,00 (cem mil reais). ",
                "B": "Em casos de emergência ou calamidade pública este tipo de contratação é permitido, sendo desnecessário instruir o processo com a razão da escolha do contratado e a justificativa de preço. ",
                "C": "É inexigível a licitação quando inviável a competição, em especial nos casos de aquisição ou locação de imóvel cujas características de instalações e de localização tornem necessária sua escolha pela Administração Pública. ",
                "D": "Os casos de inexigibilidade de licitação são taxativamente enumerados pela Lei, ou seja, não há possibilidade de aplicação desta modalidade de contratação direta para outras hipóteses além das previstas no art. 74. ",
                "E": "É dispensável a licitação para contratação de profissional do setor artístico, diretamente ou por meio de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 13 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz das disposições da Lei nº 14.133/2021 – a Nova Lei de Licitações e Contratos Administrativos –, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) Para fins de habilitação econômico-financeira, pode a Administração Pública exigir dos licitantes a apresentação de quaisquer índices contábeis de avaliação citados na doutrina especializada, mesmo que não usualmente adotados. ( ) A aquisição de materiais, de equipamentos ou de gêneros ou contratação de serviços que só p...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "F – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O Executivo Municipal de Grande Serra almeja firmar contrato para serviços de mão-de-obra mecânica, voltados à manutenção da frota de ambulâncias da Secretaria da Saúde. Considerando o histórico de despesas anuais desses veículos, estima-se que o montante total do contrato seja aproximadamente R$ 95.000,00 no ano de 2023. Diante desse cenário e de acordo com a Lei nº 14.133/2021, é apropriado afirmar que: ",
            "alternativas": {
                "A": "ante o valor envolvido, o procedimento adequado é instaurar licitação na modalidade Tomada de Preços. ",
                "B": "a licitação poderá ser dispensada, uma vez que o limite anual definido pela Lei para este objeto contratual é superior ao valor estimado da contratação. ",
                "C": "é vedada a adoção de qualquer procedimento de contratação direta, devendo a administração licitar na modalidade Pregão. ",
                "D": "contratação em apreço deverá ser levada a efeito após a condução de procedimento licitatório na modalidade Concorrência. ",
                "E": "De acordo com o caso descrito, trata-se de hipótese de Inexigibilidade de Licitação. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "No parágrafo final do texto, a atitude do cliente ao voltar à mesa e optar por camarões permite concluir que: ",
            "alternativas": {
                "A": "ele se sentia menos desconfortável ao matar camarões. ",
                "B": "ele não queria sentir remorso pela morte da truta que seria sua refeição. ",
                "C": "a truta pareceu menos saborosa do que os camarões oferecidos pelo garçom. ",
                "D": "a escolha pelos camarões se deu principalmente pelo gosto pessoal do personagem. ",
                "E": "o personagem manteve distância dos camarões enquanto participava da captura. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 3 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Ao longo da narrativa, a interpretação do cliente a respeito do comportamento da truta o levava a crer que ela: ",
            "alternativas": {
                "A": "queria, de fato, ser escolhida por ele. ",
                "B": "estava furiosa por saber que seria sua refeição. ",
                "C": "o estava provocando para que tomasse alguma atitude, qualquer que fosse. ",
                "D": "esperava que o cliente não a comesse. ",
                "E": "tentou convencer o cliente de que deveria escolher outra truta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise os excertos a seguir e assinale a alternativa em que o excerto se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Estranho, pensou o homem. Nunca tive que tomar uma decisão assim. Decidir um destino, decidir entre a vida e a morte. ",
                "B": "O homem desejou que a truta deixasse de encará-lo e voltasse ao carrossel junto com as outras. ",
                "C": "— Não — disse o homem. — Mudei de ideia. Vou pedir outra coisa. ",
                "D": "O homem pediu truta e o garçom perguntou se ele não gostaria de escolher uma pessoalmente. ",
                "E": "— Essa está bonita... — disse o garçom."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “De certa maneira, pensou o homem, vivi sempre assim, protegido das entranhas do mundo.” Nesse contexto, verifica - se sentido figurado no emprego da palavra: ",
            "alternativas": {
                "A": "certa. ",
                "B": "maneira. ",
                "C": "homem. ",
                "D": "entranhas. ",
                "E": "mundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Não posso decidir a minha vida, ou a de ninguém.” No contexto apresentado, o vocábulo “a”, em sua segunda ocorrência, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido. ",
                "B": "pronome indefinido. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal oblíquo átono. ",
                "E": "preposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir quanto aos sinais de pontuação empregados. Assinale a alternativa em que a vírgula é empregada de forma a separar uma oração reduzida de particípio de outra oração. ",
            "alternativas": {
                "A": "Os funcionários, que fizeram a denúncia há um mês, finalmente foram ouvidos. ",
                "B": "Se este trabalho não der certo, mudarei de área de atuação. ",
                "C": "Comprados os tecidos, começaremos as aulas de corte e costura. ",
                "D": "A garota, desde o ano passado, tem frequentado festas. ",
                "E": "Os processos judiciais, de modo geral, duram meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto às formas verbais empregadas e assinale a alternativa em que ocorre desvio gramatical, segundo a norma- padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Torço para que os nossos pontos de vista convirjam neste trabalho. ",
                "B": "Infelizmente, as ideias que apresentei na reunião não conviram à situação. ",
                "C": "O trabalho estará pronto quando revirmos todas as suas páginas. ",
                "D": "Os comportamentos dos três rapazes não condisseram com a realidade. ",
                "E": "Nós desfizemos todas as parcerias que tínhamos. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 4 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o adjetivo em destaque não é relativo ao respectivo substantivo entre parênteses posto ao fim da sentença. ",
            "alternativas": {
                "A": "Da janela, avistam-se montanhas frígidas e distantes. ( frio) ",
                "B": "Fez as análises por eletrólise ígnea . (fogo) ",
                "C": "As peças de seda vinham amagotadas no caminhão. (âmago) ",
                "D": "Seu aspecto varonil não se perdeu com o tempo. ( varão ) ",
                "E": "O governo tomou ações favoráveis à indústria bélica . (guerra )"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise o excerto a seguir: __ algum tempo, a grávida, que estava prestes __ dar __ luz, sofria tremores e quedas de pressão. Receava perder o bebê. Assinale a alternativa que preenche, na respectiva ordem, cada uma das lacunas corretamente. ",
            "alternativas": {
                "A": "A; à; à. ",
                "B": "À; a; à. ",
                "C": "Há; a; a. ",
                "D": "Há; a; à. ",
                "E": "A; à; a."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto à regência verbal e assinale a alternativa em que a preposição em destaque não introduz um objeto indireto. ",
            "alternativas": {
                "A": "Não cumpriu com a própria palavra. ",
                "B": "Durante a reunião, ele se absteve de falar. ",
                "C": "A loja de variedades não trabalhava com artigos de festa. ",
                "D": "Abrigaram-se sob a marquise da loja. ",
                "E": "Os investigadores inquiriram-no sobre a morte do vizinho. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "No mês de março uma empresa vendeu 2500 unidades de ovos de chocolate, onde cada unidade custou R$ 50,00. No mês de abril, a empresa aumentou em 25% o preço de cada ovo de chocolate, e vendeu 15% de unidades a mais que no mês anterior. Com relação a este item, qual foi o incremento no faturamento mensal, em relação ao mês anterior pela empresa? ",
            "alternativas": {
                "A": "42,25%. ",
                "B": "40,00%. ",
                "C": "35,00%. ",
                "D": "43,75%. ",
                "E": "45,50%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a sequência abaixo feita com quadrados enumerados: A primeira coluna apresenta o quadrado n° 1, a segunda coluna apresenta os quadrados n° 2 e 3. A terceira coluna apresenta o quadrado n° 4, e assim sucessivamente conforme sequência. A 27° coluna terá também dois quadrados. Indique a soma dos seus números: ",
            "alternativas": {
                "A": "65. ",
                "B": "67. ",
                "C": "69. ",
                "D": "71. ",
                "E": "73. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 5 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma empresa de telemarketing tem uma equipe com 6 atendentes. A equipe liga para 150 clientes a cada 2 horas. Todos os atendentes compartilham da mesma velocidade de atendimento. Acrescentando-se mais 2 atendentes, na mesma velocidade dos atendentes atuais, quantas horas levarão para a equipe ligar para 200 clientes? ",
            "alternativas": {
                "A": "1,5. ",
                "B": "2,0. ",
                "C": "2,2. ",
                "D": "2,5. ",
                "E": "3,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um determinado carro já percorreu 90 mil quilômetros desde que foi fabricado. Supondo-se que ele utilizou somente um tipo de combustível, e que o consumo desse carro é tal que ele percorre 12 km com um litro de combustível, indique quantos metros cúbicos de combustível já foram consumidos por esse carro desde que foi fabricado: ",
            "alternativas": {
                "A": "1,08. ",
                "B": "10,8. ",
                "C": "1080. ",
                "D": "7,5. ",
                "E": "75."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Numa sala de aula, 10 alunos fizeram uma prova cuja média da turma foi 7,0. João não sabe a nota dele, mas sabe que a média dos outros 9 alunos foi 7,5. Qual foi a nota de João nesta prova? ",
            "alternativas": {
                "A": "2,5. ",
                "B": "3,5. ",
                "C": "4,5. ",
                "D": "5,5. ",
                "E": "6,6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A figura abaixo mostra um quadrado ABCD e um setor circular que passa pelos pontos BC, com centro no ponto D: Indique a área da região sombreada sabendo que o lado do quadrado é 8 cm. Considere 𝜋 ≈ 3 : ",
            "alternativas": {
                "A": "64 cm2. ",
                "B": "32 cm2. ",
                "C": "24 cm2. ",
                "D": "48 cm2. ",
                "E": "16 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Leila tem duas sobrinhas cuja diferença de idade entre elas é de 3 anos. Sabendo-se que a razão entre suas idades é 6/5, qual a idade da sobrinha mais velha de Leila? ",
            "alternativas": {
                "A": "9. ",
                "B": "12. ",
                "C": "13. ",
                "D": "15. ",
                "E": "18."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Num pacote de palitos de fósforo há 8 caixas. Cada caixa contém 26 palitos. Quantos pacotes inteiros poderiam ser formados com 1000 palitos? ",
            "alternativas": {
                "A": "6. ",
                "B": "5. ",
                "C": "4. ",
                "D": "3. ",
                "E": "2. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 6 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Uma empresa de prestação de serviços em informática faz uma pesquisa de satisfação com todos os seus clientes após o serviço. A empresa faz três perguntas: I – Se o problema do cliente foi resolvido (sim ou não); II – Se o cliente está satisfeito com o atendimento (sim ou não); III – Qual nota o cliente dá para o atendimento (de 0 a 10). O diagrama abaixo foi montado com base na resposta de vários clientes: Conforme a legenda, o círculo representa os clientes que tiveram seu problema resolvido, ...",
            "alternativas": {
                "A": "Todas as pessoas que deram nota 10 para o atendimento tiveram seu problema resolvido. ",
                "B": "Todas as pessoas que estão satisfeitas com o atendimento tiveram seu problema resolvido. ",
                "C": "Todas as pessoas que estão satisfeitas com o atendimento deram nota 10. ",
                "D": "Toda as pessoas que tiveram seu problema resolvido estão satisfeitas com o atendimento. ",
                "E": "Todas as pessoas que tiveram seu problema resolvido deram nota 10 para o atendimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende hambúrgueres. Em cada hambúrguer ele utiliza 180 g de carne. Para fazer a carne, o chefe mistura uma carne gordurosa com uma carne magra, na proporção de 1:5, nesta ordem. Sabe-se que o preço da carne gordurosa é R$ 15,00 por quilo, já o preço da carne magra é R$ 55,00 por quilo. Nessa situação, quanto custa a porção de carne que ele utiliza em cada hambúrguer? ",
            "alternativas": {
                "A": "R$ 3,70. ",
                "B": "R$ 7,00. ",
                "C": "R$ 2,10. ",
                "D": "R$ 1,97. ",
                "E": "R$ 2,52. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Os endereços utilizados para navegar na internet geralmente são compostos por 3 partes. Os sites que utilizam os domínios .gov, são sites: ",
            "alternativas": {
                "A": "Educacionais. ",
                "B": "Sigilosos. ",
                "C": "Governamentais. ",
                "D": "Informais. ",
                "E": "Industriais. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 7 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O ícone ilustrado a seguir está associado à qual dos Browsers listados: Fonte: 1 https://olhardigital.com.br ",
            "alternativas": {
                "A": "Google Chrome. ",
                "B": "Microsoft Edge. ",
                "C": "Mozilla. ",
                "D": "Firefox. ",
                "E": "Opera."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Utilizando o navegador de páginas Microsoft Edge, ao acionar o comando CTRL + N o resultado será: ",
            "alternativas": {
                "A": "A minimização da guia que está sendo visualizada. ",
                "B": "A abertura de uma nova guia para navegação. ",
                "C": "O retrocesso para a página anteriormente acessada. ",
                "D": "A atualização da página que está em tela. ",
                "E": "A exclusão total do histórico de navegação do usuário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Sobre os conceitos e uso dos correios eletrônicos, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) Os endereços de e-mail vêm com um \"@\" (arroba) logo após o nome do usuário. (_) Um e-mail pode ser destinado para mais de uma pessoa ao mesmo tempo. (_) Um usuário pode possuir mais de um endereço eletrônico se for conveniente. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "E – C – C. ",
                "D": "C – E– C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com as ferramentas básicas presentes nos provedores de e-mail, analisar as afirmações a seguir: I. Os e-mails enviados não podem ser consultados na caixa de gerenciamento de e- mails, sendo necessário aguardar a resposta do destinatário para acessa-los novamente. II. Alguns provedores utilizam a opção “Marcar como SPAN” para indicar que uma mensagem deve ser armazenada prioritariamente na caixa de entrada. III. Os provedores de e-mail disponibilizam opções para criar pastas e armazenar...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 8 de 14 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em Capítulo destinado a regular o processo orçamentário, preconiza a Constituição Federal de 1988 que a iniciativa dos projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias e aos orçamentos anuais é de competência: ",
            "alternativas": {
                "A": "conjunta, entre o Procurador-Geral da República e o Chefe da Defensoria Pública da União. ",
                "B": "dos comandantes da Forças Armadas. ",
                "C": "conjunta, entre os Presidentes da Câmara dos Deputados e do Senado Federal. ",
                "D": "privativa do Ministro da Fazenda e Economia. ",
                "E": "privativa do Chefe do Poder Executivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Na etapa de discussão do projeto de Lei Orçamentária Anual no Congresso Nacional, os parlamentares podem apresentar emendas. Nesse contexto, as emendas individuais ao projeto de lei orçamentária serão aprovadas no limite de ___________ da receita corrente líquida do exercício anterior ao do encaminhamento do projeto, observado que __________ desse percentual será destinada a ações e serviços públicos de saúde. Assinale a alternativa que corretamente preenche as lacunas. ",
            "alternativas": {
                "A": "1,5% (um e meio por cento) / a metade ",
                "B": "3% (três por cento) / a metade ",
                "C": "2% (dois por cento) / a metade ",
                "D": "2% (dois por cento) / um terço ",
                "E": "2% (dois por cento) / dois terços"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "“Esta Lei visa definir as diretrizes, objetivos e metas da Administração Pública para um período de quatro anos, e consagra os programas de governo tendentes a atender aos anseios da sociedade, traduzidos em metas que se verificarão através de indicadores de desempenho.” É correto afirmar que o dispositivo acima faz parte: ",
            "alternativas": {
                "A": "do Orçamento de Investimentos. ",
                "B": "do Orçamento de Despesas de Capital. ",
                "C": "do Plano Plurianual. ",
                "D": "do Quadro de Detalhamento das Despesas. ",
                "E": "do Plano de Desenvolvimento Regional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Por imposição da Lei Complementar nº 101/2000, a Lei de Diretrizes Orçamentárias disporá sobre os seguintes temas, EXCETO: ",
            "alternativas": {
                "A": "equilíbrio entre receitas e despesas. ",
                "B": "critérios e forma de limitação de empenho, a ser efetivada em caso de frustração de arrecadação. ",
                "C": "normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos. ",
                "D": "relativização de regras fiscais impostas pela LRF em caso de calamidade pública de caráter nacional decretada pelo Congresso Nacional. ",
                "E": "condições e exigências para transferências de recursos a entidades públicas e privadas. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 9 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre os conceitos básicos referentes ao Orçamento Público no Brasil, informe se é verdadeiro (V) ou falso (F) para o que se afirma. Em seguida, assinale a alternativa com a sequência correta. ( ) O prazo para encaminhamento do Projeto da LOA é idêntico para todos os entes da Federação: até seis meses antes do encerramento do exercício financeiro. ( ) A elaboração do Orçamento no Brasil conta com a participação do Executivo e do Legislativo, sendo, por isso, tipificado como ‘misto’. ( ) A Lei Or...",
            "alternativas": {
                "A": "é um documento uno que compreende três esferas: fiscal, da seguridade social e de investimento das empresas controladas pelo Poder Público. (A) F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Uma das funções típicas atribuídas ao Orçamento Moderno é aquela através da qual o Estado tenta reduzir desigualdades, através da tributação progressiva e de programas de transferência de renda mínima, subsídios e incentivos fiscais. A função em apreço é denominada pela doutrina: ",
            "alternativas": {
                "A": "agregadora. ",
                "B": "social. ",
                "C": "de equidade. ",
                "D": "distributiva. ",
                "E": "alocativa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os créditos da Fazenda Pública, de natureza tributária ou não, exigíveis pelo transcurso do prazo para pagamento, serão inscritos, na forma da legislação própria, como Dívida Ativa. Nos termos da vigente legislação, esses valores deverão ser escriturados como receita orçamentária: ",
            "alternativas": {
                "A": "no exercício em que forem arrecadados. ",
                "B": "no exercício em que tiverem sido previstos na Lei Orçamentária. ",
                "C": "no exercício em que forem lançados. ",
                "D": "no exercício em que forem inscritos como Dívida Ativa. ",
                "E": "no exercício anterior ao do lançamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Sobre os créditos adicionais, podemos afirmar que são ferramentas destinadas a promover alterações na Lei Orçamentária Anual, diante de imprevistos ou situações excepcionais. A modalidade que se destina ao reforço de dotação orçamentária já existente é denominada crédito adicional: ",
            "alternativas": {
                "A": "marginal. ",
                "B": "aditivo. ",
                "C": "complementar. ",
                "D": "suplementar. ",
                "E": "especial. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 10 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "ATENÇÃO! Para resolução das próximas CINCO questões, considere as informações a seguir, relativas à execução orçamentária do Município de Cruz da Serra, exercício financeiro de 2023. Com fulcro nas informações apresentadas, é acertado afirmar que o total das Receitas Correntes arrecadadas no exercício é de: ",
            "alternativas": {
                "A": "469.000,00. ",
                "B": "459.000,00. ",
                "C": "395.000,00. ",
                "D": "387.000,00. ",
                "E": "422.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O valor da Receita de Capital arrecadada no exercício de 2023 pelo Município de Cruz da Serra importa em: ",
            "alternativas": {
                "A": "480.000.00, ",
                "B": "425.000,00. ",
                "C": "410.000,00. ",
                "D": "450.000,00. ",
                "E": "478.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O valor da Despesa Corrente empenhada no exercício de 2023 importa em: ",
            "alternativas": {
                "A": "409.500,00. ",
                "B": "465.000,00. ",
                "C": "427.500,00. ",
                "D": "395.500,00. ",
                "E": "418.500,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "É correto afirmar que, no exercício financeiro de 2023, o Município de Cruz da Serra pagou Despesas de Capital no importe de: ",
            "alternativas": {
                "A": "319.500,00. ",
                "B": "332.500,00. ",
                "C": "305.000,00. ",
                "D": "298.500,00. ",
                "E": "312.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Ao final do exercício de 2023, houve inscrição de despesas em Restos a Pagar Processados no valor de: ",
            "alternativas": {
                "A": "25.000,00. ",
                "B": "28.000,00. ",
                "C": "20.000,00. ",
                "D": "18.000,00. ",
                "E": "15.000,00. Receitas Orçamentárias Previsão Arrecadação Transferências de Capital 110.000,00 110.000,00 Receita de Contribuições 25.000,00 20.000,00 Receita de Serviços 45.000,00 31.000,00 Operações de Crédito 125.000,00 120.000,00 Impostos, Taxas e Contribuições de Melhoria 225.000,00 287.000,00 Amortização de Empréstimos 75.000,00 70.000,00 Receitas Agropecuárias 35.000,00 49.000,00 Alienação de Bens 115.000,00 110.000,00 Receita Patrimonial 65.000,00 72.000,00 Despesas Orçamentárias FixadasEmpenhadas e LiquidadasPagas Investimentos 120.000,00 108.000,00 105.00 0,00 Inversões Financeiras 55.000,00 49.500,00 46.500,00 Pessoal e Encargos Sociais 220.000,00 198.000,00 195.000,00 Juros e Encargos da Dívida 80.000,00 72.000,00 69.000,00 Amortização da Dívida 180.000,00 162.000,00 15 9.000,00 Outras Despesas Correntes 165.000,00 148.500,0 0 145.500,00 Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Com fulcro na atual legislação de regência do tema, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir acerca do regime de adiantamento (ou suprimento de fundos). ( ) Em função de suas características peculiares, dispensa as etapas de empenho e liquidação da despesa. ( ) É aplicável aos casos de despesas expressamente definidos em lei de cada ente da Federação. ( ) É expressamente vedada sua aplicação em Despesas de Capital. ",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – F – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Além do Quadro Principal, destinado a evidenciar os ativos e passivos sobre a ótica dos prazos de conversibilidade ou exigibilidade, devem acompanhar o Balanço Patrimonial os seguintes: I. Quadro das Contas de Compensação (controle). II. Quadro dos Ativos e Passivos Financeiros e Permanentes. III. Quadro das Transferências Concedidas. IV. Quadro da Execução dos Restos a Pagar Não- Processados. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e III, apenas. ",
                "C": "I e IV, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e IV, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Dentre as opções elencadas abaixo, assinale aquela que NÃO integra a Administração Direta de um ente da federação. ",
            "alternativas": {
                "A": "Tribunal de Contas do Estado. ",
                "B": "Empresa Estadual de Viação e Transportes. ",
                "C": "Secretaria Estadual da Fazenda e Economia. ",
                "D": "Defensoria Pública da União. ",
                "E": "Ministério Público Federal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Fenômeno através do qual a Administração Direta transfere parte de suas competências ou funções para novas entidades autônomas criadas para tanto, com o objetivo de promover uma maior eficiência na prestação de serviços públicos. Trata-se da: ",
            "alternativas": {
                "A": "delegação. ",
                "B": "desconcentração. ",
                "C": "descentralização. ",
                "D": "outorga. ",
                "E": "atribuição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Imagine que um particular que tenha celebrado um contrato administrativo com o poder público incorra em alguma irregularidade na execução desse contrato e a ele seja aplicada uma sanção administrativa. A sanção em apreço tem fundamento no: ",
            "alternativas": {
                "A": "Poder Hierárquico. ",
                "B": "Poder Regulamentar. ",
                "C": "Poder Vinculado. ",
                "D": "Poder Disciplinar. ",
                "E": "Poder de Polícia. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 12 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Princípio Administrativo orientador da atividade estatal, expressamente previsto no art. 37 da Constituição de 1988, que consagra que o fim último do desempenho das atribulações dos agentes públicos seja o interesse público, sendo vedada a atuação com interesses a ele alheios. Trata-se do: ",
            "alternativas": {
                "A": "Princípio da Conformidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Publicidade. ",
                "D": "Princípio da Eficiência. ",
                "E": "Princípio da Impessoalidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "São os chamados “elementos” ou “requisitos” do ato administrativo, os adiante elencados, À EXCEÇÃO DE: ",
            "alternativas": {
                "A": "Forma. ",
                "B": "Obrigatoriedade. ",
                "C": "Finalidade. ",
                "D": "Motivo. ",
                "E": "Competência."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Conforme prevê a Lei nº 14.133/2021, é dispensável a licitação para contratação dos objetos a seguir elencados, EXCETO: ",
            "alternativas": {
                "A": "produtos padronizados de especificações usuais de mercado, com vasta gama de fornecedores em potencial. ",
                "B": "produtos para pesquisa e desenvolvimento, limitada a contratação, no caso de obras e serviços de engenharia, ao valor de R$ 300.000,00 (trezentos mil reais). ",
                "C": "transferência de tecnologia ou licenciamento de direito de uso ou de exploração de criação protegida, nas contratações realizadas por instituição científica, tecnológica e de inovação (ICT) pública ou por agência de fomento, desde que demonstrada vantagem para a Administração. ",
                "D": "hortifrutigranjeiros, pães e outros gêneros perecíveis, no período necessário para a realização dos processos licitatórios correspondentes, hipótese em que a contratação será realizada diretamente com base no preço do dia. ",
                "E": "bens ou serviços produzidos ou prestados no País que envolvam, cumulativamente, alta complexidade tecnológica e defesa nacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "No caso de contratação que envolva mercados fluidos, em que a flutuação constante do valor da prestação e das condições de contratação inviabiliza a seleção de agente por meio de processo de licitação, a Lei nº 14.133/2021 define que poderá ser utilizado um instrumento auxiliar nominado: ",
            "alternativas": {
                "A": "Termo de Referência. ",
                "B": "Pré-Qualificação. ",
                "C": "Registro de Preços. ",
                "D": "Chamamento Público. ",
                "E": "Credenciamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Nova Lei de Licitações - Lei nº 14.133/2021 - prevê casos de contratação direta, ou seja, hipóteses em que o Contrato Administrativo é celebrado sem a realização de prévio procedimento licitatório. Sobre o tema, assinale a alternativa correta: ",
            "alternativas": {
                "A": "No caso de compras de bens e serviços comuns (não relacionados a obras e serviços de engenharia), é dispensável a licitação para contratação que envolva valores inferiores a R$ 100.000,00 (cem mil reais). ",
                "B": "Em casos de emergência ou calamidade pública este tipo de contratação é permitido, sendo desnecessário instruir o processo com a razão da escolha do contratado e a justificativa de preço. ",
                "C": "É inexigível a licitação quando inviável a competição, em especial nos casos de aquisição ou locação de imóvel cujas características de instalações e de localização tornem necessária sua escolha pela Administração Pública. ",
                "D": "Os casos de inexigibilidade de licitação são taxativamente enumerados pela Lei, ou seja, não há possibilidade de aplicação desta modalidade de contratação direta para outras hipóteses além das previstas no art. 74. ",
                "E": "É dispensável a licitação para contratação de profissional do setor artístico, diretamente ou por meio de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 13 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "À luz das disposições da Lei nº 14.133/2021 – a Nova Lei de Licitações e Contratos Administrativos –, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) Para fins de habilitação econômico-financeira, pode a Administração Pública exigir dos licitantes a apresentação de quaisquer índices contábeis de avaliação citados na doutrina especializada, mesmo que não usualmente adotados. ( ) A aquisição de materiais, de equipamentos ou de gêneros ou contratação de serviços que só p...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – V. ",
                "C": "V – V – F. ",
                "D": "F – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUDITOR DE CONTROLE INTERNO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O Executivo Municipal de Grande Serra almeja firmar contrato para serviços de mão-de-obra mecânica, voltados à manutenção da frota de ambulâncias da Secretaria da Saúde. Considerando o histórico de despesas anuais desses veículos, estima-se que o montante total do contrato seja aproximadamente R$ 95.000,00 no ano de 2023. Diante desse cenário e de acordo com a Lei nº 14.133/2021, é apropriado afirmar que: ",
            "alternativas": {
                "A": "ante o valor envolvido, o procedimento adequado é instaurar licitação na modalidade Tomada de Preços. ",
                "B": "a licitação poderá ser dispensada, uma vez que o limite anual definido pela Lei para este objeto contratual é superior ao valor estimado da contratação. ",
                "C": "é vedada a adoção de qualquer procedimento de contratação direta, devendo a administração licitar na modalidade Pregão. ",
                "D": "contratação em apreço deverá ser levada a efeito após a condução de procedimento licitatório na modalidade Concorrência. ",
                "E": "De acordo com o caso descrito, trata-se de hipótese de Inexigibilidade de Licitação. Câmara Municipal de Rio Grande da Serra - Concurso Públic o 01/2024 INSTITUTO AVANÇA-SP AUDITOR DE CONTROLE INTERNO Págin a 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}