{
    "AUXILIAR DE APOIO ESCOLAR": [
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem, os escritos matemáticos de Muhammad ibn Mūsā al - Khwārizmī: (",
            "alternativas": {
                "A": "Influenciaram indiretamente a conceituação dos algorismos no Ocidente. (",
                "B": "Motivaram a construção da Casa da Sabedoria, em Bagdá. (",
                "C": "Apresentaram o conceito subjacente de algoritmo, por meio da resolução de equações matemáticas. (",
                "D": "Foram a base de livros didáticos de diversas disciplinas nas universidades europeias até o século XVI. (",
                "E": "Introduziram os algoritmos utilizados atualmente na tecnologia de computação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto: I. Essa se tornou sua obra mais importante. II. Ele era um estudioso da Casa da Sabedoria (Bayt al -Hikmah) em Bagdá. III. Sua obra foi concebida para ser uma ferramenta prática de ensino. Nas sentenças apresentadas ocorrem diferentes tipos de pronomes. Em relação ao texto, a função desempenhada por todos esses pronomes é de: (",
            "alternativas": {
                "A": "anáfora, com a retomada de referentes mencionados no texto. (",
                "B": "anáfora, com a introdução de novos referentes no texto. (",
                "C": "catáfora, com a retomada de referentes mencionados no texto. (",
                "D": "catáfora, com a introdução de novos referentes no texto. (",
                "E": "paráfrase, com a recorrência de conteúdos como forma de sequenciação textual."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A alternativa que melhor reescreve a definição de algoritmo dada no texto — “um procedimento para resolver um problema matemático em um número finito de etapas; um procedimento passo a passo para resolver um problema” —, de maneira objetiva e clara, é: (",
            "alternativas": {
                "A": "Um processo com quantidade ilimitada de etapas voltado à resolução de problemas matemáticos. (",
                "B": "Um método com quantidade limitada de etapas voltado à resolução de um problema matemático. (",
                "C": "Um conjunto irrestrito de ações que objetivam a resolução de problemas de diferentes naturezas. (",
                "D": "O desenvolvimento de problemas matemáticos através de um número limitado de etapas. (",
                "E": "A ação voltada à resolução de problemas quaisquer, desenvolvida em um número ilimitado de etapas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A palavra “polímata”, em seu sentido utilizado para descrever Muhammad ibn Mūsā al - Khwārizmī — “o cientista e polímata persa (...)” — é um sinônimo de: (",
            "alternativas": {
                "A": "néscio. (",
                "B": "polígrafo. (",
                "C": "prodígio. (",
                "D": "portento. (",
                "E": "estulto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O conjunto de palavras a seguir, retiradas do texto, que apresenta somente palavras formadas por processos de composição é: (",
            "alternativas": {
                "A": "procedimento; subjacente; decimal. (",
                "B": "conceito; aritmética; islâmico. (",
                "C": "trigonometria; hindu -arábico; geografia. (",
                "D": "astronomia; subtração; multiplicação. (",
                "E": "universidades; tecnologia; integrantes. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 4 de 12 QUESTÃO 06 Nas sentenças a seguir, ocorre verbo abundante apenas em: (A) Os materiais escolares foram comprados logo no início do mês. (B) Pensei que tivesse entregado os relatórios de que falei. (C) A Rosa me contou sobre tudo o que aconteceu. (D) Minha mãe foi presenteada com perfumes e flores. (E) Os livros transportam seus leitores para outros tempos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A sentença que apresenta um advérbio cuja modificação recai sobre um adjetivo é: (",
            "alternativas": {
                "A": "Sugeriram que acordássemos bem cedo para as atividades de recreação. (",
                "B": "O aroma da baunilha deixa o bolo de chocolate mais gostoso. (",
                "C": "Corra depressa para chamar os seus irmãos para o jantar. (",
                "D": "A nova redatora escreve muito bem certos gêneros textuais. (",
                "E": "Novamente, a garota faltou à aula de literatura por problemas de saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os casos de colocação pronominal a seguir e assinale a alternativa em que as condições da sentença apresentada permitem tanto a próclise quanto a ênclise do pronome oblíquo átono. (",
            "alternativas": {
                "A": "Nunca se queixe dos seus pais, que sempre fizeram tudo por você. (",
                "B": "Chamar -me-iam de louco se soubessem o que fiz ontem à noite. (",
                "C": "Conhece verdadeiramente a pessoa por quem se apaixonou? (",
                "D": "Fui embora para não o provocar. (",
                "E": "Depois de algumas semanas, começou a maltratá -la. QUESTÃO 09 A concordância nominal está correta apenas em: (A) Na esquina, vi parado o homem e sua esposa, enquanto discutiam. (B) Passados duas horas da primeira dose do remédio, deverá tomar a segunda. (C) Os brincos e as pulseiras de ouro foram leiloados ainda ontem. (D) Os lençóis devem ficar o mais impecáveis possíveis. (E) O rapaz e sua mulher ajudavam -se um a outra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a expressão em destaque atua como elemento de coesão sequencial de oposição. (",
            "alternativas": {
                "A": "Mauro e André foram muito ágeis. Se não fossem eles, seríamos assaltados. (",
                "B": "Ela deu -lhe todas as oportunidades. Ele, entretanto , não soube aproveitá -las. (",
                "C": "A filha mais nova é muito mimada. A garotinha não sabe ouvir um não. (",
                "D": "Peço -te apenas isto: que honre a memória da minha família. (",
                "E": "O carro está estacionado naquela vaga. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Sabe -se que uma cédula de R$ 100,00 tem uma espessura de 0,25 mm. Suponha que queiramos fazer uma pilha num total de um bilhão de reais utilizando cédulas de R$ 100,00 empilhadas uma em cima da outra. Com base nas informações dadas, qual será a altura da p ilha? (",
            "alternativas": {
                "A": "250 m. (",
                "B": "2.500 m. (",
                "C": "25.000 m. (",
                "D": "250.000 m. (",
                "E": "2.500.000 m. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 5 de 12 QUESTÃO 12 Para fazer uma determinada receita utilizando manga, as frutas precisam ser descascadas, depois o caroço precisa ser retirado, e então a polpa restante precisa ser levada ao forno, transformando -se numa biomassa. Sabe -se que ao descascar, perde -se 5% da massa da fruta original, e ao tirar o caroço perde -se mais 20% da massa que re stou do processo anterior. Ao ser levada ao forno, as polpas perdem 50% da massa que tinham antes do processo. Se realizarmos esse processo numa manga que tem inicialmente o peso de 500 gramas, qual será o peso da biomassa final? (A) 125 g. (B) 140 g. (C) 160 g. (D) 190 g. (E) 225 g."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um cliente vai comprar peças cerâmicas para a sua casa. Ao todo, ele precisa revestir uma área de 120 m2, e escolheu uma peça que tem formato quadrado de 60cmx60cm e é vendida em caixas onde cada caixa tem 5 peças. Quantas caixas, no mínimo, o cliente precisa comprar para conseguir revestir todo a sua área? (",
            "alternativas": {
                "A": "65. (",
                "B": "66. (",
                "C": "67. (",
                "D": "68. (",
                "E": "69."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Três máquinas em uma fábrica operam em ciclos diferentes. A Máquina A completa um ciclo a cada 12 minutos, a Máquina B completa um ciclo a cada 15 minutos, e a Máquina C completa um ciclo a cada 20 minutos. Se todas as três máquinas começam um ciclo ao mes mo tempo às 8:00 da manhã, a que horas elas completarão um ciclo simultaneamente pela primeira vez após as 8:00 da manhã? (",
            "alternativas": {
                "A": "9:00. (",
                "B": "8:50. (",
                "C": "8:30. (",
                "D": "8:06. (",
                "E": "9:10. QUESTÃO 15 Dois estudantes saem às ruas para vender empadas de frango e de camarão para levantar fundos para as suas formaturas. Por dia, cada estudante sai com 50 empadas de frango e 50 empadas de camarão. Ao final do dia, o estudante Pedro vendeu 40 empadas de fran go 40 empadas de camarão, e arrecadou R$ 480,00. Já o estudante Hugo vendeu 30 empadas de frango e 45 empadas de camarão e arrecadou R$ 465,00. Sabe -se que ambos os estudantes praticam a mesma precificação. Qual a soma do valor de uma empada de frango e um a empada de camarão? (A) R$ 15,50. (B) R$ 10,00. (C) R$ 18,50. (D) R$ 12,00. (E) R$ 14,50. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna do texto a seguir, de acordo com as características relacionadas ao Windows 7: O Windows 7 é um ____________ desenvolvido pela Microsoft, parte da série de sistemas Windows, projetado para computadores pessoais, abrangendo desde uso doméstico até empresarial. (",
            "alternativas": {
                "A": "sistema operacional (",
                "B": "periférico de saída (",
                "C": "periférico de entrada (",
                "D": "protocolo de internet (",
                "E": "servidor de e -mails"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Ao clicar com o botão direito sobre uma pasta do Windows 7, uma das opções que será apresentada para o usuário será a ação de: (",
            "alternativas": {
                "A": "Indexar. (",
                "B": "Renomear. (",
                "C": "Corromper. (",
                "D": "Fixar em configurações. (",
                "E": "Fixar em reprodução automática. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 6 de 12 QUESTÃO 18 Para recortar uma pasta localizada no Windows 7 é possível clicar com o botão esquerdo do mouse sobre ela e selecionar o comando: (A) Alt + O. (B) Alt + P. (C) Ctrl + T. (D) Ctrl + X. (E) Ctrl + Z."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para substituir um texto digitado no Microsoft Word, o redator deve acessar a guia “Página Inicial”, clicar sobre “Substituir” e digitar o texto que será substituído no campo: (",
            "alternativas": {
                "A": "Alterar. (",
                "B": "Corrigir. (",
                "C": "Reorganizar. (",
                "D": "Redefinir. (",
                "E": "Localizar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observe a ilustração a seguir, extraída do Microsoft Word, e assinale a alternativa que melhor descreve o nome e utilidade do botão em destaque sob o cursor na imagem: Fonte: 1 https://support.microsoft.com/ (",
            "alternativas": {
                "A": "Tachar. (",
                "B": "Tipografia. (",
                "C": "Remover. (",
                "D": "Classificar. (",
                "E": "Justificar. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A movimentação dos alunos, aparentemente uma atividade simples e cotidiana, requer a adoção de uma série de cuidados que visam desde a segurança até o bem -estar dos alunos, funcionários e comunidade. Assim, coloque V (verdadeiro) e F (falso) e assinale a alternativa correspondente. [...] O controle de entrada e saída de alunos compreende todas as ações que são tomadas no âmbito interno do ambiente educacional. [...] O uso de sinalização diferenciada corrobora para despertar a atenção tanto dos motoristas quanto dos pedestres, facilitando o andamento do fluxo dessas duas variáveis. [...] Rodízio de horários pode ser uma via considerada oportuna para desobstruir o acesso a escolas localizadas em área de grande rotatividade urbana. [...] O atendimento a pais e responsáveis deve ser previamente agendado, sendo considerada uma alternativa eficaz o esclarecimento de dúvidas ao término das atividades escolares. [...] Ao final do ano letivo, deve -se checar a lista dos responsáveis de cada aluno, no intuito de garantir a segurança de cada um deles. (",
            "alternativas": {
                "A": "V, V, F, F, V (",
                "B": "F, V, V, F, F (",
                "C": "F, V, V, V, F (",
                "D": "V, V, V, F, F (",
                "E": "F, V, F, V, F Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 7 de 12 QUESTÃO 22 Ao analisar a conduta adotada dentro do âmbito escolar, é pertinente afirmar: (A) A organização das atividades de apoio técnico -administrativo são específicas ao corpo docente, logo não há a necessidade do conhecimento desses aspectos pelos demais funcionários. (B) O Regimento Interno contém o conjunto de regras que disciplinam especificamente a ação pedagógica, logo deve ser compreendido pelo corpo docente e profissionais que atuam na gestão escolar. (C) A manutenção da ordem e da observância das normas da escola vai de encontro aos preceitos éticos que fundamentam as relações laborais. (D) A conduta profissional adotada deve ser proporcional ao salário e às gratificações concedidas. (E) Um comportamento em prol da consecução dos objetivos estabelecidos pela unidade escolar traz benefícios amplos que compreendem todos os envolvidos no processo de ensino -aprendizagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O Brasil, ao assinar as Declarações de Jomtien em 1990 e de Salamanca em 1994, reconhece que mudança no campo da educação? (",
            "alternativas": {
                "A": "A necessidade de desenvolver instrumentos que assegurem a integração dos alunos com deficiência. (",
                "B": "A relevância da Educação Especial como instrumento que permite a educação dos alunos com deficiência. (",
                "C": "O reconhecimento do direito de todos participarem do ensino de forma regular. (",
                "D": "A necessidade de prover as adaptações necessárias para que todos os alunos se sintam integrados no ambiente educacional. (",
                "E": "A importância de se ter um modelo de educação flexível e adaptável a todas as realidades. QUESTÃO 24 Dentre os diversos instrumentos, que vem sendo implementados ao longo do tempo, visando orientar as ações em prol da construção de um ambiente educacional inclusivo, é possível destacar, por exemplo, o Index para a inclusão. Em relação ao referido instrume nto, é possível observar que ele é dividido em três dimensões. Uma delas foi destacada em qual alternativa? (A) formativas (B) pedagógicas (C) sociais (D) políticas (E) éticas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Tomando por base o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", a partir dos artigos 1º ao 6º, destaque a alternativa que condiz de forma plena com o instrumento legal em questão. (A) O ECA aplica -se estritamente à criança (até doze anos incompletos) e ao adolescente (entre doze e dezoito anos de idade). (",
                "B": "A efetivação dos direitos definidos por meio do ECA é de responsabilidade estrita do Poder Público que deverá estabelecer estratégias que viabilizem os direitos a serem assegurados para a criança e o adolescente. (",
                "C": "Por meio do ECA, é estabelecida a primazia da criança e do adolescente receber proteção e socorro em caso de violação de seus direitos. (",
                "D": "Observa -se que deverá ter uma destinação privilegiada de recursos nas áreas relacionadas com a educação da criança e do adolescente. (",
                "E": "Por meio do ECA, é ratificada a preferência na formulação e na execução das políticas sociais públicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o artigo 13 do ECA, qual órgão deve ser acionado em caso de suspeita ou confirmação de castigo físico, tratamento cruel ou degradante e de maus tratos contra criança ou adolescente? (",
            "alternativas": {
                "A": "Polícia Militar (",
                "B": "Delegacia da Mulher (",
                "C": "Conselho Regional de Direitos Humanos (",
                "D": "Conselho Tutelar (",
                "E": "Defensoria Pública Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 8 de 12 QUESTÃO 27 Em observância literal ao artigo 16 do ECA, destaque a alternativa a seguir que ratifica um dos aspectos compreendidos no âmbito do direito à liberdade. (A) Ir, vir e estar em todos os logradouros públicos e espaços comunitários, sem nenhum tipo de restrição. (B) Estudar e participar de competições esportivas. (C) Participar da vida política, na forma da lei. (D) Expressar sua opinião, desde que não seja contrária aos princípios éticos. (E) Participar da vida familiar e comunitária, dentro dos parâmetros de conduta predefinidos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em relação a questões de saúde no espaço escolar, é possível destacar a relevância do Programa Saúde na Escola (PSE) que visa a integração e articulação permanente da educação e da saúde, proporcionando melhoria da qualidade de vida da população brasileira. Nesse sentido, é possível destacar a relevância de um dos instrumentos presentes no contexto educacional que possibilit a a melhor compreensão das estratégias firmadas entre a escola e a unidade básica de saúde. Que instrumento é esse? (",
            "alternativas": {
                "A": "Regimento Interno (",
                "B": "Plano anual de atividades educacionais (",
                "C": "Plano de saúde no espaço escolar (",
                "D": "Projeto Político -Pedagógico (",
                "E": "Diretriz curricular"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Leia os enunciados a seguir e marque posteriormente a alternativa correspondente. I – As emergências neurológicas que causam distúrbios na atividade química ou elétrica do cérebro, tais como desmaios e/ou convulsões, em todas as situações são consideradas ameaças à vida. II – Os dois pontos principais a serem observados são o rápido reconhecimento da condição e o manejo vigoroso das vias áreas, a fim de evitar a falta de oxigênio. III – Há pessoas que sofrem convulsões regularmente e, em função disso, requerem um cuidado contínuo e sistemático. IV- A situação convulsiva é considerada emergência médica, se a vítima passar de uma crise convulsiva para a outra sem primeiro recobrar a consciência. V – Em crianças abaixo de 5 anos, a febre é a causa mais comum de convulsões, geralmente, a elevação rápida da temperatura e não o grau da febre é que causa a convulsão. (",
            "alternativas": {
                "A": "Todas as alternativas são corretas. (",
                "B": "Todas as alternativas são incorretas. (",
                "C": "Apenas a alternativa V é incorreta. (",
                "D": "Apenas as alternativas I e III estão incorretas. (",
                "E": "Apenas as alternativas IV e V são incorretas. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 9 de 12 QUESTÃO 30 Leia os enunciados e marque a alternativa que traz um dado incorreto. (A) A qualidade dos serviços prestados possui ínfima relação com a forma como os clientes internos são tratados. (B) O profissional deve ter ciência acerca das políticas e regras internas, no intuito de adequar seu comportamento em conformidade com as diretrizes predefinidas. (C) Ao adotar uma postura pautada na mediação do conflito, o profissional torna -se menos propenso a tratar o público interno e externo de forma mais equilibrada e condizente com as regras do bom comportamento. (D) O clima organizacional exerce influência sobre o comportamento adotado pelo profissional. (E) O comportamento adotado pelo profissional não deve privilegiar um colega de trabalho em detrimento dos demais clientes internos e/ou externos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual das condições abaixo não requer assistência médica em caso de convulsões? (",
            "alternativas": {
                "A": "Vítima apresenta histórico de crises convulsivas. (",
                "B": "Vítima for diabética. (",
                "C": "Vítima for lactente, gestante ou criança. (",
                "D": "Causa incerta. (",
                "E": "Crise convulsiva durar mais de 5 minutos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Ao analisar algumas estratégias que corroboram para estreitar a relação entre escola e comunidade, coloque V (verdadeiro) e F (falso) [...] Estabelecer um canal de comunicação próximo e efetivo com as famílias, comunidade e demais responsáveis, a partir de um cronograma de reuniões que sistematize temas variados e de interesse específico para o núcleo escolar. [...] Acolha pais, responsáveis e outros atores que buscam diálogo com a escola, para isso é preciso unicamente abrir um espaço na agenda da direção da escola. [...] Projetos são considerados um meio efetivo de estreitar o relacionamento comunidade e escola, desde que não sejam algo muito demorado. [...] Criar projetos que vão de encontro às causas da comunidade. [...] Ações que resultam impactos para a comunidade têm um significado maior para os estudantes, corroborando para um engajamento maior por parte deles. (",
            "alternativas": {
                "A": "V, V, V, V, V (",
                "B": "F, V, F, V, F (",
                "C": "F, F, F, F, F (",
                "D": "F, F, F, F, V (",
                "E": "V, V, F, F, V Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 10 de 12 QUESTÃO 33 Para prestar o tipo de socorro correto, em caso de queimaduras, é necessário saber discernir o tipo de queimadura, uma vez que há três tipos. Assim, leia as alternativas a seguir e destaque a que foi elaborada de forma incorreta. (A) As queimaduras são classificadas de acordo com o grau de lesão causado à pele e tecidos subjacentes. (B) Nas queimaduras de 1º grau, a lesão envolve apenas a epiderme, a área queimada fica avermelhada e úmida. Deve -se aplicar água bem fria para interromper o processo de queimadura. (C) As queimaduras de 2º grau afetam a epiderme e a derme. Costuma ter aparência muito avermelhada ou branca, muito dolorosa e úmida. (D) A coloração escura é um indicativo de queimadura de 3º grau. Nesse tipo de queimadura, o paciente não sente dor. (E) Se menos de 10% do corpo estiver queimado, podem ser utilizados curativos estéreis úmidos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Sobre a ética nas relações interpessoais, é pertinente a seguinte asserção: (",
            "alternativas": {
                "A": "A ética nas relações interpessoais é considerada essencial para o serviço público, dentro do ponto de vista estritamente organizacional, ao permitir a observância de regras e condutas que contribuam para que os objetivos organizacionais sejam alcançados. (",
                "B": "A ética compreende o limiar entre a conduta e a convivência humana. (",
                "C": "A partir dos aspectos legais definidos, é possível descrever todas as situações que são consideradas não éticas. (",
                "D": "Para cada situação concreta, existe uma norma ética a ser seguida criteriosamente pelo servidor público. (",
                "E": "A ética deve ser vista como teoria, mas nunca como ciência. QUESTÃO 35 Em caso de epistaxe (hemorragias nasais), qual das medidas a seguir foi elaborada corretamente? (A) Sentar o acidentado em lugar arejado e fresco, cuidando para que seu tórax esteja recostado e a cabeça abaixada. (B) Verifique o pulso, se estiver forte, cheio e apresentar sinais de hipertensão, adote medidas a fim de evitar que haja extravasamento de mais sangue. (C) Fazer ligeira pressão com os dedos sobre a asa do orifício nasal de onde flui o sangue, para que as paredes se toquem e, por compressão direta o sangramento seja contido. (D) Inclinar a cabeça do acidentado para trás e manter a boca fechada, para evitar entrada de ar. (E) Em caso de contenção do sangramento, pedir para o acidentado assoar o nariz, a fim de desobstrui -lo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar o atendimento de alunos em caso de necessidade, é possível deparar com diversas situações que vão desde um acidente até o atendimento efetivo em caso de um aluno com necessidades especiais. Assim, tomando como parâmetro a Educação Especial paut ada nas perspectivas da LDB, é verdadeira a seguinte afirmativa. (",
            "alternativas": {
                "A": "A Educação Especial é uma modalidade de educação escolar oferecida preferencialmente na rede especial de ensino. (",
                "B": "Os serviços de apoio especializado serão oferecidos na escola regular, quando houver o fornecimento de documentação comprobatória. (",
                "C": "A oferta de Educação Especial tem início na 1ª etapa do Ensino Fundamental. (",
                "D": "Currículos, métodos, técnicas, recursos educativos e organização devem ser pensados e adaptados para atender às necessidades específicas dos educandos com deficiência. (",
                "E": "O atendimento educacional será feito em classes, escolas ou serviços especializados, sempre que, em função das condições específicas dos alunos, não for possível a sua integração nas classes comuns de ensino regular. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 11 de 12 QUESTÃO 37 Dentro dos pressupostos legais estabelecidos por meio dos artigos 133 a 135 do ECA, é verdadeira a seguinte afirmativa: (A) Para a candidatura a membro do Conselho Tutelar, é exigida idade superior a dezoito anos e residir no município. (B) Lei Estadual disporá sobre a remuneração dos respectivos membros. (C) O exercício efetivo da função de conselheiro constituirá serviço público relevante e estabelecerá presunção de idoneidade civil -criminal. (D) A previsão dos recursos necessários ao funcionamento do Conselho Tutelar deverá constar na Lei Orçamentária Municipal e do Distrito Federal. (E) Um dos benefícios concedidos aos conselheiros tutelares é a gratificação que recai no dia do seu aniversário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "O compromisso ético de um profissional que ocupa um cargo público é ratificado por meio de uma série de atitudes profissionais. Nesse sentido, qual das qualidades a seguir representa uma postura que alia a retidão de uma ação do servidor público com a visã o de quem está vendo de fora? (",
            "alternativas": {
                "A": "Decoro (",
                "B": "Civilidade (",
                "C": "Imparcialidade (",
                "D": "Prestação de contas (",
                "E": "Excelência"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE APOIO ESCOLAR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "De acordo com a Lei Brasileira de Inclusão da Pessoa com Deficiência, nenhum estabelecimento de ensino, seja ele público ou privado, tem o direito de negar a vaga ou a matrícula ao aluno com necessidade educacional especial. Nesse sentido, a recusa de matr icular um aluno com necessidade educacional especial pode gerar quais tipos de punições? (",
            "alternativas": {
                "A": "Advertência oral e advertência escrita (",
                "B": "Suspensão de um mês e perda de benefícios (",
                "C": "Multa e reclusão (",
                "D": "Demissão por justa causa e multa (",
                "E": "Advertência escrita e multa QUESTÃO 40 De acordo com o Eca, a criança e o adolescente têm direito à educação, visando, além do preparo para o exercício da cidadania, quais outros dois critérios? (A) Desenvolvimento cognitivo e raciocínio lógico. (B) Desenvolvimento pleno e qualificação para o trabalho. (C) Alfabetização plena e capacitação para o mercado de trabalho. (D) Formação continuada e desenvolvimento básico. (E) Base para o desenvolvimento e aptidão para o trabalho. Prefeitura Municipal de Sete Barras – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE APOIO ESCOLAR Página 12 de 12"
            },
            "resposta_correta": "B"
        }
    ]
}