{
    "AUXILIAR DE TOPOGRAFIA": [
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, os amigos do personagem principal deram -lhe o apelido de “Bacana” porque:",
            "alternativas": {
                "A": "ele era o garoto mais legal da turma.",
                "B": "sua casa era a maior da rua, e ele ganhava mesada.",
                "C": "ele era o garoto mais novo da turma.",
                "D": "a ideia do time de futebol tinha sido dele.",
                "E": "ele gastava sua mesada com doces para a turma. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE TOPOGRAFIA Página 3 de 9 QUESTÃO 02 Para o personagem principal, ele e os garotos do time eram amigos unidos, já que: (A) os garotos permitiam -no jogar como centroavante no time. (B) todos investiam no time tanto quanto ele. (C) ele teve experiências marcantes da adolescência ao lado deles. (D) os garotos não falavam sobre ele pelas costas. (E) os garotos não lhe davam apelidos que pudessem magoá -lo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Nunca mais, desde aquele tempo, tivera tantos amigos.” Nesse contexto, a forma verbal “tivera” poderia ser substituída, sem prejuízo de sentido em relação ao tempo expresso, por:",
            "alternativas": {
                "A": "“tem”.",
                "B": "“tinha”.",
                "C": "“tinha tido”.",
                "D": "“teria”.",
                "E": "“tivesse”. Considere o excerto a seguir para responder às questões 4 e 5: Não sabia que aquele era o seu apelido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O pronome “seu” , empregado no excerto apresentado, remete:",
            "alternativas": {
                "A": "ao Venâncio.",
                "B": "à senhora.",
                "C": "à menina de oito anos.",
                "D": "ao Bacana.",
                "E": "ao Chico Babão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A palavra “aquele” , que ocorre no excerto apresentado, é classificada gramaticalmente como:",
            "alternativas": {
                "A": "pronome relativo.",
                "B": "pronome indefinido.",
                "C": "pronome demonstrativo.",
                "D": "substantivo.",
                "E": "adjetivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise o excerto a seguir quanto às formas verbais empregadas: “Era como o chamavam pelas costas.” O verbo “chamavam” , que ocorre no excerto indicado, exprime uma ação:",
            "alternativas": {
                "A": "em curso no presente.",
                "B": "ocorrida e terminada antes de outra ação no passado.",
                "C": "habitual no passado.",
                "D": "pontual e terminada no passado.",
                "E": "hipotética no passado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto à colocação pronominal. Assinale a alternativa em que se verifica ênclise.",
            "alternativas": {
                "A": "Lembrou -se, então, com uma intensidade que quase o sufocou, do time.",
                "B": "Era como o chamavam pelas costas.",
                "C": "Tentou se lembrar do sobrenome.",
                "D": "Lembrava das reuniões no galpão atrás da casa do Chico Babão.",
                "E": "— Só me deixavam jogar de centroavante porque a bola era minha…"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Apareceu uma senhora.” Nesse contexto, o verbo “aparecer” ocorre com regência:",
            "alternativas": {
                "A": "pronominal.",
                "B": "bitransitiva.",
                "C": "transitiva indireta.",
                "D": "transitiva direta.",
                "E": "intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Considere o excerto: “Sentiu um aperto na garganta. Quanta lembrança! O muro com as marcas da bola.” Dentre os substantivos a seguir, que ocorrem no excerto indicado, classifica -se como abstrato apenas:",
            "alternativas": {
                "A": "aperto.",
                "B": "lembrança.",
                "C": "muro.",
                "D": "garganta.",
                "E": "bola."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise os excertos a seguir, retirados do texto, quanto às categorias gramaticais das palavras que os compõem: I. Nunca mais fora tão feliz. II. Atravessou a rua e bateu na porta. III. — O Venancinho ainda mora aqui? Verifica -se o emprego de palavra(s) da classe gramatical advérbio apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III. Leia a tirinha a seguir para responder às questões de 11 a 15. Quino. Mafalda 2 . 2002."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Nos quadrinhos, o humor decorre da:",
            "alternativas": {
                "A": "palavra “cultura”, que não tem um sentido definido no contexto.",
                "B": "ambiguidade da palavra “veículo”, explicitada no último quadrinho.",
                "C": "reação de Felipe, no primeiro quadrinho, sobre o conteúdo que está lendo.",
                "D": "dúvida de Mafalda, no segundo quadrinho, sobre o conteúdo mencionado por Felipe.",
                "E": "reação de Mafalda, no terceiro quadrinho, ao ver uma cena impactante na televisão. QUESTÃO 12 O posicionamento de Mafalda permite concluir que a personagem: (A) não considera que a televisão contribui à cultura. (B) considera que a televisão contribui à cultura. (C) acredita que a cultura não pode ser transmitida por meio de outros veículos. (D) considera que a televisão é um veículo atrasado na transmissão da cultura. (E) acredita que a cultura não se propaga de forma eficaz apenas fora da televisão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Na gramática tradicional, palavras como “bang” e “augh” , que representam a imitação de sons, no terceiro quadrinho, são denominadas:",
            "alternativas": {
                "A": "advérbios.",
                "B": "substantivos.",
                "C": "adjetivos.",
                "D": "onomatopeias.",
                "E": "interjeições."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "No primeiro quadrinho, a locução “de cultura” atua como complemento de um termo anteriormente mencionado. Esse termo é:",
            "alternativas": {
                "A": "“veículo”.",
                "B": "“TV”.",
                "C": "“diz”.",
                "D": "“leu”.",
                "E": "“isso”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "O emprego da conjunção se e do verbo ser no modo subjuntivo, no último quadrinho, conferem à fala de Mafalda um sentido:",
            "alternativas": {
                "A": "temporal.",
                "B": "hipotético.",
                "C": "explicativo.",
                "D": "causal.",
                "E": "consecutivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere as sentenças a seguir: I. O …. comportamento do rapaz o tornou detestável. II. A festa será …. dez horas da manhã, na próxima terça -feira. III. A garotinha disse que está se sentindo …., por isso quer ir ao hospital. Nas alternativas a seguir, apresentam -se elementos que podem preencher cada uma das lacunas nas sentenças dadas. Assinale a alternativa em que os elementos indicados preenchem -nas corretamente.",
            "alternativas": {
                "A": "mal; às; mal.",
                "B": "mau; às; mal.",
                "C": "mau; as; mal.",
                "D": "mal; às; mau.",
                "E": "mau; as; mau."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio de concordância nominal.",
            "alternativas": {
                "A": "As adolescentes foram encontradas no pátio da escola.",
                "B": "Os materiais a serem utilizados são cartolina, cola e lápis de cor.",
                "C": "A casa, avaliada em cinco milhões, foi vendida nesta semana.",
                "D": "Tanto o menino quanto a menina estava intoxicada por alimentação contaminada.",
                "E": "Os alunos fizeram para a professora, que estava afastada, uma festa surpresa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em todas as sentenças a seguir, a palavra em destaque exprime sentido similar ao da palavra pífio , exceto em:",
            "alternativas": {
                "A": "Uma atitude ordinária do treinador afetou todo o time.",
                "B": "Na escola, observaram -se comportamentos soezes do garoto.",
                "C": "As provas apresentadas eram medíocres para o juiz.",
                "D": "Todos consideraram a fala da palestrante excepcional.",
                "E": "Os tecidos comprados para a confecção do vestido são reles . QUESTÃO 19 Analise as sentenças a seguir e assinale a alternativa em que ocorre um verbo no modo imperativo. (A) Joana não foi classificada para o concurso de sua escola. (B) Segundo a polícia, o assalto deixou quatro vítimas. (C) Os quadros da artista estarão disponíveis na exposição até a próxima semana. (D) As fortes chuvas alagavam com frequência a cidade. (E) Voltem para casa antes da meia noite."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Considere a sentença a seguir, em que o verbo “infiltrar” ocorre com regência transitiva direta e indireta: Os bandidos infiltraram -se …. o prédio da empresa sem que fossem notados. Considerando o contexto indicado, a preposição requerida pela regência do verbo “infiltrar”, a qual preenche corretamente a lacuna na sentença (considerada a possibilidade de contração com o artigo “o”, se necessário), é:",
            "alternativas": {
                "A": "de.",
                "B": "para.",
                "C": "em.",
                "D": "com.",
                "E": "sobre. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Uma piscina tem a forma de um cubo com aresta de 5 metros. Qual é o volume total da piscina em metros cúbicos?",
            "alternativas": {
                "A": "5 m³",
                "B": "25 m³",
                "C": "125 m³",
                "D": "625 m³",
                "E": "3125 m³"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Maria está redecorando sua sala e precisa calcular a quantidade de piso necessário para cobrir o chão. A sala tem a forma de um retângulo com 5 metros de comprimento e 4 metros de largura. Para garantir que compra a quantidade certa de material, Maria deseja saber a área total da sala em m etros quadrados. Qual é a área total da sala em metros quadrados?",
            "alternativas": {
                "A": "9 m²",
                "B": "20 m²",
                "C": "18 m²",
                "D": "14 m²",
                "E": "10 m²"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "João possui uma horta retangular com 8,5 metros de comprimento e 6,25 metros de largura. Ele deseja construir uma cerca ao redor da horta, que custa R$ 7,80 por metro. Qual será o custo total da cerca?",
            "alternativas": {
                "A": "R$ 245,75",
                "B": "R$ 210,00",
                "C": "R$ 200,30",
                "D": "R$ 235,20",
                "E": "R$ 229,50"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Uma empresa decide investir R$ 5.000,00 em cinco projetos sociais. A distribuição do orçamento é a seguinte: 30% para o Projeto A, 20% para o Projeto B, 15% para o Projeto C, 10% para o Projeto D e o restante para o Projeto E. Quanto cada projeto receberá?",
            "alternativas": {
                "A": "R$ 1.500,00, R$ 1.000,00, R$ 750,00, R$ 500,00, R$ 1.250,00",
                "B": "R$ 1.200,00, R$ 1.100,00, R$ 800,00, R$ 700,00, R$ 1.300,00",
                "C": "R$ 1.000,00, R$ 1.500,00, R$ 700,00, R$ 800,00, R$ 1.000,00",
                "D": "R$ 1.300,00, R$ 800,00, R$ 1.000,00, R$ 900,00, R$ 1.000,00",
                "E": "Nenhuma das alternativas QUESTÃO 25 Fernanda comprou um eletrônico no valor de R$ 800,00 em uma loja e optou por pagar em 4 parcelas iguais. Qual é o valor de cada parcela? (A) R$ 190,00 (B) R$ 200,00 (C) R$ 210,00 (D) R$ 220,00 (E) R$ 230,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Uma instituição distribuirá R$ 8.000,00 entre cinco projetos sociais. O primeiro projeto receberá 20%, o segundo 15%, o terceiro 25%, o quarto 10% e o restante irá para o quinto projeto. Quanto o quinto projeto receberá?",
            "alternativas": {
                "A": "R$ 1.600,00",
                "B": "R$ 2.200,00",
                "C": "R$ 2.000,00",
                "D": "R$ 2.400,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em uma plantação de maçãs, constatou -se que 5% das 25.000 maçãs colhidas estavam impróprias para consumo e seriam descartadas. Quantas maçãs, aproximadamente, serão descartadas por estarem impróprias para consumo?",
            "alternativas": {
                "A": "750 maçãs",
                "B": "1.000 maçãs",
                "C": "1.250 maçãs",
                "D": "1.500 maçãs",
                "E": "1.800 maçãs"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que apresenta o Septuagésimo Terceiro número par sucessor de 58.",
            "alternativas": {
                "A": "131",
                "B": "133",
                "C": "204",
                "D": "206",
                "E": "Nenhuma das alternativas . Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE TOPOGRAFIA Página 7 de 9 QUESTÃO 2 9 Um grupo de 5 amigos foi a um cinema, e a conta total, incluindo ingressos e lanches, foi de R$ 200,00. Agora, eles estão discutindo como dividir a conta. As propostas são as seguintes: • Ana sugere que cada um contribua com R$ 40,00. • Bruno acredita que R$ 30,00 por pessoa é suficiente. • Carla propõe R$ 35,00 por pessoa. • Daniel sugere que cada um pague R$ 25,00. • Elisa pensa que R$ 50,00 seria o valor justo. Qual amigo está correto sobre o valor justo a ser contribuído por cada pessoa? (A) Bruno (B) Ana (C) Carla (D) Daniel (E) Elisa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Maria comprou um bolo retangular para uma festa. O bolo tem 24 fatias iguais. Se ela quiser dividir o bolo igualmente entre 4 amigos quantas fatias cada amigo receberá?",
            "alternativas": {
                "A": "4",
                "B": "5",
                "C": "6",
                "D": "7",
                "E": "8"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Paula recebeu uma herança e decidiu doar 10% desse valor para instituições de caridade. Se a doação foi de R$ 200,00, qual foi o valor total da herança que Paula recebeu?",
            "alternativas": {
                "A": "R$ 1.000,00",
                "B": "R$ 1.500,00",
                "C": "R$ 2.000,00",
                "D": "R$ 2.500,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Assinale a alternativa que apresenta o Sexagésimo número ímpar sucessor de 27?",
            "alternativas": {
                "A": "87",
                "B": "147",
                "C": "149",
                "D": "145",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Lucas ganhou um prêmio em dinheiro e decidiu investir parte desse valor em ações. Ele investiu 15% do prêmio, que totalizaram R$ 300,00. Qual foi o valor total do prêmio que Lucas recebeu?",
            "alternativas": {
                "A": "R$ 1.500,00",
                "B": "R$ 1.800,00",
                "C": "R$ 2.500,00",
                "D": "R$ 2.000,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Angélica encontrou um cofrinho contendo 70 moedas de R$0,25 e 26 moedas de R$0,50. Qual é o valor total encontrado no cofre?",
            "alternativas": {
                "A": "R$ 30,00",
                "B": "R$ 37,50",
                "C": "R$ 42,50",
                "D": "R$ 30,50",
                "E": "R$ 56,75"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma pessoa decidiu se exercitar regularmente, dedicando 1 hora por dia de segunda a sábado para fazer exercícios. Se ela começou a rotina na segunda -feira, qual será o total de horas que terá se exercitado ao final de 3 semanas?",
            "alternativas": {
                "A": "16 horas",
                "B": "18 horas",
                "C": "21 horas",
                "D": "24 horas",
                "E": "27 horas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Se uma loja vende um produto por R$ 80,00 com um lucro de 25%. Qual é o custo desse produto para a loja?",
            "alternativas": {
                "A": "R$ 60,00",
                "B": "R$ 64,00",
                "C": "R$ 65,00",
                "D": "R$ 70,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Um funcionário recebe um salário de R$ 2.000,00 por mês. Se ele obtiver um aumento salarial de 10% ao ano, qual será o salário aproximado desse funcionário após 4 anos?",
            "alternativas": {
                "A": "R$ 2.800,00",
                "B": "R$ 2.816,40",
                "C": "R$ 2.400,00",
                "D": "R$ 2.982,20",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Joana fez uma prova de física e conseguiu 75% da pontuação máxima, que era de 160 pontos. Quantos pontos Joana obteve na prova?",
            "alternativas": {
                "A": "100",
                "B": "110",
                "C": "120",
                "D": "130",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "Disciplina Desconhecida",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Lucas começou a ler um livro emocionante com 420 páginas. Ele está determinado a ler 21 páginas por dia para aproveitar a leitura sem pressa. Quantos dias levará para Lucas concluir a leitura do livro?",
            "alternativas": {
                "A": "14 dias",
                "B": "16 dias",
                "C": "18 dias",
                "D": "20 dias",
                "E": "Nenhuma das alternativas QUESTÃO 40 Em um torneio de tênis, Rafael ganhou 60% de suas partidas. Sabendo que ele venceu 18 partidas, qual é o número total de partidas que Rafael disputou no torneio? (A) 25 (B) 27 (C) 30 (D) 35 (E) Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, qual é o número atual de rinocerontes de Sumatra no Parque Nacional Way Kambas, na Indonésia, após o nascimento da cria recém -nascida?",
            "alternativas": {
                "A": "Cinco.",
                "B": "Seis.",
                "C": "Sete.",
                "D": "Oito.",
                "E": "Nove."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Em qual das seguintes frases a palavra destacada pertence à classe gramatical de \"advérbio\"?",
            "alternativas": {
                "A": "Eles cantaram uma bela canção.",
                "B": "As montanhas são majestosas.",
                "C": "O computador é novo.",
                "D": "Ele fez o trabalho muito rápido.",
                "E": "O filme foi incrivelmente emocionante."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão  3",
            "enunciado": "Disponível em: https://tirinhasdogarfield.blogspot.com/ Com base na tirinha, o que a atitude de Garfield em rasgar as calças de seu dono revela sobre sua personalidade e como ele justifica sua ação?",
            "alternativas": {
                "A": "Garfield é um gato brincalhão que gosta de causar confusão, e ele justifica sua ação alegando que é verão e que seu dono devia ser grato por sua ajuda.",
                "B": "Garfield é um gato mal -humorado que não gosta de seu dono, e ele rasgou as calças apenas para irritá -lo, sem dar qualquer justificativa.",
                "C": "Garfield é um gato preguiçoso que não se importa com as consequências de suas ações, e ele não dá uma razão específica para ter rasgado as calças.",
                "D": "Garfield é um gato brincalhão que gosta de agradar seu dono, e ele justifica sua ação dizendo que foi generoso tentando ajudar seu dono a se refrescar.",
                "E": "Garfield é um gato travesso que não entende o que fez de errado, e ele não dá uma justificativa clara para suas ações."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Em um texto, os pronomes desempenham um papel importante na substituição de substantivos e na coesão textual. Considerando o conceito de pronome, identifique a alternativa que contém uma afirmação correta sobre o uso dos pronomes em um texto.",
            "alternativas": {
                "A": "Os pronomes pessoais sempre se referem a pessoas, não podendo substituir objetos ou ideias abstratas.",
                "B": "Os pronomes relativos introduzem orações subordinadas, mas não têm a função de retomar termos anteriores no texto.",
                "C": "O uso excessivo de pronomes em um texto pode prejudicar a clareza da comunicação, tornando -o ambíguo.",
                "D": "Os pronomes demonstrativos, como \"esse\" e \"este\", são usados apenas para indicar proximidade no espaço, não sendo relevantes em textos escritos.",
                "E": "Os pronomes indefinidos, como \"algum\" e \"nenhum\", são usados exclusivamente para referir -se a seres humanos, não podendo ser usados para objetos ou animais. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AUXILIAR DE TOPOGRAFIA Página 4 de 14 QUESTÃO 05 A Lebre e a Tartaruga Numa clareira de um bosque, a tartaruga um dia desafiou a lebre. A lebre, que sabia ser muito mais veloz, aceitou o desafio com um riso de deboche. A tartaruga propôs uma corrida, e a lebre aceitou prontamente. No dia da corrida, a tartaruga e a lebre se alinharam na linha de partida. Quando o sinal foi dado, a lebre partiu em disparada, deixando a tartaruga para trás. Ela correu tão rápido que em pouco tempo desapareceu de vista. A tartaruga, por outro lado, não se apressou. Ela continuou a se mover lentamente e constantemente, um passo de cada vez. Ela estava determinada a não desistir. A lebre, vendo que estava muito à frente, decidiu tirar uma soneca à sombra de uma árvore. Esopo. A Lebre e a Tartaruga. Texto adaptado. Com base no excerto da fábula \"A Lebre e a Tartaruga,\" qual é a principal característica de personalidade da lebre? (A) Determinação em não desistir. (B) Sabedoria em aceitar desafios. (C) Arrogância e confiança excessiva em sua velocidade. (D) Despreocupação com o resultado da corrida. (E) Modéstia em reconhecer a habilidade da tartaruga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Qual das seguintes alternativas define corretamente o conceito de preposição na gramática?",
            "alternativas": {
                "A": "Uma preposição é um tipo de verbo que indica a ação principal de uma frase.",
                "B": "Uma preposição é uma palavra que une duas orações em uma frase composta.",
                "C": "Uma preposição é uma palavra que estabelece uma relação de subordinação entre um substantivo e um verbo na frase.",
                "D": "Uma preposição é uma palavra que liga elementos na frase, estabelecendo relações de posição, direção, modo ou tempo",
                "E": "Uma preposição é uma palavra que modifica um substantivo, conferindo -lhe gênero e número."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Qual é a principal função da pontuação na língua portuguesa?",
            "alternativas": {
                "A": "Definir a ortografia correta das palavras em um texto.",
                "B": "Sinalizar a estrutura gramatical das frases e indicar relações entre os termos.",
                "C": "Indicar a entonação correta na fala durante a leitura de um texto.",
                "D": "Acrescentar detalhes decorativos ao texto, tornando -o mais atraente visualmente.",
                "E": "Determinar a ordem em que as palavras devem ser lidas em uma frase. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AUXILIAR DE TOPOGRAFIA Página 5 de 14 QUESTÃO 08 Identifique a alternativa que apresenta corretamente a concordância verbal em uma frase: (A) O grupo de estudantes saiu da sala sem fazerem silêncio. (B) As flores no jardim parecem muito bonitas nesta época do ano. (C) A equipe de atletismo treinam duro todos os dias. (D) Os candidatos aprovados na seleção precisa entregar seus documentos. (E) Os livros que comprei chegou hoje."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Identifique a alternativa que apresenta um par de palavras que são sinônimas.",
            "alternativas": {
                "A": "Calmo - Nervoso",
                "B": "Triste - Melancólico",
                "C": "Feliz - Inquieto",
                "D": "Frio - Quente",
                "E": "Gordo - Magro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Identifique a alternativa que apresenta um par de palavras que são antônimas.",
            "alternativas": {
                "A": "Grande - Pequeno",
                "B": "Rápido - Ágil",
                "C": "Alegre - Feliz",
                "D": "Escuro - Obscuro",
                "E": "Belo - Bonito MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa que apresenta o décimo sétimo número ímpar antecessor de 125:",
            "alternativas": {
                "A": "9 3",
                "B": "91",
                "C": "85",
                "D": "87",
                "E": "89"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Qual é o resultado da seguinte operação: 44 x 7 - 6?",
            "alternativas": {
                "A": "302",
                "B": "310",
                "C": "296",
                "D": "303",
                "E": "299"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 13 x 5 x 18,3",
            "alternativas": {
                "A": "890,5",
                "B": "956,7",
                "C": "1.189,5",
                "D": "1.243,2",
                "E": "1.376,8"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Em uma padaria, são vendidos em média 40 pães de queijo e 30 bolos por dia . Se a padaria funcionar durante 5 dias em uma semana, quantos produtos (pães de queijo e bolos) serão vendidos nesse período?",
            "alternativas": {
                "A": "70 produtos",
                "B": "150 produtos",
                "C": "350 produtos",
                "D": "200 produtos",
                "E": "250 produtos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Uma loja de eletrônicos está oferecendo um desconto de 15% em todos os iPhones. Se o preço original de um iPhone for R$4.000,00, qual será o preço do iPhone com o desconto aplicado?",
            "alternativas": {
                "A": "R$3.200,00",
                "B": "R$4.500,00",
                "C": "R$3.400,00",
                "D": "R$3.600,00",
                "E": "R$4.350,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que apresenta o Vigésimo primeiro número par sucessor de 248:",
            "alternativas": {
                "A": "286",
                "B": "288",
                "C": "292",
                "D": "280",
                "E": "290"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma prova de Concurso, um candidato acertou 40 questões, errou 13 questões e deixou 5 em branco. Cada acerto vale 7 pontos, cada erro desconta 3 pontos e cada questão em branco não altera a pontuação. Quantos pontos esse candidato obteve?",
            "alternativas": {
                "A": "241 pontos",
                "B": "234 pontos",
                "C": "213 pontos",
                "D": "42 pontos",
                "E": "145 pontos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Juliana está economizando moedas de R$ 0,50 em um cofrinho. Se ela já economizou 40 moedas, qual é o valor total que Maria tem no cofrinho?",
            "alternativas": {
                "A": "R$ 10,00",
                "B": "R$ 15,00",
                "C": "R$ 20,00",
                "D": "R$ 25,00",
                "E": "R$ 30,00"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Ana está planejando uma festa no jardim e quer decorar com flores. Ela comprou 4 dúzias de rosas vermelhas, 3 dúzias de lírios brancos e 2 dúzias de girassóis amarelos. Quantas flores no total Ana comprou para decorar sua festa?",
            "alternativas": {
                "A": "72 flores",
                "B": "84 flores",
                "C": "96 flores",
                "D": "108 flores",
                "E": "120 flores"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma competição de quebra -cabeças, um participante montou 19 quebra -cabeças, cada um com 427 peças. Quantas peças de quebra -cabeça esse participante montou ao todo?",
            "alternativas": {
                "A": "6.913 peças",
                "B": "8.113 peças",
                "C": "9.013 peças",
                "D": "8.123 peças",
                "E": "7.394 peças CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual dos seguintes conceitos relacionados aos aspectos básicos de topografia se refere à medida de elevação vertical de um ponto em relação a um plano de referência?",
            "alternativas": {
                "A": "Distância horizontal",
                "B": "Azimute",
                "C": "Rumo",
                "D": "Coordenadas geográficas",
                "E": "Cota"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Qual dos seguintes instrumentos é frequentemente utilizado na agrimensura para medir distâncias horizontais com alta precisão?",
            "alternativas": {
                "A": "Teodolito",
                "B": "Estação total",
                "C": "Trena",
                "D": "Nível de bolha",
                "E": "Sextante"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Para que um projeto de Engenharia possa ser desenvolvido ou implantado, muitas vezes, é necessário conhecer o relevo do terreno do local da obra. Mas, por que é fundamental conhecer o relevo do terreno ao desenvolver projetos de Engenharia, como estradas, barragens e redes de distribuição de água?",
            "alternativas": {
                "A": "Para determinar a localização exata dos elementos geográficos do terreno.",
                "B": "Para identificar a presença de elevações e depressões no terreno.",
                "C": "Para criar representações visuais do projeto que impressionem os clientes.",
                "D": "Para calcular o custo total do projeto.",
                "E": "Para obter licenças de construção mais facilmente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Ao escolher um instrumento topográfico para um projeto de Engenharia, quais dos seguintes critérios são importantes para garantir a eficácia das operações de campo?",
            "alternativas": {
                "A": "Priorizar instrumentos com muitos recursos adicionais, mesmo que sejam complexos de usar.",
                "B": "Selecionar o instrumento mais barato para economizar recursos financeiros.",
                "C": "Garantir que o instrumento seja fabricado por uma marca amplamente reconhecida no mercado.",
                "D": "Escolher um instrumento robusto capaz de suportar condições ambientais adversas.",
                "E": "Optar por instrumentos que ofereçam uma ampla variedade de formatos de dados exclusivos de fabricantes para facilitar a edição em escritório."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Em levantamentos planialtimétricos, qual é a principal finalidade da componente \"altimétrica\"?",
            "alternativas": {
                "A": "Determinar a posição geográfica precisa de um ponto no terreno.",
                "B": "Medir a inclinação do terreno em relação à horizontal.",
                "C": "Estabelecer a direção magnética em relação ao norte verdadeiro.",
                "D": "Determinar a variação de elevação ou altura de um ponto em relação a um plano de referência.",
                "E": "Calcular a distância horizontal entre dois pontos no terreno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Um topógrafo está realizando um levantamento de terreno para um projeto de construção. Ele mediu as dimensões de uma área triangular no terreno da seguinte forma: Comprimento: 40 metros - Largura: 25 metros Qual é a área total, em metros quadrados, deste terreno?",
            "alternativas": {
                "A": "650 m²",
                "B": "500 m²",
                "C": "350 m²",
                "D": "1.000 m²",
                "E": "850 m²"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Para a locação de pontos da sondagem, é possível utilizar o método da triangulação. Este método envolve:",
            "alternativas": {
                "A": "O uso exclusivo de coordenadas polares para determinar as posições dos pontos.",
                "B": "A medição apenas das distâncias entre os pontos de sondagem.",
                "C": "A utilização de coordenadas conhecidas e medição dos ângulos entre os alinhamentos em relação ao ponto de sondagem.",
                "D": "A aplicação de coordenadas geodésicas para calcular as posições dos pontos.",
                "E": "A representação exclusiva dos dados em cartas topográficas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Durante um levantamento topográfico, um topografo registrou uma diferença entre a medida real de uma distância e a medida obtida com seu instrumento. Essa discrepância entre a medida real e a medida observada é conhecida como erro:",
            "alternativas": {
                "A": "sistemático",
                "B": "instrumental",
                "C": "grosseiro",
                "D": "relativo",
                "E": "aleatório Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP AUXILIAR DE TOPOGRAFIA Página 9 de 14 QUESTÃO 29 Considere as seguintes afirmativas sobre alinhamentos e nivelamentos em topografia e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) O alinhamento em topografia refere -se à determinação da posição horizontal dos pontos em relação a um ponto de referência. (.) O nivelamento é utilizado para medir as diferenças de elevação entre pontos no terreno. (.) O alinhamento e o nivelamento são dois termos que têm o mesmo significado e podem ser usados indistintamente. (.) Na topografia, a linha de visada é uma linha reta que liga o instrumento de medição ao ponto alvo e é fundamental para o processo de nivelamento. (A) V - V - F - V (B) V - F - F - V (C) V - V - F - F (D) V - V - V - V (E) F - V - F - V"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considerando um polígono regular com 8 lados, qual é o perímetro e número de diagonais desse polígono, sabendo que cada lado mede 6 metros?",
            "alternativas": {
                "A": "O perímetro é de 48 metros e 28 diagonais podem ser traçadas.",
                "B": "O perímetro é de 48 metros e 20 diagonais podem ser traçadas.",
                "C": "O perímetro é de 36 metros e 28 diagonais podem ser traçadas.",
                "D": "O perímetro é de 36 metros e 20 diagonais podem ser traçadas.",
                "E": "O perímetro é de 54 metros e 20 diagonais podem ser traçadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Na taqueometria, qual é o termo utilizado para descrever a relação entre a distância horizontal medida no terreno e a distância horizontal calculada no papel, levando em consideração a escala do desenho?",
            "alternativas": {
                "A": "Refração atmosférica",
                "B": "Inclinação da linha de visada",
                "C": "Fator de redução",
                "D": "Azimute",
                "E": "Nivelamento trigonométrico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "No AutoCAD, qual é a principal diferença entre desenho em 2D e desenho em 3D?",
            "alternativas": {
                "A": "A cor dos objetos.",
                "B": "A capacidade de imprimir em papel.",
                "C": "A profundidade da representação.",
                "D": "A capacidade de salvar arquivos.",
                "E": "O tamanho do arquivo de desenho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes afirmações sobre atividade do auxiliar de topografia em campo e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) Projetar edifícios e estruturas. (.) Coletar dados de satélites. (.) Operar equipamentos de topografia, como níveis e teodolitos. (.) Criar modelos 3D de terrenos. (.) Realizar análises geológicas.",
            "alternativas": {
                "A": "F - V - V - F - F",
                "B": "F - F - V - F - F",
                "C": "F - F - F - F - F",
                "D": "F - F - V - F - V",
                "E": "F - F - V - V - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Na área específica de atuação, o que representa a sigla BIM?",
            "alternativas": {
                "A": "Building and Information Management",
                "B": "Basic Information Model",
                "C": "Building Information Modeling",
                "D": "Building Integrated Management",
                "E": "Basic Integration Model"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "São elementos indispensáveis no mapa cartográfico, exceto:",
            "alternativas": {
                "A": "Escala",
                "B": "Projeção",
                "C": "Métrica",
                "D": "Simbólico",
                "E": "Legenda"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Na topografia, os métodos de nivelamento geométrico são essenciais para determinar diferenças de elevação entre pontos no terreno. No método das _______, são efetuadas duas medidas para cada lance, o que permite eliminar os erros de colimação, curvatura e refração. A principal desvantagem deste método é o tempo de execução. Assinale a alternativa que preenche, correta e respectivamente, a lacuna do texto:",
            "alternativas": {
                "A": "visadas iguais",
                "B": "visadas extremas",
                "C": "visadas recíprocas",
                "D": "visadas equidistantes",
                "E": "visadas em cadeia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando um corte vertical no terreno, pode -se considerar três superfícies básicas, conforme figura a seguir: I - Superfície do geoide: onde são realizadas as operações topográficas, no caso, o nivelamento. II Superfície do terreno: definido como a figura que melhor representa a forma da Terra, sendo obtida por meio do prolongamento do nível médio dos mares, em repouso pelos continentes. III - Superfície do elipsoide: figura com possibilidade de tratamento matemático que mais se assemelha ao geoide. É correto o que se afirma em:",
            "alternativas": {
                "A": "I apenas",
                "B": "I e II apenas",
                "C": "II apenas",
                "D": "III apenas",
                "E": "II e III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "A figura a seguir representa uma projeção do tipo:",
            "alternativas": {
                "A": "Projeção de Mollweide ou de Aitoff",
                "B": "Projeção de Hammer -Aitoff",
                "C": "Projeção de Eckert",
                "D": "Projeção em um plano",
                "E": "Projeção de Mercator"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "A soma dos ângulos internos do triângulo definido pela figura a seguir é de:",
            "alternativas": {
                "A": "180°",
                "B": "190°",
                "C": "120°",
                "D": "270°",
                "E": "360°"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE TOPOGRAFIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "O método trapezoidal para cálculo de volumes, pode ser aplicado a qualquer quantidade de seções transversais igualmente distanciadas, Dada a figura a seguir, qual é o volume de terraplenagem para a altitude 810 metros, sabendo que: A1= 4.280 m2 A2= 3.250 m2 A3= 2.180 m2 A4= 1.940 m2 A5= 930 m2 d/h= 10 m Nota: desconsiderar o volume acima da cota de 840 metros.",
            "alternativas": {
                "A": "𝑉=10.[3250+930+2.(2180+1940)] m3",
                "B": "𝑉=3250+930+2.(2180+1940) m3",
                "C": "𝑉=10 2.[3250+930+2.(2180+1940)] m3",
                "D": "𝑉=10 2.[3250+2.(2180+1940)] m3",
                "E": "𝑉=10 2.[3250+930+2.(2180)] m3"
            },
            "resposta_correta": "E"
        }
    ]
}