{
    "AUXILIAR PARLAMENTAR": [
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: ",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. ",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. ",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. ",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. ",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 3 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: ",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. ",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. ",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. ",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. ",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica -se, segundo a norma gramatical, como: ",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. ",
                "B": "oração subordinada adverbial temporal. ",
                "C": "oração subordinada adverbial condicional. ",
                "D": "oração coordenada adversativa. ",
                "E": "oração coordenada explicativa. Considere o excerto a seguir para responder às questões 4 e 5: O fragmento que contém seifertita e estishovita surpreendeu os pesquisadores, uma vez que esses minerais, teoricamente, só coexistiriam em pressões muito mais elevadas do que as da amostra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "em especial. ",
                "C": "inesperadamente. ",
                "D": "em tese. ",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido feminino. ",
                "B": "artigo indefinido feminino. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal do caso oblíquo. ",
                "E": "pronome relativo. Considere o excerto a seguir para responder à questão 6: No caso da amostra coletada pela missão Chang’e -5, levantou -se a hipótese de que a presença de um terceiro polimorfo dos silicatos, a α-cristobalita, pode ter sido importante para viabilizar a combinação de seifertita e estishovita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "objeto direto. ",
                "C": "partícula expletiva. ",
                "D": "conjunção integrante. ",
                "E": "índice de indeterminação do sujeito Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 4 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. ",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. ",
                "B": "Os funcionários recém -contratados da empresa foram convidados para um coquetel. ",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. ",
                "D": "Quando se é criança, tem -se a percepção de um mundo perfeito. ",
                "E": "Jovens e adultos moradores da Região Metropolitana de São Paulo poderão se consultar gratuitamente nesta clínica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou -lhe sobre seu relacionamento. ",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! ",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? ",
                "D": "Faça -me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. ",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: ",
            "alternativas": {
                "A": "adjunto adnominal. ",
                "B": "complemento nominal. ",
                "C": "adjunto adverbial. ",
                "D": "agente da passiva. ",
                "E": "sujeito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Camões conglobou ___ seus versos a cultura de Portugal.” No contexto apresentado, o verbo “conglobar” requer para o objeto indireto a preposição: ",
            "alternativas": {
                "A": "de. ",
                "B": "com. ",
                "C": "para. ",
                "D": "em. ",
                "E": "por."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área so mbreada e a área total do quadrado ABCD do 4° elemento da sequência: ",
            "alternativas": {
                "A": "1/16. ",
                "B": "1/32. ",
                "C": "1/64. ",
                "D": "1/256. ",
                "E": "1/1024. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 5 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe -se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? ",
            "alternativas": {
                "A": "4,8 cm. ",
                "B": "1,2 cm. ",
                "C": "20 cm. ",
                "D": "4,0 cm. ",
                "E": "2,4 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? ",
            "alternativas": {
                "A": "R$ 66,66. ",
                "B": "R$ 44,12. ",
                "C": "R$ 13,06. ",
                "D": "R$ 14,40. ",
                "E": "R$ 52,24."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na t orre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar t...",
            "alternativas": {
                "A": "14. ",
                "B": "10. ",
                "C": "35. ",
                "D": "70. ",
                "E": "50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? ",
            "alternativas": {
                "A": "1000. ",
                "B": "10000. ",
                "C": "100000. ",
                "D": "5000. ",
                "E": "50000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? ",
            "alternativas": {
                "A": "63%. ",
                "B": "28%. ",
                "C": "12%. ",
                "D": "80%. ",
                "E": "45%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadr ados, para cada subdivisão? ",
            "alternativas": {
                "A": "900. ",
                "B": "300. ",
                "C": "120. ",
                "D": "600. ",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o l ucro total de Lucas, referente às duas aplicações? ",
            "alternativas": {
                "A": "R$ 25.000,00. ",
                "B": "R$ 25.500,00. ",
                "C": "R$ 30.000,00. ",
                "D": "R$ 30.500,00. ",
                "E": "R$ 35.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A densidade de um material é dada pela razão entre a massa do material e o volume que ele ocupa. O ouro tem uma densidade de 20 gramas para cada cm3 ocupado. Para que um material tenha 1/4 da densidade do ouro, ele deve: ",
            "alternativas": {
                "A": "Ocupar o dobro do volume e manter a mesma massa. ",
                "B": "Ocupar metade do volume e manter a mesma massa. ",
                "C": "Ocupar o dobro do volume e ter o dobro da massa. ",
                "D": "Ocupar metade do volume e ter o dobro da massa. ",
                "E": "Ocupar o dobro do volume e ter metade da massa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações d a camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 7 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: ",
            "alternativas": {
                "A": "Browser. ",
                "B": "Algorithm. ",
                "C": "Backup. ",
                "D": "Database. ",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e f icheiros a que se tem acesso. ",
            "alternativas": {
                "A": "SSD. ",
                "B": "HTSS ",
                "C": "INT ",
                "D": "FTP ",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e -mail é aberto, as mensagens recebidas recentemente estarão localizadas na: ",
            "alternativas": {
                "A": "Lixeira. ",
                "B": "Caixa de envios. ",
                "C": "Caixa de entrada. ",
                "D": "Caixa de arquivados. ",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias . O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: ",
            "alternativas": {
                "A": "Arquivo. ",
                "B": "Inserir. ",
                "C": "Layout. ",
                "D": "Revisão. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 8 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca do regime jurídico de admissão de pessoal pela Administração Pública, considere as seguintes assertivas: I - urgência de provimento. II - necessidade temporária de excepcional interesse público. III - quadro de médicos da Saúde para atendimento em especialidades. IV - necessidade de provimento por excepcional interesse público para serviço essencial permanente. De acordo com a Constituição Federal, legitima a contratação de servidor público por tempo determinado o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I, II e III, apenas. ",
                "C": "II e IV, apenas. ",
                "D": "I e IV, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O Município Beta tem quatrocentos mil habitantes. Diante disso, o subsídio máximo dos Vereadores corresponderá a: ",
            "alternativas": {
                "A": "sessenta por cento do subsídio dos Deputados Estaduais. ",
                "B": "sessenta e cinco por cento do subsídio dos Deputados Estaduais. ",
                "C": "setenta por cento do subsídio dos Deputados Estaduais. ",
                "D": "oitenta por cento do subsídio dos Deputados Estaduais. ",
                "E": "oitenta por cento do subsídio do Prefeito Municipal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Para o Município Beta, com duzentos mil habitantes, assinale a alternativa CORRETA acerca de seus limites de despesas: ",
            "alternativas": {
                "A": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e os gastos com inativos, não poderá ultrapassar sete por cento, relativos ao somatório da receita tributária e das transferências previstas na Constituição da República, efetivamente realizado no exercício anterior. ",
                "B": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e os gastos com inativos, não poderá ultrapassar seis por cento, relativos ao somatório da receita tributária e das transferências previstas na Constituição da República, efetivamente realizado no exercício anterior. ",
                "C": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e excluídos os gastos com inativos, não poderá ultrapassar cinco por cento, relativos ao somatório da receita tributária e das transferências previstas na Constitu ição da República, efetivamente realizado no exercício anterior. ",
                "D": "o total da despesa com pessoal do Legislativo Municipal não poderá exceder seis por cento da receita corrente líquida do Município. ",
                "E": "o total da despesa com pessoal do Legislativo Municipal não poderá exceder sete por cento da receita corrente líquida do Município."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A responsabilidade civil do servidor público deve ser caracterizada, à luz da Constituição da República, como: ",
            "alternativas": {
                "A": "objetiva. ",
                "B": "subjetiva. ",
                "C": "integral. ",
                "D": "submetida ao risco administrativo. ",
                "E": "decorrente da faute du service (tradução: falha do serviço). Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 9 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "“Em decisão na qual se evidencie não acarretarem lesão ao interesse público nem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser ______________ pela própria Administração”. Assinale a alternativa que CORRETAMENTE preenche a lacuna da assertiva. ",
            "alternativas": {
                "A": "corrigidos. ",
                "B": "reaproveitados. ",
                "C": "anulados. ",
                "D": "revogados. ",
                "E": "convalidados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considere as seguintes assertivas: “I - A presunção de legitimidade e veracidade é atributo dos atos administrativos caracterizado pela presunção iuris et de iure de sua compatibilidade com o sistema jurídico”. “II - A finalidade constitui o pressuposto teleológico dos atos administrativos, caracterizado pela necessidade de harmonia entre o bem jurídico objetivado pelo ato e o resultado previsto legalmente como o seu correspondente.” “III - A imperatividade constitui o pressuposto objetivo dos a...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Presidente da Câmara Municipal de Beta expede regulamento visando à atribuição necessária de obrigações para os habitantes do Município em virtude de pertinente adequação entre a receita do Município e os serviços públicos essenciais, prevendo a sua vigê ncia e eficácia até que seja promulgada lei regulando a matéria, a qual inexiste ao tempo do regulamento. Acerca de tal providência, é CORRETO afirmar: ",
            "alternativas": {
                "A": "diante da competência normativa do eleito Presidente do Legislativo, o regulamento é lícito. ",
                "B": "à luz do Poder Regulamentar atribuído aos chefes de poder, o regulamento é lícito. ",
                "C": "o Chefe do Poder Legislativo não tem competências para a expedição de normas regulamentares de qualquer tipo, então o regulamento é ilícito. ",
                "D": "o Poder Regulamentar se limita a normas para a fiel execução de lei, então o regulamento é ilícito. ",
                "E": "exclusivamente por se tratar de matéria tributária, o regulamento é ilícito, o que não se daria se versasse sobre vigilância sanitária ou salubridade pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Acerca do regime jurídico instituído pela Lei Federal n.º 14.133/2021 para licitações que visem à contratação de serviços comuns, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "devem se dar pela modalidade licitatória do pregão, exclusivamente, sob os critérios de julgamento do menor preço ou o de maior desconto. ",
                "B": "podem se dar pela modalidade licitatória do pregão, sob o exclusivo critério de julgamento do menor preço. ",
                "C": "podem se dar pela modalidade licitatória da concorrência, desde que eletrônica, sob os critérios de julgamento do menor preço ou o de maior desconto. ",
                "D": "podem ser contratados mediante procedimento de manifestação de interesse visando à homologação de marca(s). ",
                "E": "não se sujeitam ao sistema de registro de preços. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 10 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca dos critérios de julgamento das licitações públicas, nos termos da Lei Federal n.º 14.133/2021, é CORRETO afirmar: ",
            "alternativas": {
                "A": "no julgamento por técnica e preço, deverão ser avaliadas e ponderadas as propostas técnicas e, em seguida, as propostas de preço apresentadas pelos licitantes, na proporção máxima de 80% (oitenta por cento) de valoração para a proposta técnica. ",
                "B": "softwares e equipamentos de tecnologia da informação podem ser licitados sob o critério da técnica e preço, ainda que usuais no mercado e sob padrões prévia e objetivamente definidos, visando à ponderação de custos, retornos e benefícios. ",
                "C": "o julgamento por maior retorno econômico, utilizado exclusivamente para a celebração de contrato de eficiência, considerará a maior economia para a Administração, e a remuneração deverá ser fixada em percentual que incidirá de forma proporcional à econ omia efetivamente obtida na execução do contrato. ",
                "D": "o desempenho pretérito na execução de contratos com a Administração Pública é critério possível de estimativa de custos e de habilitação de licitantes, vedada a sua utilização como elemento de pontuação técnica. ",
                "E": "para efeito de julgamento da proposta, o retorno econômico será considerado no percentual que incidirá de forma proporcional à economia que se estima gerar com a execução da proposta de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Município Beta afere a necessidade de locação de imóvel cujas características de instalações e de localização tornem necessária sua específica escolha. Diante deste quadro hipotético, assinale a alternativa CORRETA, à luz da Lei Federal n.º 14.133/2021: ",
            "alternativas": {
                "A": "trata -se de hipótese de credenciamento, visando à promoção de diligências para a seleção de outros imóveis que igualmente possam se submeter à competição em licitação pública. ",
                "B": "trata -se de hipótese de dispensa de licitação, viabilizando -se a contratação direta em virtude da especificidade da demanda da Administração. ",
                "C": "trata -se de hipótese de inexigibilidade de licitação, viabilizando -se a contratação direta em virtude da inviabilidade de competição. ",
                "D": "trata -se de hipótese de inexistência de licitação, viabilizando -se a contratação direta, pois contratos de locação em que a Administração Pública é locatária se submetem ao regime privado de contratação. ",
                "E": "trata -se de hipótese de promoção de pregão, visando à seleção do menor preço hábil à locação pretendida. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 11 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Considerando o quanto disposto no Estatuto do Servidor Público de Itapecerica da Serra, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "os médicos, enfermeiros e dentistas serão horistas com jornada máxima de duzentas horas mensais. ",
                "B": "os técnicos em RX terão jornada diária de seis horas diárias. ",
                "C": "os Telefonistas, os Instrutores e Técnicos em Informática terão jornada diária de oito horas. ",
                "D": "os Professores de Arte, Dança, Música, Pintura em Tela e Teatro terão jornada semanal de vinte e cinco horas, sendo vinte horas em atividade prática e cinco horas para planejamento pedagógico. ",
                "E": "o horário de trabalho será fixado pela autoridade competente, de acordo com a natureza e necessidade do serviço, cuja duração não poderá ser superior a oito horas diárias ou quarenta e quatro horas semanais, facul tada a compensação de horários e a redução da jornada estabelecida por ato da autoridade competente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale a opção CORRETA, considerando a programação obrigatória para deliberação acerca da Lei Orçamentária, nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP: ",
            "alternativas": {
                "A": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 15 de outubro de cada ano, e deliberada pela Câmara Municipal até 15 de dezembro. ",
                "B": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de setembro de cada ano, e deliberada pela Câmara Municipal até 30 de novembro. ",
                "C": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de outubro de cada ano, e deliberada pela Câmara Municipal até 30 de dezembro. ",
                "D": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de outubro de cada ano, e deliberada pela Câmara Municipal até 20 de dezembro. ",
                "E": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 15 de setembro de cada ano, e deliberada pela Câmara Municipal até 15 de dezembro. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 12 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando o quanto disposto na Lei Orgânica do Município de Itapecerica da Serra/SP acerca do Poder Legislativo Municipal, assinale a opção CORRETA: ",
            "alternativas": {
                "A": "a Mesa da Câmara Municipal será composta de um Presidente, um Vice - Presidente, um primeiro e segundo Secretários, eleitos pelo voto nominal para o mandato de 2 (dois) anos, sendo vedada a recondução para o mesmo cargo, na mesma Legislatura. ",
                "B": "é de competência exclusiva da Câmara Municipal representar ao Ministério Público, por 1/3 (um terço) de seus membros, visando à instauração de processo contra o Prefeito e Vice -Prefeito, pela prática de crime contra a Administração Pública, que tomar conhecimento; ",
                "C": "a Câmara Municipal, pelo seu Presidente, bem como, por qualquer de suas comissões, pode convocar secretário, assessor ou qualquer outro servidor municipal, para, no prazo de 7 (sete) dias, pessoalmente, prestar informações sobre assunto previamente det erminado, importando crime contra a Administração Pública a ausência sem justificativa adequada ou a prestação de informações falsas. ",
                "D": "na hipótese de infração disciplinar ou falta de decoro parlamentar, após processo em que se garanta ampla defesa do acusado, a perda do mandato será deliberada pela maioria simples dos membros da Câmara. ",
                "E": "na licença por motivo de doença, o Vereador será remunerado exclusivamente pela Câmara, de forma integral, como se estivesse exercendo o mandato, pelo prazo que durar a licença, mesmo que esta ultrapasse o período correspondente à terça parte de cada S essão Legislativa Ordinária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "As Comissões Permanentes são as que subsistem através da legislatura e têm por objetivo estudar os assuntos submetidos ao seu exame e sobre eles exarar parecer. Salvo as exceções previstas no Regimento Interno, para emitir parecer sobre qualquer matéria, c ada Comissão terá o prazo de ______ dias, prorrogável por mais ______ dias pelo ___________________, mediante requerimento devidamente fundamentado pelo __________________. Considerando os trechos citados, assinale a alternativa que preenche c...",
            "alternativas": {
                "A": "quinze dias; quinze dias; Presidente da Câmara; Presidente da Comissão. ",
                "B": "oito dias; oito dias; Presidente da Câmara; Presidente da Comissão. ",
                "C": "oito dias; quinze dias; Presidente da Câmara; Presidente da Comissão. ",
                "D": "quinze dias; oito dias; Presidente da Câmara; Presidente da Comissão. ",
                "E": "quinze dias; oito dias; Presidente da Comissão; Secretário da Comissão. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 13 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O servidor público ocupante de cargo de provimento efetivo, quando convocado para trabalhar em horário diverso de seu expediente, terá direito __________________________, cujos limites serão estabelecidos por Decretos; A ________________________ será paga de acordo com as exigências do Conselho de Classe aos profissionais da área da Saúde; Será concedida _______________________ para Médicos Socorristas e Especialistas de acordo com as características fixadas em Lei; A ________________________ se...",
            "alternativas": {
                "A": "à gratificação de plantão por desempenho e produtividade; gratificação de membro de comissão e grupo técnico; gratificação por responsabilidade técnica; gratificação por desempenho de atividade; gratificação de permanência. ",
                "B": "à gratificação por serviços extraordinários; gratificação de membro de comissão e grupo técnico; gratificação de plantão por desempenho de produtividade; gratificação de atividade; gratificação de desempenho de atividade. ",
                "C": "à gratificação de plantão por desempenho e produtividade; gratificação por responsabilidade técnica; gratificação de membro de comissão e grupo técnico; gratificação por desempenho de atividade; gratificação de permanência. ",
                "D": "à gratificação por serviços extraordinários; gratificação por responsabilidade técnica; gratificação de plantão por desempenho de produtividade; gratificação de desempenho de atividade; gratificação de atividade. ",
                "E": "à gratificação por serviços extraordinários; gratificação por responsabilidade técnica; gratificação de plantão por desempenho de produtividade; gratificação de atividade; gratificação de permanência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 14 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "As técnicas de arquivamento podem tanto empregar métodos básicos como métodos padronizados. Nesse sentido, qual é o tipo de método que combina letras, números e cores? ",
            "alternativas": {
                "A": "Método ideográfico ",
                "B": "Método variadex ",
                "C": "Método mnemônico ",
                "D": "Método rôneo ",
                "E": "Método soundex"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em relação ao arquivamento vertical, são verdadeiras as asserções seguintes, salvo: ",
            "alternativas": {
                "A": "Maior facilidade de busca. ",
                "B": "Altamente recomendado para os arquivos correntes. ",
                "C": "Utilizado em arquivos intermediários. ",
                "D": "Recomendado para documentos de grandes dimensões. ",
                "E": "Prejudica a conservação dos documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa que traduz corretamente a forma de arquivamento dos nomes de pessoas físicas. 1 – Paulo Souza Neto 2 – Bruno Souza Filho 3 – Walter Santo Cristo 4 – J. Alves 5 – Jorge Alves ",
            "alternativas": {
                "A": "4, 5, 3, 2, 1 ",
                "B": "4, 5, 2, 1, 3 ",
                "C": "2, 5, 4, 1, 3 ",
                "D": "3, 1, 4, 5, 2 ",
                "E": "2, 4, 5, 1, 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa que traduz corretamente a ordem de arquivamento a partir do método numérico digito -terminal. 1 – 10.315 2 – 11.315 3 – 21.298 4 – 20.298 5 – 50.000 ",
            "alternativas": {
                "A": "1, 2, 4, 3, 5 ",
                "B": "5, 1, 2, 4, 3 ",
                "C": "5, 4, 3, 2, 1 ",
                "D": "1, 2, 5, 3, 4 ",
                "E": "5, 3, 4, 2, 1"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O despacho é a decisão ou o encaminhamento emanado de autoridade administrativa acerca de assunto submetido a sua apreciação. Há vários tipos de despacho, como por exemplo, aquele que resolve as falhas que porventura ocorram no procedimento, conhecido como : ",
            "alternativas": {
                "A": "Decisório ",
                "B": "Ordinatório ",
                "C": "Interlocutório ",
                "D": "Saneador ",
                "E": "Explicativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em relação ao correto emprego dos pronomes de tratamento (vocativo), assinale a única alternativa correta. ",
            "alternativas": {
                "A": "Excelentíssima Senhora Juíza, ",
                "B": "Excelentíssimo Senhor Procurador -Geral de Estado, ",
                "C": "Ilustríssimo Senhor Procurador -Geral, ",
                "D": "Senhor Deputado, ",
                "E": "Digníssimo Senhor Juiz, Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 15 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Dentro do serviço postal, o objeto postal possui diferentes formas de classificação. Assim, como é classificado um objeto postal sujeito à condição especial de tratamento, quer por solicitação do remetente, quer por exigência de dispositivo regulamentar? ",
            "alternativas": {
                "A": "Nacional ",
                "B": "Entrega interna ",
                "C": "Simples ",
                "D": "Qualificado ",
                "E": "Entrega externa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "São exploradas pela União, em regime de monopólio, as seguintes atividades postais, exceto: ",
            "alternativas": {
                "A": "Recebimento, transporte e entrega, no território nacional de carta e cartão -postal. ",
                "B": "Expedição, para o exterior, de carta e cartão -postal. ",
                "C": "Fabricação e emissão de selos. ",
                "D": "Fabricação e emissão de outras formas de franqueamento postal. ",
                "E": "Transporte de carta ou cartão -postal, efetuado entre dependências da mesma pessoa jurídica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Há uma série de telefones que devem ser acionados em caso de emergência ou em situações específicas que necessitem de um atendimento especializado. Assim, o número de telefone 118, faz referência a que tipo de serviço? ",
            "alternativas": {
                "A": "Conselho Tutelar ",
                "B": "Disque Denúncia ",
                "C": "Direitos Humanos ",
                "D": "Disque Ouvidoria ",
                "E": "Disque"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Algumas situações atípicas podem gerar dúvidas acerca da forma correta de proceder. Por exemplo, em casos de aparecimento ou ataque de bichos perigosos, como escorpião, qual dos números a seguir deve ser acionado? ",
            "alternativas": {
                "A": "151 ",
                "B": "154 ",
                "C": "150 ",
                "D": "146 ",
                "E": "136 Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 16 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, é incorreto afirmar que: ",
            "alternativas": {
                "A": "o relevo da superfície da Lua pode ser alterado pela colisão com asteroides e cometas. ",
                "B": "a composição mineral do solo lunar pode ser afetada após colisões com objetos celestiais. ",
                "C": "seifertita e estishovita são considerados minerais de baixa pressão. ",
                "D": "a análise da composição mineral do solo da Lua é uma das formas de investigação do seu passado. ",
                "E": "as colisões entre a Lua e objetos celestiais são significativas porque envolvem alta velocidade, pressão e temperatura. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 3 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, a combinação entre minerais do grupo dos silicatos é considerada desconcertante pelos pesquisadores porque: ",
            "alternativas": {
                "A": "os minerais seifertita e estishovita são incompatíveis entre si. ",
                "B": "para coexistirem, os minerais seifertita e estishovita demandam uma pressão mais elevada do que a verificada na amostra. ",
                "C": "os minerais seifertita e estishovita são altamente instáveis em baixa pressão. ",
                "D": "foi viabilizada pelo novo mineral descoberto, que pertence ao grupo dos fosfatos. ",
                "E": "a amostra indica que os minerais seifertita e estishovita tiveram origem a partir da α - cristobalita, durante o processo de compressão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Embora a superfície da Lua esteja coberta por dezenas de milhares de crateras de impacto, minerais de alta pressão são incomuns em amostras lunares”. Nesse contexto, a oração introduzida pelo vocábulo “embora” classifica -se, segundo a norma gramatical, como: ",
            "alternativas": {
                "A": "oração subordinada adverbial concessiva. ",
                "B": "oração subordinada adverbial temporal. ",
                "C": "oração subordinada adverbial condicional. ",
                "D": "oração coordenada adversativa. ",
                "E": "oração coordenada explicativa. Considere o excerto a seguir para responder às questões 4 e 5: O fragmento que contém seifertita e estishovita surpreendeu os pesquisadores, uma vez que esses minerais, teoricamente, só coexistiriam em pressões muito mais elevadas do que as da amostra."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “teoricamente” , que ocorre no excerto apresentado, poderia ser substituído, pela expressão de valor correspondente: ",
            "alternativas": {
                "A": "especificamente. ",
                "B": "em especial. ",
                "C": "inesperadamente. ",
                "D": "em tese. ",
                "E": "coincidentemente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O vocábulo “as”, em destaque no excerto apresentado, desempenha o papel gramatical de: ",
            "alternativas": {
                "A": "artigo definido feminino. ",
                "B": "artigo indefinido feminino. ",
                "C": "pronome demonstrativo. ",
                "D": "pronome pessoal do caso oblíquo. ",
                "E": "pronome relativo. Considere o excerto a seguir para responder à questão 6: No caso da amostra coletada pela missão Chang’e -5, levantou -se a hipótese de que a presença de um terceiro polimorfo dos silicatos, a α-cristobalita, pode ter sido importante para viabilizar a combinação de seifertita e estishovita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Nesse contexto, o vocábulo “se” é empregado com a função de: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "objeto direto. ",
                "C": "partícula expletiva. ",
                "D": "conjunção integrante. ",
                "E": "índice de indeterminação do sujeito Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 4 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um sujeito composto. ",
            "alternativas": {
                "A": "As fantasias de palhaço feitas à mão pelas costureiras locais eram doadas a instituições de arte e cultura popular. ",
                "B": "Os funcionários recém -contratados da empresa foram convidados para um coquetel. ",
                "C": "Todos já sabiam que os garotos do quinto ano ganhariam o prêmio da feira de ciências. ",
                "D": "Quando se é criança, tem -se a percepção de um mundo perfeito. ",
                "E": "Jovens e adultos moradores da Região Metropolitana de São Paulo poderão se consultar gratuitamente nesta clínica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à forma em que se apresentam. Assinale a alternativa em que a sentença dada se apresenta em discurso indireto livre. ",
            "alternativas": {
                "A": "Admirada e muito interessada, Rebeca perguntou -lhe sobre seu relacionamento. ",
                "B": "– Não quero nem saber. A partir de amanhã, não trabalho mais aqui! ",
                "C": "Paulo se questionava sobre a vida. Por que não alcançava o que tanto sonhava? A vida era só aquilo? ",
                "D": "Faça -me um favor – disse a garota – pois não sou obrigada a ouvir esse tipo de insulto. ",
                "E": "Ela queria saber se as coisas estavam bem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a seguinte sentença quanto aos papéis sintáticos: “Era conhecida de todo mundo a fama de suas riquezas.” (Olavo Bilac) O termo “de todo mundo” desempenha, no contexto apresentado, o papel de: ",
            "alternativas": {
                "A": "adjunto adnominal. ",
                "B": "complemento nominal. ",
                "C": "adjunto adverbial. ",
                "D": "agente da passiva. ",
                "E": "sujeito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Camões conglobou ___ seus versos a cultura de Portugal.” No contexto apresentado, o verbo “conglobar” requer para o objeto indireto a preposição: ",
            "alternativas": {
                "A": "de. ",
                "B": "com. ",
                "C": "para. ",
                "D": "em. ",
                "E": "por."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra uma sequência de quadrados ABCD de mesmo lado: Os pontos E, F, G e H são os pontos médios dos segmentos CD, AB, AD e BC, respectivamente. Os segmentos nos próximos elementos da sequência sempre vão tomando pontos médios, conforme a figura. Observando a sequência lógica, indique a fração entre a área so mbreada e a área total do quadrado ABCD do 4° elemento da sequência: ",
            "alternativas": {
                "A": "1/16. ",
                "B": "1/32. ",
                "C": "1/64. ",
                "D": "1/256. ",
                "E": "1/1024. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 5 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um retângulo tem largura 2 cm e comprimento 10 cm. O comprimento deste retângulo aumentou para 12 cm, e sabe -se que a largura aumentará na mesma proporção. Quanto valerá a largura após o aumento? ",
            "alternativas": {
                "A": "4,8 cm. ",
                "B": "1,2 cm. ",
                "C": "20 cm. ",
                "D": "4,0 cm. ",
                "E": "2,4 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Uma determinada bebida é feita com água, suco de laranja, suco de limão e suco de pêssego. A tabela abaixo mostra as porcentagens de cada um dos ingredientes na composição volumétrica da bebida, e o preço por litro de cada um dos ingredientes: Ingrediente Porcentagem Preço por litro Água 12% R$ 0,50 Suco de laranja 30% R$ 10,00 Suco de limão 32% R$ 15,00 Suco de pêssego 26% R$ 20,00 Com base nos dados da tabela, qual o custo para se produzir 4 litros dessa bebida? ",
            "alternativas": {
                "A": "R$ 66,66. ",
                "B": "R$ 44,12. ",
                "C": "R$ 13,06. ",
                "D": "R$ 14,40. ",
                "E": "R$ 52,24."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Suponha que três torres diferentes A, B e C serão feitas com tijolos cúbicos de iguais dimensões. Em cada uma delas os tijolos serão empilhados verticalmente e sempre na mesma direção. Na torre A, o construtor sempre coloca 2 tijolos por vez, enquanto na t orre B e C, o construtor sempre coloca 5 e 7 tijolos por vez, respectivamente. Ou seja, na primeira vez que o construtor colocar tijolos em cada uma as torres A, B e C elas terão 2, 5 e 7 tijolos, respectivamente. O construtor poderá colocar t...",
            "alternativas": {
                "A": "14. ",
                "B": "10. ",
                "C": "35. ",
                "D": "70. ",
                "E": "50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Suponha que uma folha de papel tem dimensões de 20 cm x 30 cm. Suponha também que todos os caracteres de uma determinada fonte de escrita ocupam o mesmo espaço, de 3 mm x 2 mm. Qual o máximo de caracteres que cabem nessa folha? ",
            "alternativas": {
                "A": "1000. ",
                "B": "10000. ",
                "C": "100000. ",
                "D": "5000. ",
                "E": "50000. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa produz perfumes e distribui as unidades para vários vendedores para que eles realizem as vendas. Num determinado mês o vendedor João vendeu 35% das unidades totais produzidas mensalmente pela empresa. Se no mês seguinte, as vendas de João aumentarem 80%, e todos os outros vendedores mantiverem as suas vendas constantes, quantos por cento as vendas totais da empresa aumentará em relação ao mês anterior? ",
            "alternativas": {
                "A": "63%. ",
                "B": "28%. ",
                "C": "12%. ",
                "D": "80%. ",
                "E": "45%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Sr. Alfredo tem um lote de terra em formato retangular que tem 120 metros de comprimento e 90 metros de largura. Ele quer dividir esse lote em partes quadradas, de modo que não sobre nenhuma área fora da divisão. Qual a maior área possível, em metros quadr ados, para cada subdivisão? ",
            "alternativas": {
                "A": "900. ",
                "B": "300. ",
                "C": "120. ",
                "D": "600. ",
                "E": "500."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Lucas tinha um capital de R$ 50.000,00 para investir. Ele aplicou 3/4 desse valor numa aplicação a juro simples com taxa de juro de 2% ao mês, e o restante em outra aplicação também a juro simples com taxa de juro de 2,5% ao mês. Após 2 anos, qual será o l ucro total de Lucas, referente às duas aplicações? ",
            "alternativas": {
                "A": "R$ 25.000,00. ",
                "B": "R$ 25.500,00. ",
                "C": "R$ 30.000,00. ",
                "D": "R$ 30.500,00. ",
                "E": "R$ 35.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A densidade de um material é dada pela razão entre a massa do material e o volume que ele ocupa. O ouro tem uma densidade de 20 gramas para cada cm3 ocupado. Para que um material tenha 1/4 da densidade do ouro, ele deve: ",
            "alternativas": {
                "A": "Ocupar o dobro do volume e manter a mesma massa. ",
                "B": "Ocupar metade do volume e manter a mesma massa. ",
                "C": "Ocupar o dobro do volume e ter o dobro da massa. ",
                "D": "Ocupar metade do volume e ter o dobro da massa. ",
                "E": "Ocupar o dobro do volume e ter metade da massa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Num jogo irreverente de basquete, a pontuação final é calculada como sendo a média dos pontos dos três jogadores ponderadas pelo número da camisa de cada jogador. A tabela abaixo mostra o número de pontos feitos por jogador, e suas respectivas numerações d a camisa, para uma dada equipe: Número da camisa Pontos no jogo 3 42 2 18 1 12 Qual a pontuação final dessa equipe? ",
            "alternativas": {
                "A": "27. ",
                "B": "28. ",
                "C": "29. ",
                "D": "30. ",
                "E": "31. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 7 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A Internet consiste, de maneira resumida, em diversas redes de computadores ligadas umas às outras. Para navegar sobre as diversas páginas da internet, o usuário pode fazer uso de programas do tipo: ",
            "alternativas": {
                "A": "Browser. ",
                "B": "Algorithm. ",
                "C": "Backup. ",
                "D": "Database. ",
                "E": "Scroll."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com os conceitos atribuídos à Internet e a transferência de arquivos, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A utilização do protocolo __________ permite a transferência de ficheiros de uma maneira eficiente e segura. A transferência pode ser feita em qualquer direção. No entanto, do lado do servidor existem as restrições do espaço disponível e dos diretórios e f icheiros a que se tem acesso. ",
            "alternativas": {
                "A": "SSD. ",
                "B": "HTSS ",
                "C": "INT ",
                "D": "FTP ",
                "E": "TRASF"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O e-mail, também conhecido como endereço eletrônico, é um dos recursos mais utilizados na área profissional. Quando a página ou aplicativo de e -mail é aberto, as mensagens recebidas recentemente estarão localizadas na: ",
            "alternativas": {
                "A": "Lixeira. ",
                "B": "Caixa de envios. ",
                "C": "Caixa de entrada. ",
                "D": "Caixa de arquivados. ",
                "E": "Caixa de rascunhos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Área de trabalho do Word 2016 é todo o espaço disponibilizado pelo Word logo que um trabalho é iniciado. Todas as ferramentas necessárias para a realização dos trabalhos no aplicativo, estão dispostas as categorias e distribuídas em painéis, barras e guias . O local que possui ferramentas básicas para formatação de texto, como tamanho e cor da fonte, estilos de marcador, alinhamento de texto é a guia: ",
            "alternativas": {
                "A": "Arquivo. ",
                "B": "Inserir. ",
                "C": "Layout. ",
                "D": "Revisão. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Uma margem é o intervalo entre o bordo da página e o texto. No Word 2016, normalmente, as margens de um documento estão definidas no modo “Normal”, isto é, medindo 2,5 cm nas bordas superiores e inferiores e 3 cm nos cantos direitos e esquerdos. Sobre a configuração das margens no Word 2016, analisar os itens a seguir: I. Na guia layout, clicando sobre a opção “Painel de Seleção” é possível configurar os tamanhos de margens desejadas pelo escritor. II. O Word 2016 apresenta nativamente apenas a ...",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item III. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens II e III. ",
                "E": "Todos os itens. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 8 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca do regime jurídico de admissão de pessoal pela Administração Pública, considere as seguintes assertivas: I - urgência de provimento. II - necessidade temporária de excepcional interesse público. III - quadro de médicos da Saúde para atendimento em especialidades. IV - necessidade de provimento por excepcional interesse público para serviço essencial permanente. De acordo com a Constituição Federal, legitima a contratação de servidor público por tempo determinado o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I, II e III, apenas. ",
                "C": "II e IV, apenas. ",
                "D": "I e IV, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O Município Beta tem quatrocentos mil habitantes. Diante disso, o subsídio máximo dos Vereadores corresponderá a: ",
            "alternativas": {
                "A": "sessenta por cento do subsídio dos Deputados Estaduais. ",
                "B": "sessenta e cinco por cento do subsídio dos Deputados Estaduais. ",
                "C": "setenta por cento do subsídio dos Deputados Estaduais. ",
                "D": "oitenta por cento do subsídio dos Deputados Estaduais. ",
                "E": "oitenta por cento do subsídio do Prefeito Municipal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Para o Município Beta, com duzentos mil habitantes, assinale a alternativa CORRETA acerca de seus limites de despesas: ",
            "alternativas": {
                "A": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e os gastos com inativos, não poderá ultrapassar sete por cento, relativos ao somatório da receita tributária e das transferências previstas na Constituição da República, efetivamente realizado no exercício anterior. ",
                "B": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e os gastos com inativos, não poderá ultrapassar seis por cento, relativos ao somatório da receita tributária e das transferências previstas na Constituição da República, efetivamente realizado no exercício anterior. ",
                "C": "o total da despesa do Poder Legislativo Municipal, incluídos os subsídios dos Vereadores e excluídos os gastos com inativos, não poderá ultrapassar cinco por cento, relativos ao somatório da receita tributária e das transferências previstas na Constitu ição da República, efetivamente realizado no exercício anterior. ",
                "D": "o total da despesa com pessoal do Legislativo Municipal não poderá exceder seis por cento da receita corrente líquida do Município. ",
                "E": "o total da despesa com pessoal do Legislativo Municipal não poderá exceder sete por cento da receita corrente líquida do Município."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A responsabilidade civil do servidor público deve ser caracterizada, à luz da Constituição da República, como: ",
            "alternativas": {
                "A": "objetiva. ",
                "B": "subjetiva. ",
                "C": "integral. ",
                "D": "submetida ao risco administrativo. ",
                "E": "decorrente da faute du service (tradução: falha do serviço). Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 9 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "“Em decisão na qual se evidencie não acarretarem lesão ao interesse público nem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser ______________ pela própria Administração”. Assinale a alternativa que CORRETAMENTE preenche a lacuna da assertiva. ",
            "alternativas": {
                "A": "corrigidos. ",
                "B": "reaproveitados. ",
                "C": "anulados. ",
                "D": "revogados. ",
                "E": "convalidados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considere as seguintes assertivas: “I - A presunção de legitimidade e veracidade é atributo dos atos administrativos caracterizado pela presunção iuris et de iure de sua compatibilidade com o sistema jurídico”. “II - A finalidade constitui o pressuposto teleológico dos atos administrativos, caracterizado pela necessidade de harmonia entre o bem jurídico objetivado pelo ato e o resultado previsto legalmente como o seu correspondente.” “III - A imperatividade constitui o pressuposto objetivo dos a...",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O Presidente da Câmara Municipal de Beta expede regulamento visando à atribuição necessária de obrigações para os habitantes do Município em virtude de pertinente adequação entre a receita do Município e os serviços públicos essenciais, prevendo a sua vigê ncia e eficácia até que seja promulgada lei regulando a matéria, a qual inexiste ao tempo do regulamento. Acerca de tal providência, é CORRETO afirmar: ",
            "alternativas": {
                "A": "diante da competência normativa do eleito Presidente do Legislativo, o regulamento é lícito. ",
                "B": "à luz do Poder Regulamentar atribuído aos chefes de poder, o regulamento é lícito. ",
                "C": "o Chefe do Poder Legislativo não tem competências para a expedição de normas regulamentares de qualquer tipo, então o regulamento é ilícito. ",
                "D": "o Poder Regulamentar se limita a normas para a fiel execução de lei, então o regulamento é ilícito. ",
                "E": "exclusivamente por se tratar de matéria tributária, o regulamento é ilícito, o que não se daria se versasse sobre vigilância sanitária ou salubridade pública."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Acerca do regime jurídico instituído pela Lei Federal n.º 14.133/2021 para licitações que visem à contratação de serviços comuns, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "devem se dar pela modalidade licitatória do pregão, exclusivamente, sob os critérios de julgamento do menor preço ou o de maior desconto. ",
                "B": "podem se dar pela modalidade licitatória do pregão, sob o exclusivo critério de julgamento do menor preço. ",
                "C": "podem se dar pela modalidade licitatória da concorrência, desde que eletrônica, sob os critérios de julgamento do menor preço ou o de maior desconto. ",
                "D": "podem ser contratados mediante procedimento de manifestação de interesse visando à homologação de marca(s). ",
                "E": "não se sujeitam ao sistema de registro de preços. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 10 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca dos critérios de julgamento das licitações públicas, nos termos da Lei Federal n.º 14.133/2021, é CORRETO afirmar: ",
            "alternativas": {
                "A": "no julgamento por técnica e preço, deverão ser avaliadas e ponderadas as propostas técnicas e, em seguida, as propostas de preço apresentadas pelos licitantes, na proporção máxima de 80% (oitenta por cento) de valoração para a proposta técnica. ",
                "B": "softwares e equipamentos de tecnologia da informação podem ser licitados sob o critério da técnica e preço, ainda que usuais no mercado e sob padrões prévia e objetivamente definidos, visando à ponderação de custos, retornos e benefícios. ",
                "C": "o julgamento por maior retorno econômico, utilizado exclusivamente para a celebração de contrato de eficiência, considerará a maior economia para a Administração, e a remuneração deverá ser fixada em percentual que incidirá de forma proporcional à econ omia efetivamente obtida na execução do contrato. ",
                "D": "o desempenho pretérito na execução de contratos com a Administração Pública é critério possível de estimativa de custos e de habilitação de licitantes, vedada a sua utilização como elemento de pontuação técnica. ",
                "E": "para efeito de julgamento da proposta, o retorno econômico será considerado no percentual que incidirá de forma proporcional à economia que se estima gerar com a execução da proposta de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Município Beta afere a necessidade de locação de imóvel cujas características de instalações e de localização tornem necessária sua específica escolha. Diante deste quadro hipotético, assinale a alternativa CORRETA, à luz da Lei Federal n.º 14.133/2021: ",
            "alternativas": {
                "A": "trata -se de hipótese de credenciamento, visando à promoção de diligências para a seleção de outros imóveis que igualmente possam se submeter à competição em licitação pública. ",
                "B": "trata -se de hipótese de dispensa de licitação, viabilizando -se a contratação direta em virtude da especificidade da demanda da Administração. ",
                "C": "trata -se de hipótese de inexigibilidade de licitação, viabilizando -se a contratação direta em virtude da inviabilidade de competição. ",
                "D": "trata -se de hipótese de inexistência de licitação, viabilizando -se a contratação direta, pois contratos de locação em que a Administração Pública é locatária se submetem ao regime privado de contratação. ",
                "E": "trata -se de hipótese de promoção de pregão, visando à seleção do menor preço hábil à locação pretendida. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 11 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Considerando o quanto disposto no Estatuto do Servidor Público de Itapecerica da Serra, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "os médicos, enfermeiros e dentistas serão horistas com jornada máxima de duzentas horas mensais. ",
                "B": "os técnicos em RX terão jornada diária de seis horas diárias. ",
                "C": "os Telefonistas, os Instrutores e Técnicos em Informática terão jornada diária de oito horas. ",
                "D": "os Professores de Arte, Dança, Música, Pintura em Tela e Teatro terão jornada semanal de vinte e cinco horas, sendo vinte horas em atividade prática e cinco horas para planejamento pedagógico. ",
                "E": "o horário de trabalho será fixado pela autoridade competente, de acordo com a natureza e necessidade do serviço, cuja duração não poderá ser superior a oito horas diárias ou quarenta e quatro horas semanais, facul tada a compensação de horários e a redução da jornada estabelecida por ato da autoridade competente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale a opção CORRETA, considerando a programação obrigatória para deliberação acerca da Lei Orçamentária, nos termos da Lei Orgânica do Município de Itapecerica da Serra/SP: ",
            "alternativas": {
                "A": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 15 de outubro de cada ano, e deliberada pela Câmara Municipal até 15 de dezembro. ",
                "B": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de setembro de cada ano, e deliberada pela Câmara Municipal até 30 de novembro. ",
                "C": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de outubro de cada ano, e deliberada pela Câmara Municipal até 30 de dezembro. ",
                "D": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 30 de outubro de cada ano, e deliberada pela Câmara Municipal até 20 de dezembro. ",
                "E": "a Lei do Orçamento Anual deverá ser enviada pelo Executivo Municipal até 15 de setembro de cada ano, e deliberada pela Câmara Municipal até 15 de dezembro. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 12 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando o quanto disposto na Lei Orgânica do Município de Itapecerica da Serra/SP acerca do Poder Legislativo Municipal, assinale a opção CORRETA: ",
            "alternativas": {
                "A": "a Mesa da Câmara Municipal será composta de um Presidente, um Vice - Presidente, um primeiro e segundo Secretários, eleitos pelo voto nominal para o mandato de 2 (dois) anos, sendo vedada a recondução para o mesmo cargo, na mesma Legislatura. ",
                "B": "é de competência exclusiva da Câmara Municipal representar ao Ministério Público, por 1/3 (um terço) de seus membros, visando à instauração de processo contra o Prefeito e Vice -Prefeito, pela prática de crime contra a Administração Pública, que tomar conhecimento; ",
                "C": "a Câmara Municipal, pelo seu Presidente, bem como, por qualquer de suas comissões, pode convocar secretário, assessor ou qualquer outro servidor municipal, para, no prazo de 7 (sete) dias, pessoalmente, prestar informações sobre assunto previamente det erminado, importando crime contra a Administração Pública a ausência sem justificativa adequada ou a prestação de informações falsas. ",
                "D": "na hipótese de infração disciplinar ou falta de decoro parlamentar, após processo em que se garanta ampla defesa do acusado, a perda do mandato será deliberada pela maioria simples dos membros da Câmara. ",
                "E": "na licença por motivo de doença, o Vereador será remunerado exclusivamente pela Câmara, de forma integral, como se estivesse exercendo o mandato, pelo prazo que durar a licença, mesmo que esta ultrapasse o período correspondente à terça parte de cada S essão Legislativa Ordinária."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "As Comissões Permanentes são as que subsistem através da legislatura e têm por objetivo estudar os assuntos submetidos ao seu exame e sobre eles exarar parecer. Salvo as exceções previstas no Regimento Interno, para emitir parecer sobre qualquer matéria, c ada Comissão terá o prazo de ______ dias, prorrogável por mais ______ dias pelo ___________________, mediante requerimento devidamente fundamentado pelo __________________. Considerando os trechos citados, assinale a alternativa que preenche c...",
            "alternativas": {
                "A": "quinze dias; quinze dias; Presidente da Câmara; Presidente da Comissão. ",
                "B": "oito dias; oito dias; Presidente da Câmara; Presidente da Comissão. ",
                "C": "oito dias; quinze dias; Presidente da Câmara; Presidente da Comissão. ",
                "D": "quinze dias; oito dias; Presidente da Câmara; Presidente da Comissão. ",
                "E": "quinze dias; oito dias; Presidente da Comissão; Secretário da Comissão. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 13 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O servidor público ocupante de cargo de provimento efetivo, quando convocado para trabalhar em horário diverso de seu expediente, terá direito __________________________, cujos limites serão estabelecidos por Decretos; A ________________________ será paga de acordo com as exigências do Conselho de Classe aos profissionais da área da Saúde; Será concedida _______________________ para Médicos Socorristas e Especialistas de acordo com as características fixadas em Lei; A ________________________ se...",
            "alternativas": {
                "A": "à gratificação de plantão por desempenho e produtividade; gratificação de membro de comissão e grupo técnico; gratificação por responsabilidade técnica; gratificação por desempenho de atividade; gratificação de permanência. ",
                "B": "à gratificação por serviços extraordinários; gratificação de membro de comissão e grupo técnico; gratificação de plantão por desempenho de produtividade; gratificação de atividade; gratificação de desempenho de atividade. ",
                "C": "à gratificação de plantão por desempenho e produtividade; gratificação por responsabilidade técnica; gratificação de membro de comissão e grupo técnico; gratificação por desempenho de atividade; gratificação de permanência. ",
                "D": "à gratificação por serviços extraordinários; gratificação por responsabilidade técnica; gratificação de plantão por desempenho de produtividade; gratificação de desempenho de atividade; gratificação de atividade. ",
                "E": "à gratificação por serviços extraordinários; gratificação por responsabilidade técnica; gratificação de plantão por desempenho de produtividade; gratificação de atividade; gratificação de permanência. Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 14 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "As técnicas de arquivamento podem tanto empregar métodos básicos como métodos padronizados. Nesse sentido, qual é o tipo de método que combina letras, números e cores? ",
            "alternativas": {
                "A": "Método ideográfico ",
                "B": "Método variadex ",
                "C": "Método mnemônico ",
                "D": "Método rôneo ",
                "E": "Método soundex"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em relação ao arquivamento vertical, são verdadeiras as asserções seguintes, salvo: ",
            "alternativas": {
                "A": "Maior facilidade de busca. ",
                "B": "Altamente recomendado para os arquivos correntes. ",
                "C": "Utilizado em arquivos intermediários. ",
                "D": "Recomendado para documentos de grandes dimensões. ",
                "E": "Prejudica a conservação dos documentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Assinale a alternativa que traduz corretamente a forma de arquivamento dos nomes de pessoas físicas. 1 – Paulo Souza Neto 2 – Bruno Souza Filho 3 – Walter Santo Cristo 4 – J. Alves 5 – Jorge Alves ",
            "alternativas": {
                "A": "4, 5, 3, 2, 1 ",
                "B": "4, 5, 2, 1, 3 ",
                "C": "2, 5, 4, 1, 3 ",
                "D": "3, 1, 4, 5, 2 ",
                "E": "2, 4, 5, 1, 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa que traduz corretamente a ordem de arquivamento a partir do método numérico digito -terminal. 1 – 10.315 2 – 11.315 3 – 21.298 4 – 20.298 5 – 50.000 ",
            "alternativas": {
                "A": "1, 2, 4, 3, 5 ",
                "B": "5, 1, 2, 4, 3 ",
                "C": "5, 4, 3, 2, 1 ",
                "D": "1, 2, 5, 3, 4 ",
                "E": "5, 3, 4, 2, 1"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O despacho é a decisão ou o encaminhamento emanado de autoridade administrativa acerca de assunto submetido a sua apreciação. Há vários tipos de despacho, como por exemplo, aquele que resolve as falhas que porventura ocorram no procedimento, conhecido como : ",
            "alternativas": {
                "A": "Decisório ",
                "B": "Ordinatório ",
                "C": "Interlocutório ",
                "D": "Saneador ",
                "E": "Explicativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Em relação ao correto emprego dos pronomes de tratamento (vocativo), assinale a única alternativa correta. ",
            "alternativas": {
                "A": "Excelentíssima Senhora Juíza, ",
                "B": "Excelentíssimo Senhor Procurador -Geral de Estado, ",
                "C": "Ilustríssimo Senhor Procurador -Geral, ",
                "D": "Senhor Deputado, ",
                "E": "Digníssimo Senhor Juiz, Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 15 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Dentro do serviço postal, o objeto postal possui diferentes formas de classificação. Assim, como é classificado um objeto postal sujeito à condição especial de tratamento, quer por solicitação do remetente, quer por exigência de dispositivo regulamentar? ",
            "alternativas": {
                "A": "Nacional ",
                "B": "Entrega interna ",
                "C": "Simples ",
                "D": "Qualificado ",
                "E": "Entrega externa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "São exploradas pela União, em regime de monopólio, as seguintes atividades postais, exceto: ",
            "alternativas": {
                "A": "Recebimento, transporte e entrega, no território nacional de carta e cartão -postal. ",
                "B": "Expedição, para o exterior, de carta e cartão -postal. ",
                "C": "Fabricação e emissão de selos. ",
                "D": "Fabricação e emissão de outras formas de franqueamento postal. ",
                "E": "Transporte de carta ou cartão -postal, efetuado entre dependências da mesma pessoa jurídica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Há uma série de telefones que devem ser acionados em caso de emergência ou em situações específicas que necessitem de um atendimento especializado. Assim, o número de telefone 118, faz referência a que tipo de serviço? ",
            "alternativas": {
                "A": "Conselho Tutelar ",
                "B": "Disque Denúncia ",
                "C": "Direitos Humanos ",
                "D": "Disque Ouvidoria ",
                "E": "Disque"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR PARLAMENTAR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Algumas situações atípicas podem gerar dúvidas acerca da forma correta de proceder. Por exemplo, em casos de aparecimento ou ataque de bichos perigosos, como escorpião, qual dos números a seguir deve ser acionado? ",
            "alternativas": {
                "A": "151 ",
                "B": "154 ",
                "C": "150 ",
                "D": "146 ",
                "E": "136 Câmara Municipal de Itapecerica da Serra - SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR PARLAMENTAR Página 16 de 16"
            },
            "resposta_correta": "C"
        }
    ]
}