{
    "AUXILIAR EM RECURSOS HUMANOS": [
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 3 de 12 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 4 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 5 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também existe entre a última quadra e a avenida à direita da figura. Sabe -se que a distância X entre as duas avenidas dá -se no primeiro encontro em que as quadras mais à direta fiquem justapostas verticalmente, conforme a figura. Neste caso, indique quantas quadras do tipo Q1 existem entre essas avenidas. ",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores . Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS-PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 7 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Leia os conceitos a seguir e assinale a alternativa que foi elaborada erroneamente. ",
            "alternativas": {
                "A": "Um líder centrado em pessoas enfatiza as relações interpessoais com aqueles que lidera. Logo, o eixo de sua atenção são as necessidades de seus funcionários. ",
                "B": "A liderança consultivo -participativa é aquela na qual o líder procura dados e ouve as preocupações e os problemas dos seus liderados, mas toma a decisão final. Nessa sistemática, o líder utiliza os dados como um exercício de busca de informações. ",
                "C": "Liderança democrático -participativa - o líder permite que os seguidores deem a última palavra no que é decidido. Logo, as decisões são geralmente feitas de forma unilateral. ",
                "D": "O líder rédeas livres ( laissez -faire ) dá aos funcionários total autonomia para tomar as decisões que os afetam. ",
                "E": "Liderança situacional preconiza a necessidade de ajustar os estilos de liderança de acordo com situações específicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre a avaliação de desempenho, destaque a única alternativa correta: ",
            "alternativas": {
                "A": "A avaliação de desempenho é obrigatoriamente uma atividade formal. ",
                "B": "As avaliações de desempenho devem ser preferencialmente conduzidas a cada biênio. ",
                "C": "Os critérios de avaliação, os métodos e a documentação devem ser planejados para assegurar que sejam relacionados ao trabalho. Em função disso, é importante estabelecer critérios específicos de acordo com as caracter ísticas do grupo a ser avaliado , como por exemplo, idade, gênero etc. ",
                "D": "Nas situações nas quais os fins são mais importantes que os meios, a avaliação de desempenho pode ser pensada no intuito de avaliar os resultados das tarefas de um funcionário. ",
                "E": "As avaliações de características, por exemplo: segurança, confiança, agressividade, lealdade, dentre outras, são consideradas prioritárias na avaliação de desempenho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Há inúmeros métodos que podem ser implementados na avaliação de desempenho, sendo que cada um possui características, atributos, vantagens e desvantagens específicas. Das alternativas a seguir, assinale o método que não exige nenhum formulário complexo ou treinamento extensivo para ser completado. Tem como desvantagem a subjetividade do avaliador, além de ser restrit o ao atual desempenho do funcionário. ",
            "alternativas": {
                "A": "Ensaios escritos ",
                "B": "Incidentes críticos ",
                "C": "Escalas de classificação adjetiva ",
                "D": "Escalas de classificação ancoradas no comportamento ",
                "E": "Classificação pela ordem do grupo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao elaborar o planejamento estratégico, a alta administração tem várias abordagens que pode escolher, dependendo das características do seu modelo de negócios, bem como dos objetivos por ela definidos. Dentre essas abordagens, é possível analisar as 5 Forças de Porter. Destaque, dentre as forças elencadas a seguir, a que ratifica: “com base nesse conhecimento, é possível estabelecer benchmarkings que ajudam a aumentar o grau de eficiência dos processos de negócio e a qualidade do produto”. ",
            "alternativas": {
                "A": "Fornecedores ",
                "B": "Produtos ou serviços substitutos ",
                "C": "Potenciais concorrentes ",
                "D": "Clientes ",
                "E": "Concorrentes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual é a metodologia gerencial que visa a otimização de uma área específica da empresa, determina ndo como será a gestão de recursos pautada na departamentalização? ",
            "alternativas": {
                "A": "Plano de ação ",
                "B": "Planejamento tático ",
                "C": "Planejamento orçamentário ",
                "D": "Planejamento operacional ",
                "E": "Planejamento estratégico Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 8 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "As relações humanas, em muitas situações, são susceptíveis à ocorrência de conflitos. No âmbito laboral, não é diferente. Logo, é preciso saber como gerenciar de forma satisfatória os conflitos que venham a ocorrer. Pense na seguinte situação: “o conflito vivenciado pela equipe de trabalho é caracterizado por uma situação trivial, marcada pela exacerbação das emoções, sendo que o tempo poderá arrefecer as coisas ”. Qual seria a melhor estratégia a ser tomada nessa situação? ",
            "alternativas": {
                "A": "Acomodação ",
                "B": "Poder ",
                "C": "Fuga ",
                "D": "Compromisso ",
                "E": "Colaboração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Para ratificar a efetividade de um treinamento ministrado, é importante avaliar alguns aspectos que dão a dimensão de como fora desenvolvido e absorvido o treinamento por cada participante. Dentre os aspectos a serem analisados, destaque a alternativa que representa a forma mais usada, mais fácil de ser implementada e também considerada incompleta, uma vez que não consegue contemplar o nível de mudança alcançado pelo tr einamento realizado. ",
            "alternativas": {
                "A": "Reação ",
                "B": "Conteúdo ",
                "C": "Conhecimento ",
                "D": "Transferência ",
                "E": "Resultados"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As estratégias de RH podem tanto ser pensadas a partir da Gestão Tradicional de RH quanto por meio da Gestão Estratégica de RH. Tomando como parâmetro a Gestão Estratégica de RH, destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "Responsável pela gestão e pelos recursos humanos – Gestores de linha . ",
                "B": "Objetivo – Melhor conhecimento e uso estratégico dos ativos humanos . ",
                "C": "Responsabilidade – Centros de custo . ",
                "D": "Cultura – aberta, participativa, delegação de poder . ",
                "E": "Papel da área de RH – liderar, inspirar e compreender ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Alguns conceitos são muito importantes na consecução da Gestão da Qualidade, tais como: eficiência, eficácia, efetividade, melhoria contínua, conformidade, ação corretiva, ação preditiva, ação preventiva etc. Especificamente, a eficiência foi ratificada em cada uma das alternativas a seguir, salvo: ",
            "alternativas": {
                "A": "Ênfase nos meios. ",
                "B": "Fazer corretamente as coisas. ",
                "C": "Atingir os objetivos propostos. ",
                "D": "Salvaguardar os recursos. ",
                "E": "Treinar os subordinados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os Sistema s de Informações Gerenciais são considerados como um suporte de gestão de importância primária. No entanto, sua efetividade depende do tratamento dado às informações e, principalmente, da identificação antecipada dos objetivos almejados e dos resultados que os executivos das empresas pretendem alcançar. A questão do estabelecimento prévio dos objetivos a serem alcançados é fundamental, pois somente desta forma é possível identificar as informações que serão necessárias no processo decisório da empresa e, por tanto, em seu SIG – Sistema de Informações Gerenciais. Sobre esse método (Administração por Objetivo) , destaque a alternativa correta. ",
            "alternativas": {
                "A": "Os objetivos individuais são estabelecidos, periodicamente, por seus superiores. ",
                "B": "Os objetivos individuais devem ser estratégicos e mensuráveis. ",
                "C": "O profissional subordinado deve condicionar sua conduta operacional em observância ao caminho traçado por seus superiores. ",
                "D": "Embora cada objetivo tenha um prazo de consecução, são estabelecidos pontos de controle e critérios de medição, tendo em vista avaliar, periodicamente, o progresso alcançado. ",
                "E": "Ao terminar o período de avaliação, o superior deve revisar até que ponto os objetivos preestabelecidos foram alcançados, sob que condições e com quais consequências. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Ao analisar algumas das especificidades dos Sistemas de Informações Gerenciais, são destacadas certas características que os caracterizam. Uma dessas características representa a atitude mental de lutar com persistência para alcançar um objetivo, levando em conta a realidade objetiva e a realidade emocional do indivíduo. Que característica é essa? ",
            "alternativas": {
                "A": "Combatividade ",
                "B": "Iniciativa ",
                "C": "Espontaneidade ",
                "D": "Subjetividade ",
                "E": "Objetividade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma negociação é como um jogo. Nele, algumas estratégias (macrovisão e decisões ) e táticas (ações localizadas) s ão combinadas no rumo de um fechamento de acordo. Dentre as inúmeras tática s existentes, destaque a alternativa que corresponde a seguinte ação: “tentar vencer a contraparte pelo cansaço ou pelo esvaziamento progressivo dos seus termos e condições. Alongamento do tempo da negociação ou repetição exaustiva de argumentos e fatos já anteriormente apresentados ”. ",
            "alternativas": {
                "A": "Colchete ",
                "B": "Debilitação ",
                "C": "Cobertor ",
                "D": "Autoridade limitada ",
                "E": "Reversão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Dentre as inúmeras estratégias de RH, há a Administração dos Riscos. Sobre essa metodologia, é falsa a seguinte asserção: ",
            "alternativas": {
                "A": "Quando o risco é considerado como a possibilidade de eventos incertos criarem um resultado ruim, as organizações podem implementar estratégias de capital humano. ",
                "B": "A abordagem para redução da incerteza, do risco ou de suas consequências é bastante comum no planejamento estratégico da mão de obra. ",
                "C": "Muitas estratégias e práticas de recursos humanos, voltadas para a mitigação da incerteza , têm como foco de ação a busca por previsões mais precisas sobre a oferta e demanda futura por habilidades, pessoal ou capacidades. ",
                "D": "A atenuação do risco é ratificada também por meio das atividades e dos processos do próprio departamento de RH. ",
                "E": "De forma unânime, a alta administração reconhece o risco em capital humano, adotando sistematicamente medidas mitigatórias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Para compreender a motivação humana, há diversas teorias que propõem conceitos e intervenções próprias. Tomando como parâmetro a Hierarquia das Necessidades, é possível depreender: ",
            "alternativas": {
                "A": "As necessidades satisfeitas são motivadoras de comportamento. ",
                "B": "O indivíduo ao nascer não traz em si nenhum tipo de necessidades. Com o seu crescimento e maturação, os diferentes padrões de necessidades são deflagrados. ",
                "C": "O indivíduo é motivado primeiro a buscar a satisfação das necessidades que estão no topo da pirâmide e, por último, as que estão em sua base. ",
                "D": "O comportamento do indivíduo é influenciado simultaneamente por um grande número de necessidades concomitantes, porém as necessidades mais elevadas têm uma ativação predominante em relação às necessidades mais baixas. ",
                "E": "As necessidades mais baixas requerem um ciclo motivacional relativamente mais lento. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 10 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A ética compreende “conjunto de princípios e valores morais que define o certo e o errado para uma pessoa ou um grupo”. No âmbito organiza cional , há determinados comportamentos que são considerados desvios, ou seja, que vão de encontro aos padrões éticos esperados. Um desses desvios é observado nas seguintes situações: sabotar equipamentos, aceitar propinas, mentir sobre horas trabalhadas, furtar a empresa, dentre outras. Como é considerado esse desvio (comportamento antiético)? ",
            "alternativas": {
                "A": "Desvio de produção ",
                "B": "Desvio político ",
                "C": "Desvio de propriedade ",
                "D": "Agressão pessoal ",
                "E": "Desvio do local de trabalho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual é o conceito que associa um grau de confiança à ocorrência de resultados possíveis e não passíveis de determinação antecipatória? ",
            "alternativas": {
                "A": "Amostragem ",
                "B": "Probabilidade ",
                "C": "Dedução ",
                "D": "Inferência ",
                "E": "Ilação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um conflito prevalente no contexto organizacional tem relação com os posicionamentos antagônicos entre os gerentes de linha e os especialistas em Gestão de Pessoas (GP) . Para gerenciar esse tipo de conflito, é possível implementar a ação descrita em qual alternativa? ",
            "alternativas": {
                "A": "Atribuir especificamente as responsabilidades inerentes às decisões de Gestão de Pessoas aos gerentes de linha, para que eles compreendam sua importância. ",
                "B": "Procurar delimitar o campo de ação dos gerentes de linha e especialistas de GP, no intuito de não deixar que um assuma responsabilidades de decisões que seja da alçada do outro. ",
                "C": "Treinar ambos os lados: gerentes de linha e especialistas de GP, objetivando trabalhar a tomada de decisão conjunta. ",
                "D": "Ratificar a autoridade direta que o especialista em GP tem sobre os gerentes de linha. ",
                "E": "Normatizar o padrão hierárquico, esclarecendo quem deve estar subordinado a quem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para que a avaliação de desempenho proporcione benefícios para a organização e para as pessoas é necessário que ela atenda a alguns aspectos, como o destacado em qual alternativa? ",
            "alternativas": {
                "A": "A avaliação deve restringir -se ao desempenho atual nas atividades. ",
                "B": "A avaliação deve estar pautada na impressão a respeito dos hábitos pessoais observados no trabalho. ",
                "C": "A avaliação deve ter como eixo os benefícios que poderá trazer para a organização. ",
                "D": "A avaliação deve abordar simultaneamente desempenho e objetivos predefinidos. ",
                "E": "Compete ao avaliador obter a colaboração do avaliado ao longo da avaliação do desempenho. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 11 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A escolha pelo método de treinamento a ser implementado depende do objetivo que se pretende alcançar. Por exemplo: se o objetivo do treinamento for o desenvolvimento de habilidades analíticas e de resolução de problemas, as opções de treinamento mais adequadas a esse objetivo foram descritas a seguir, exceto: ",
            "alternativas": {
                "A": "Estudos de caso ",
                "B": "Coaching ",
                "C": "Mentoring ",
                "D": "Discussões em grupo ",
                "E": "Role-playing"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Dentro da Estatística Descritiva, os métodos de amostragem probabilísticos (aleatórios) são mais complexos, morosos e dispendiosos que os métodos empíricos, uma vez que exigem conhecimento prévio da população em estudo. Alguns exemplos de métodos probabilí sticos (aleatórios) foram elencado s a seguir, exceto: ",
            "alternativas": {
                "A": "Amostragem por quotas ",
                "B": "Amostragem aleatória simples ",
                "C": "Amostragem sistemática ",
                "D": "Amostragem por conglomerados ",
                "E": "Amostragem estratificada Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 3 de 12 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 4 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 5 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também existe entre a última quadra e a avenida à direita da figura. Sabe -se que a distância X entre as duas avenidas dá -se no primeiro encontro em que as quadras mais à direta fiquem justapostas verticalmente, conforme a figura. Neste caso, indique quantas quadras do tipo Q1 existem entre essas avenidas. ",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores . Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 6 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS-PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 7 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Leia os conceitos a seguir e assinale a alternativa que foi elaborada erroneamente. ",
            "alternativas": {
                "A": "Um líder centrado em pessoas enfatiza as relações interpessoais com aqueles que lidera. Logo, o eixo de sua atenção são as necessidades de seus funcionários. ",
                "B": "A liderança consultivo -participativa é aquela na qual o líder procura dados e ouve as preocupações e os problemas dos seus liderados, mas toma a decisão final. Nessa sistemática, o líder utiliza os dados como um exercício de busca de informações. ",
                "C": "Liderança democrático -participativa - o líder permite que os seguidores deem a última palavra no que é decidido. Logo, as decisões são geralmente feitas de forma unilateral. ",
                "D": "O líder rédeas livres ( laissez -faire ) dá aos funcionários total autonomia para tomar as decisões que os afetam. ",
                "E": "Liderança situacional preconiza a necessidade de ajustar os estilos de liderança de acordo com situações específicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Sobre a avaliação de desempenho, destaque a única alternativa correta: ",
            "alternativas": {
                "A": "A avaliação de desempenho é obrigatoriamente uma atividade formal. ",
                "B": "As avaliações de desempenho devem ser preferencialmente conduzidas a cada biênio. ",
                "C": "Os critérios de avaliação, os métodos e a documentação devem ser planejados para assegurar que sejam relacionados ao trabalho. Em função disso, é importante estabelecer critérios específicos de acordo com as caracter ísticas do grupo a ser avaliado , como por exemplo, idade, gênero etc. ",
                "D": "Nas situações nas quais os fins são mais importantes que os meios, a avaliação de desempenho pode ser pensada no intuito de avaliar os resultados das tarefas de um funcionário. ",
                "E": "As avaliações de características, por exemplo: segurança, confiança, agressividade, lealdade, dentre outras, são consideradas prioritárias na avaliação de desempenho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Há inúmeros métodos que podem ser implementados na avaliação de desempenho, sendo que cada um possui características, atributos, vantagens e desvantagens específicas. Das alternativas a seguir, assinale o método que não exige nenhum formulário complexo ou treinamento extensivo para ser completado. Tem como desvantagem a subjetividade do avaliador, além de ser restrit o ao atual desempenho do funcionário. ",
            "alternativas": {
                "A": "Ensaios escritos ",
                "B": "Incidentes críticos ",
                "C": "Escalas de classificação adjetiva ",
                "D": "Escalas de classificação ancoradas no comportamento ",
                "E": "Classificação pela ordem do grupo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao elaborar o planejamento estratégico, a alta administração tem várias abordagens que pode escolher, dependendo das características do seu modelo de negócios, bem como dos objetivos por ela definidos. Dentre essas abordagens, é possível analisar as 5 Forças de Porter. Destaque, dentre as forças elencadas a seguir, a que ratifica: “com base nesse conhecimento, é possível estabelecer benchmarkings que ajudam a aumentar o grau de eficiência dos processos de negócio e a qualidade do produto”. ",
            "alternativas": {
                "A": "Fornecedores ",
                "B": "Produtos ou serviços substitutos ",
                "C": "Potenciais concorrentes ",
                "D": "Clientes ",
                "E": "Concorrentes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual é a metodologia gerencial que visa a otimização de uma área específica da empresa, determina ndo como será a gestão de recursos pautada na departamentalização? ",
            "alternativas": {
                "A": "Plano de ação ",
                "B": "Planejamento tático ",
                "C": "Planejamento orçamentário ",
                "D": "Planejamento operacional ",
                "E": "Planejamento estratégico Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 8 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "As relações humanas, em muitas situações, são susceptíveis à ocorrência de conflitos. No âmbito laboral, não é diferente. Logo, é preciso saber como gerenciar de forma satisfatória os conflitos que venham a ocorrer. Pense na seguinte situação: “o conflito vivenciado pela equipe de trabalho é caracterizado por uma situação trivial, marcada pela exacerbação das emoções, sendo que o tempo poderá arrefecer as coisas ”. Qual seria a melhor estratégia a ser tomada nessa situação? ",
            "alternativas": {
                "A": "Acomodação ",
                "B": "Poder ",
                "C": "Fuga ",
                "D": "Compromisso ",
                "E": "Colaboração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Para ratificar a efetividade de um treinamento ministrado, é importante avaliar alguns aspectos que dão a dimensão de como fora desenvolvido e absorvido o treinamento por cada participante. Dentre os aspectos a serem analisados, destaque a alternativa que representa a forma mais usada, mais fácil de ser implementada e também considerada incompleta, uma vez que não consegue contemplar o nível de mudança alcançado pelo tr einamento realizado. ",
            "alternativas": {
                "A": "Reação ",
                "B": "Conteúdo ",
                "C": "Conhecimento ",
                "D": "Transferência ",
                "E": "Resultados"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "As estratégias de RH podem tanto ser pensadas a partir da Gestão Tradicional de RH quanto por meio da Gestão Estratégica de RH. Tomando como parâmetro a Gestão Estratégica de RH, destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "Responsável pela gestão e pelos recursos humanos – Gestores de linha . ",
                "B": "Objetivo – Melhor conhecimento e uso estratégico dos ativos humanos . ",
                "C": "Responsabilidade – Centros de custo . ",
                "D": "Cultura – aberta, participativa, delegação de poder . ",
                "E": "Papel da área de RH – liderar, inspirar e compreender ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Alguns conceitos são muito importantes na consecução da Gestão da Qualidade, tais como: eficiência, eficácia, efetividade, melhoria contínua, conformidade, ação corretiva, ação preditiva, ação preventiva etc. Especificamente, a eficiência foi ratificada em cada uma das alternativas a seguir, salvo: ",
            "alternativas": {
                "A": "Ênfase nos meios. ",
                "B": "Fazer corretamente as coisas. ",
                "C": "Atingir os objetivos propostos. ",
                "D": "Salvaguardar os recursos. ",
                "E": "Treinar os subordinados."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os Sistema s de Informações Gerenciais são considerados como um suporte de gestão de importância primária. No entanto, sua efetividade depende do tratamento dado às informações e, principalmente, da identificação antecipada dos objetivos almejados e dos resultados que os executivos das empresas pretendem alcançar. A questão do estabelecimento prévio dos objetivos a serem alcançados é fundamental, pois somente desta forma é possível identificar as informações que serão necessárias no processo decisório da empresa e, por tanto, em seu SIG – Sistema de Informações Gerenciais. Sobre esse método (Administração por Objetivo) , destaque a alternativa correta. ",
            "alternativas": {
                "A": "Os objetivos individuais são estabelecidos, periodicamente, por seus superiores. ",
                "B": "Os objetivos individuais devem ser estratégicos e mensuráveis. ",
                "C": "O profissional subordinado deve condicionar sua conduta operacional em observância ao caminho traçado por seus superiores. ",
                "D": "Embora cada objetivo tenha um prazo de consecução, são estabelecidos pontos de controle e critérios de medição, tendo em vista avaliar, periodicamente, o progresso alcançado. ",
                "E": "Ao terminar o período de avaliação, o superior deve revisar até que ponto os objetivos preestabelecidos foram alcançados, sob que condições e com quais consequências. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Ao analisar algumas das especificidades dos Sistemas de Informações Gerenciais, são destacadas certas características que os caracterizam. Uma dessas características representa a atitude mental de lutar com persistência para alcançar um objetivo, levando em conta a realidade objetiva e a realidade emocional do indivíduo. Que característica é essa? ",
            "alternativas": {
                "A": "Combatividade ",
                "B": "Iniciativa ",
                "C": "Espontaneidade ",
                "D": "Subjetividade ",
                "E": "Objetividade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Uma negociação é como um jogo. Nele, algumas estratégias (macrovisão e decisões ) e táticas (ações localizadas) s ão combinadas no rumo de um fechamento de acordo. Dentre as inúmeras tática s existentes, destaque a alternativa que corresponde a seguinte ação: “tentar vencer a contraparte pelo cansaço ou pelo esvaziamento progressivo dos seus termos e condições. Alongamento do tempo da negociação ou repetição exaustiva de argumentos e fatos já anteriormente apresentados ”. ",
            "alternativas": {
                "A": "Colchete ",
                "B": "Debilitação ",
                "C": "Cobertor ",
                "D": "Autoridade limitada ",
                "E": "Reversão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Dentre as inúmeras estratégias de RH, há a Administração dos Riscos. Sobre essa metodologia, é falsa a seguinte asserção: ",
            "alternativas": {
                "A": "Quando o risco é considerado como a possibilidade de eventos incertos criarem um resultado ruim, as organizações podem implementar estratégias de capital humano. ",
                "B": "A abordagem para redução da incerteza, do risco ou de suas consequências é bastante comum no planejamento estratégico da mão de obra. ",
                "C": "Muitas estratégias e práticas de recursos humanos, voltadas para a mitigação da incerteza , têm como foco de ação a busca por previsões mais precisas sobre a oferta e demanda futura por habilidades, pessoal ou capacidades. ",
                "D": "A atenuação do risco é ratificada também por meio das atividades e dos processos do próprio departamento de RH. ",
                "E": "De forma unânime, a alta administração reconhece o risco em capital humano, adotando sistematicamente medidas mitigatórias."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Para compreender a motivação humana, há diversas teorias que propõem conceitos e intervenções próprias. Tomando como parâmetro a Hierarquia das Necessidades, é possível depreender: ",
            "alternativas": {
                "A": "As necessidades satisfeitas são motivadoras de comportamento. ",
                "B": "O indivíduo ao nascer não traz em si nenhum tipo de necessidades. Com o seu crescimento e maturação, os diferentes padrões de necessidades são deflagrados. ",
                "C": "O indivíduo é motivado primeiro a buscar a satisfação das necessidades que estão no topo da pirâmide e, por último, as que estão em sua base. ",
                "D": "O comportamento do indivíduo é influenciado simultaneamente por um grande número de necessidades concomitantes, porém as necessidades mais elevadas têm uma ativação predominante em relação às necessidades mais baixas. ",
                "E": "As necessidades mais baixas requerem um ciclo motivacional relativamente mais lento. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 10 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A ética compreende “conjunto de princípios e valores morais que define o certo e o errado para uma pessoa ou um grupo”. No âmbito organiza cional , há determinados comportamentos que são considerados desvios, ou seja, que vão de encontro aos padrões éticos esperados. Um desses desvios é observado nas seguintes situações: sabotar equipamentos, aceitar propinas, mentir sobre horas trabalhadas, furtar a empresa, dentre outras. Como é considerado esse desvio (comportamento antiético)? ",
            "alternativas": {
                "A": "Desvio de produção ",
                "B": "Desvio político ",
                "C": "Desvio de propriedade ",
                "D": "Agressão pessoal ",
                "E": "Desvio do local de trabalho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual é o conceito que associa um grau de confiança à ocorrência de resultados possíveis e não passíveis de determinação antecipatória? ",
            "alternativas": {
                "A": "Amostragem ",
                "B": "Probabilidade ",
                "C": "Dedução ",
                "D": "Inferência ",
                "E": "Ilação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um conflito prevalente no contexto organizacional tem relação com os posicionamentos antagônicos entre os gerentes de linha e os especialistas em Gestão de Pessoas (GP) . Para gerenciar esse tipo de conflito, é possível implementar a ação descrita em qual alternativa? ",
            "alternativas": {
                "A": "Atribuir especificamente as responsabilidades inerentes às decisões de Gestão de Pessoas aos gerentes de linha, para que eles compreendam sua importância. ",
                "B": "Procurar delimitar o campo de ação dos gerentes de linha e especialistas de GP, no intuito de não deixar que um assuma responsabilidades de decisões que seja da alçada do outro. ",
                "C": "Treinar ambos os lados: gerentes de linha e especialistas de GP, objetivando trabalhar a tomada de decisão conjunta. ",
                "D": "Ratificar a autoridade direta que o especialista em GP tem sobre os gerentes de linha. ",
                "E": "Normatizar o padrão hierárquico, esclarecendo quem deve estar subordinado a quem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para que a avaliação de desempenho proporcione benefícios para a organização e para as pessoas é necessário que ela atenda a alguns aspectos, como o destacado em qual alternativa? ",
            "alternativas": {
                "A": "A avaliação deve restringir -se ao desempenho atual nas atividades. ",
                "B": "A avaliação deve estar pautada na impressão a respeito dos hábitos pessoais observados no trabalho. ",
                "C": "A avaliação deve ter como eixo os benefícios que poderá trazer para a organização. ",
                "D": "A avaliação deve abordar simultaneamente desempenho e objetivos predefinidos. ",
                "E": "Compete ao avaliador obter a colaboração do avaliado ao longo da avaliação do desempenho. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 11 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A escolha pelo método de treinamento a ser implementado depende do objetivo que se pretende alcançar. Por exemplo: se o objetivo do treinamento for o desenvolvimento de habilidades analíticas e de resolução de problemas, as opções de treinamento mais adequadas a esse objetivo foram descritas a seguir, exceto: ",
            "alternativas": {
                "A": "Estudos de caso ",
                "B": "Coaching ",
                "C": "Mentoring ",
                "D": "Discussões em grupo ",
                "E": "Role-playing"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR EM RECURSOS HUMANOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Dentro da Estatística Descritiva, os métodos de amostragem probabilísticos (aleatórios) são mais complexos, morosos e dispendiosos que os métodos empíricos, uma vez que exigem conhecimento prévio da população em estudo. Alguns exemplos de métodos probabilí sticos (aleatórios) foram elencado s a seguir, exceto: ",
            "alternativas": {
                "A": "Amostragem por quotas ",
                "B": "Amostragem aleatória simples ",
                "C": "Amostragem sistemática ",
                "D": "Amostragem por conglomerados ",
                "E": "Amostragem estratificada Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR EM RECURSOS HUMANOS Página 12 de 12"
            },
            "resposta_correta": "C"
        }
    ]
}