{
    "AUXILIAR DE PLENÁRIO": [
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 3 de 11 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 5 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 40 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exis...",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores. Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 6 de 11 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Sobre o conceito e as especificidades da Administração Pública, é incorreta a afirmativa: ",
            "alternativas": {
                "A": "Uma definição operacional de Administração Pública inclui o conjunto de órgãos, funcionários e procedimentos utilizados pelos três poderes que integram o Estado. ",
                "B": "A Administração Pública possui conceito análogo à função administrativa. ",
                "C": "A Administração Pública voltada apenas para a garantia à proteção dos habitantes contra ameaças externas ou crimes internos é caracterizada por ser enxuta e provavelmente formada por órgãos e funcionários ligados à polícia, às Forças Armadas, ao Judici ário e ao fisco. ",
                "D": "Há situações em que a Administração Pública assume uma dimensão mais complexa, como por exemplo, a contratação de obras públicas como hidrelétricas, estradas, ferrovias, portos etc. ",
                "E": "Num Estado Federativo, como o brasileiro, a Administração Pública pode ser federal, estadual ou municipal. Mas os princípios que a regem, sua estruturação, os cargos e seus titulares são os mesmos nos três níveis de governo. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 7 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A Constituição da Administração Pública de qualquer dos Poderes da União, dos estados, do Distrito Federal e dos municípios obedecerá aos princípios gerais descritos a seguir, salvo: ",
            "alternativas": {
                "A": "Legalidade ",
                "B": "Impessoalidade ",
                "C": "Moralidade ",
                "D": "Comunicação ",
                "E": "Eficiência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Destaque a seguir o conceito que caracteriza a Administração Pública, em que o aparelho do Estado funciona como uma extensão do poder do soberano, e os seus auxiliares, servidores, possuem status de nobreza real. Os cargos são considerados prebendas. Nesse tipo de administração, há a prevalência da corrupção e do nepotismo. ",
            "alternativas": {
                "A": "Administração Pública Patrimonialista. ",
                "B": "Administração Pública Burocrática. ",
                "C": "Administração Pública Gerencial. ",
                "D": "Administração Pública Conservadora. ",
                "E": "Administração Pública Liberal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Leia o enunciado abaixo e assinale posteriormente o princípio da Administração Pública por ele contextualizado. Vale reiterar que os princípios destacados estão previstos em Leis específicas da Administração Pública. A atuação da Administração não deve gerar instabilidade desnecessária. Assim, a segurança jurídica impõe o respeito à boa -fé e à confiança dos administrados. O Poder Público não pode, sem causa legal, invalidar ou revogar atos administrativos, desfazendo r elações ou situações. A l...",
            "alternativas": {
                "A": "Princípio da Motivação. ",
                "B": "Princípio da Segurança Jurídica. ",
                "C": "Princípio da Ampla Defesa e do Contraditório. ",
                "D": "Princípio da Indisponibilidade do Interesse Público. ",
                "E": "Princípio da Supremacia do Interesse Público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A formação dos atos administrativos depende de cinco requisitos descritos por meio das alternativas a seguir. Assinale, pois, o termo que completa o enunciado a seguir: ___________ revestimento exterior do ato. Via de regra, é a escrita, embora existam também atos consubstanciados em ordens verbais (como ocorre com as instruções do superior ao inferior hierárquico) e at é́ mesmo sinais convencionais (como as determinações de polícia em casos de urgência e sinalizações de trânsito). O ato adminis...",
            "alternativas": {
                "A": "Motivo ",
                "B": "Objeto ",
                "C": "Forma ",
                "D": "Competência ",
                "E": "Finalidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Os atos administrativos, porque emanados do Poder Público, trazem consigo determinados atributos que os distinguem dos atos jurídicos privados, conferindo -lhes características próprias e condições peculiares de atuação. Assim, como é caracterizado o atribu to que decorre do princípio da legalidade ao qual a Administração está adstrita? ",
            "alternativas": {
                "A": "Presunção de legitimidade ",
                "B": "Imperatividade ",
                "C": "Autoexecutoriedade ",
                "D": "Poder extroverso ",
                "E": "Regulatório"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Destaque a alternativa que caracteriza ato administrativo em que a Administração tem liberdade para escolher seu conteúdo, seu destinatário, sua conveniência, sua oportunidade e seu modo de realização. É importante ratificar que não se trata de arbitrariedade, mas de liberdade de opção dentro da finalidade da lei. ",
            "alternativas": {
                "A": "Ato administrativo vinculado ",
                "B": "Ato administrativo discricionário ",
                "C": "Ato administrativo complexo ",
                "D": "Ato administrativo composto ",
                "E": "Ato administrativo geral ou regulamentar Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 8 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Manual de Redação da Presidência da República, são atributos da redação oficial, salvo: ",
            "alternativas": {
                "A": "Clareza e precisão ",
                "B": "Objetividade e verbosidade ",
                "C": "Coesão e coerência ",
                "D": "Padronização e formalidade ",
                "E": "Impessoalidade e norma padrão da língua portuguesa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em observância às regras estabelecidas pelo Manual de Redação da Presidência da República, sobre o emprego dos pronomes de tratamento, é incorreta a afirmativa: ",
            "alternativas": {
                "A": "Tradicionalmente, o emprego dos pronomes de tratamento adota a segunda pessoa do plural, de maneira indireta, para referenciar atributos da pessoa à qual se dirige. ",
                "B": "Na redação oficial, destacam -se três momentos que demandam atenção em relação ao uso dos pronomes de tratamento: endereçamento, vocativo e corpo do texto. ",
                "C": "No vocativo e no corpo do texto, pode -se utilizar as formas abreviadas dos pronomes de tratamento ou sua versão por extenso. ",
                "D": "Em relação aos adjetivos referidos aos pronomes de tratamento, o gênero gramatical deve coincidir como sexo da pessoa a que se refere, e não com o substantivo que compõe a locução. ",
                "E": "O pronome “Sua Excelência” é utilizado de forma indireta para fazer referência a alguma autoridade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Algumas das orientações normativas descritas por meio do Manual de Redação da Presidência da República, foram descritas a seguir. Assinale a que apresenta um erro conceitual, ou seja, que não seguiu criteriosamente a construção textual apresentada no refer ido manual. ",
            "alternativas": {
                "A": "Na identificação do signatário, depois do nome do cargo, é possível utilizar os termos interino e substituto. Esses termos devem ser utilizados depois do nome do cargo, com hífen e em minúsculo. ",
                "B": "Na identificação do signatário, o cargo ocupado por pessoa do sexo feminino deve ser flexionado no gênero feminino. ",
                "C": "É empregado o uso do hífen para cargos formados pelo adjetivo “geral”, postos e gradações da diplomacia e postos da hierarquia militar. Nomes compostos com elemento de ligação preposicionado ficam sem hífen. ",
                "D": "Nas comunicações oficiais, o vocativo será sempre seguido de vírgula. ",
                "E": "Na hipótese de comunicação com particular, pode -se utilizar o vocativo Senhor ou Senhora e a forma utilizada pela instituição para referir -se ao interlocutor: beneficiário, usuário, contribuinte, eleitor etc."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A partir da edição do ano de 2018 do Manual de Redação da Presidência da República, foi definida a uniformidade do emprego da nomenclatura e diagramação do padrão ofício. Nesse sentido, não há mais distinção entre três tipos de expedientes: ofício, aviso e qual o outro expediente? ",
            "alternativas": {
                "A": "Memorando ",
                "B": "Protocolo ",
                "C": "Moção ",
                "D": "Requerimento ",
                "E": "Declaração Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 9 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "As relações humanas construídas dentro do contexto laboral dependem de uma série de fatores e variáveis. Nesse sentido, destaque a alternativa que foi construída de forma equivocada. ",
            "alternativas": {
                "A": "A interação psicológica que determina as relações humanas é basicamente um processo de reciprocidade. ",
                "B": "Por meio do contrato formal e escrito, é acordado os termos específicos a questões burocráticas, legais e práticas que envolvem o trabalho a ser executado. ",
                "C": "O contrato psicológico é um acordo objetivo em que organização e indivíduo sistematizam o relacionamento que irá se concretizar a partir da efetivação em um determinado cargo. ",
                "D": "Cada pessoa representa seus próprios contratos, que regem tanto as relações interpessoais, como o relacionamento que ela mantém consigo mesma (relações intrapessoais). ",
                "E": "Uma fonte comum de dificuldades nos relacionamentos interpessoais é a falta de acordos explícitos e claros. As pessoas nem sempre dizem aberta e explicitamente o que querem e do que precisam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Há diversas formas de organizar o arquivo, tais como: pasta AZ, fichário, envelopes, unidades diversas de acondicionamento etc. Porém, independentemente, do tipo de organização definido, há a necessidade da identificação por meio de códigos correspondentes à classificação e ordenação dos documentos a serem arquivados. Dos métodos a seguir, qual emprega a ordenação de documentos por assunto? ",
            "alternativas": {
                "A": "Dígito -terminal ",
                "B": "Geográfico ",
                "C": "Cronológico ",
                "D": "Ideográfico ",
                "E": "Duplex"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na empresa que você trabalha, emprega -se o método alfabético. Nesse sentido, é importante que você conheça as regras de alfabetação. Assinale a única alternativa que não seguiu corretamente as referidas regras. ",
            "alternativas": {
                "A": "Os títulos são desconsiderados na alfabetação. ",
                "B": "As iniciais abreviativas de prenomes são desconsideradas na classificação de sobrenomes iguais. ",
                "C": "Artigos e preposições não são considerados. ",
                "D": "Os sobrenomes que exprimem grau de parentesco como Filho, Júnior, Neto, Sobrinho são considerados parte integrante do último sobrenome, mas não são considerados na ordenação alfabética, salvo se servirem como elemento de distinção. ",
                "E": "Os nomes estrangeiros são considerados pelo último sobrenome, com exceção de casos de espanhóis de orientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A partir do método numérico dígito -terminal, a sequência a seguir iniciaria e terminaria em quais números? 913.456 / 145.378/ 115.378/ 115.100/ 910.100 ",
            "alternativas": {
                "A": "115.100 (início) / 913.456 (término) ",
                "B": "115.100 (início) / 910.100 (término) ",
                "C": "145.378 (início) / 913.456 (término) ",
                "D": "910.100 (início) / 145.378 (último) ",
                "E": "913.456 (início) / 115.100 (último)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentro das noções básicas de estatística, como é chamada a medida relativa de dispersão, útil para comparação em termos relativos do grau de concentração em torno da média de séries distintas? ",
            "alternativas": {
                "A": "Amplitude total ",
                "B": "Desvio médio ",
                "C": "Variância ",
                "D": "Desvio padrão ",
                "E": "Coeficiente de variação Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 10 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em Estatística, como é definido o lançamento de um dado? ",
            "alternativas": {
                "A": "Experimento aleatório ",
                "B": "Espaço amostral ",
                "C": "Evento simples ",
                "D": "Probabilidade condicional ",
                "E": "Evento composto"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Dentro da Estatística, um dos maiores problemas para o investigador de fenômenos humanos ou físicos é o estabelecimento de um modelo matemático que descreva e explique o fenômeno ocorrido na vida real, com boa aproximação. A busca de uma relação funcional entre as variáveis observadas que descrevem o fato é uma tarefa de muitos cientistas em qualquer área de estudo. Nesse contexto, qual é o tipo de análise empregada pela Estatística para estabelecer a relação função entre a variável dependente (...",
            "alternativas": {
                "A": "Análise quantitativa ",
                "B": "Análise de regressão ",
                "C": "Análise qualitativa ",
                "D": "Análise qualiquantitativa ",
                "E": "Análise sequencial"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um tema muito importante dentro do contexto organizacional é a qualidade do atendimento ao público interno e interno. Nessa sistemática, leia os enunciados a seguir e destaque a alternativa que possui um erro conceitual. ",
            "alternativas": {
                "A": "Há um vínculo muito estreito e consistente entre a maneira como os clientes internos são tratados e como os clientes externos percebem a qualidade do atendimento prestado pela empresa. ",
                "B": "Todos os setores e trabalhos dentro de uma empresa têm como intuito principal atender o cliente externo. ",
                "C": "O atendimento de qualidade aplica -se tanto a clientes internos quanto externos, no entanto a linguagem empregada não é a mesma. ",
                "D": "A qualidade do atendimento ao cliente interno é influenciada de forma negativa quando os departamentos não se comunicam adequadamente. ",
                "E": "Para melhorar o padrão de qualidade do atendimento, é necessário equalizar o nível de prioridade de atendimento e de soluções em todos os setores da empresa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual o meio de comunicação entre cliente e empresa que segue um roteiro predefinido, no qual os profissionais são treinados a responder às questões, na maioria das vezes, por meio de respostas -padrão? ",
            "alternativas": {
                "A": "Telemarketing ",
                "B": "Atendimento por chat ",
                "C": "Atendimento por e -mail ",
                "D": "Atendimento por intermédio do fale conosco ",
                "E": "Atendimento pessoal Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 11 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Com a leitura da reportagem apresentada, conclui-se que: ",
            "alternativas": {
                "A": "Algumas das obras publicadas pelo próprio Franz Kafka foram divulgadas contra sua própria vontade. ",
                "B": "Franz Kafka só percebeu a importância de sua obra quando seu amigo publicou alguns de seus trabalhos sem sua autorização. ",
                "C": "As publicações póstumas de Franz Kafka deram um reconhecimento ao autor não alcançado em vida. ",
                "D": "Outros autores como Roberto Bolaño e Gabriel García Márquez também publicaram suas obras contra a própria vontade, por insistência de amigos. ",
                "E": "Franz Kafka desejava que seu espólio fosse queimado porque já imaginava que seus herdeiros disputariam suas obras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A função da palavra “muita” , em “[...] Kafka publicou poucos contos em vida, sem chamar muita atenção do público. ”, é a de: ",
            "alternativas": {
                "A": "modificar um elemento adjetival, de modo a intensificar seu significado. ",
                "B": "modificar um elemento verbal, de modo a intensificar seu significado. ",
                "C": "denotar uma ação. ",
                "D": "designar um referente qualquer. ",
                "E": "atribuir intensidade ou quantidade indefinida a um elemento nominal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em “ Pode ser um exercício interessante pensar no que teria acontecido se a vontade de Kafka tivesse sido respeitada [...]”, o vocábulo “o”, contraído com a preposição “em”, é um: ",
            "alternativas": {
                "A": "artigo definido. ",
                "B": "artigo indefinido. ",
                "C": "pronome pessoal oblíquo átono. ",
                "D": "pronome pessoal oblíquo tônico. ",
                "E": "pronome demonstrativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As formas verbais empregadas em “ [...] queime tudo que esteja inédito e incompleto [...]” estão conjugadas: ",
            "alternativas": {
                "A": "nos mesmos modo e pessoa, mas em tempos diferentes. ",
                "B": "nos mesmos tempo, modo e pessoa. ",
                "C": "no mesmo modo, mas em pessoas diferentes. ",
                "D": "em tempos, modos e pessoas diferentes. ",
                "E": "na mesma pessoa, mas em modos diferentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O adjetivo formado a partir do nome de Kafka, apresentado em “[...] chamamos de kafkiano aquilo que é inexplicavelmente confuso e frustrante [...]”, é uma palavra: ",
            "alternativas": {
                "A": "derivada por sufixação. ",
                "B": "derivada por prefixação. ",
                "C": "derivada por prefixação e sufixação. ",
                "D": "composta por aglutinação. ",
                "E": "composta por justaposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em “[...] o único autor que lhe disse que ficaria mais grato pela devolução do manuscrito do que pela publicação [...]”, o verbo “disse” ocorre: ",
            "alternativas": {
                "A": "transitivo direto. ",
                "B": "transitivo indireto. ",
                "C": "transitivo direto e indireto. ",
                "D": "intransitivo. ",
                "E": "pronominal. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique nos excertos a seguir, retirados do texto, uma oração subordinada adverbial consecutiva introduzida pela palavra “que” . ",
            "alternativas": {
                "A": "“Se tivesse sido, o mundo nunca teria lido O Processo, América ou O Castelo , obras que foram escritas por Kafka, mas organizadas e editadas por Brod.” ",
                "B": "“Durante a vida, se estima que Kafka queimou cerca de 90% de seus escritos.” ",
                "C": "“Mas tudo isso quase não aconteceu, já que o autor queria que seus manuscritos fossem queimados.” ",
                "D": "“Sua obra é tão importante que seu nome até virou adjetivo”. ",
                "E": "“Gabriel García Márquez, o escritor colombiano que ganhou o Nobel de Literatura, começou a escrever seu primeiro conto um dia depois de ler A Metamorfose.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "A sentença a seguir cuja locução verbal empregada apresenta um particípio irregular de verbo abundante é: ",
            "alternativas": {
                "A": "O conselho tinha elegido três representantes para a ocasião. ",
                "B": "Eles haviam salvado dez animais em situação de maus tratos. ",
                "C": "Perguntaram-me se os alunos teriam entregado as provas a lápis. ",
                "D": "Os artesanatos de vidro foram envoltos em plástico-bolha. ",
                "E": "O homem havia matado a pomba que tanto o atormentava."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Nas sentenças a seguir, a palavra em destaque é um advérbio apenas em: ",
            "alternativas": {
                "A": "Investir em conhecimento rende sempre os melhores juros. (Benjamin Franklin) ",
                "B": "O que outrora se chamava caro, hoje se chama gourmet. ",
                "C": "Escolheu o curso que queria, a despeito das críticas que recebeu. ",
                "D": "Aconteceu o mesmo com a gente. ",
                "E": "Faz-se mister a escolha consciente de produtos sustentáveis para preservar o planeta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Ocorre dígrafo que representa vogal nasal apenas em: ",
            "alternativas": {
                "A": "asfixia. ",
                "B": "chimpanzé. ",
                "C": "assadura. ",
                "D": "remédio. ",
                "E": "equação. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma empresa decidiu repartir um bônus anual entre seus funcionários com base no tempo de serviço. Os funcionários A, B e C trabalham na empresa há 3, 5 e 7 anos, respectivamente. A quantia total do bônus é R$ 41.500,00, e será dividida proporcionalmente ao quadrado do tempo de serviço de cada funcionário. Qual a soma dos valores recebidos por A e B? ",
            "alternativas": {
                "A": "R$17.000,00. ",
                "B": "R$15.500,00. ",
                "C": "R$20.000,00. ",
                "D": "R$25.500,00. ",
                "E": "R$30.000,00. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 5 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um círculo de raio R está inscrito em um quadrado. Se a área do círculo é igual a 36π unidades quadradas, qual é a área do quadrado? ",
            "alternativas": {
                "A": "72 unidades quadradas. ",
                "B": "144 unidades quadradas. ",
                "C": "256 unidades quadradas. ",
                "D": "324 unidades quadradas. ",
                "E": "400 unidades quadradas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Considere a sequência numérica abaixo: 6, 5, 10, 9, 18, 17, 34, ... Qual é o 10º elemento dessa sequência? ",
            "alternativas": {
                "A": "42. ",
                "B": "76. ",
                "C": "57. ",
                "D": "33. ",
                "E": "65."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Em uma cidade, há três clubes esportivos: Clube A, Clube B e Clube C, cada um com pelo menos 100 membros. Sabe-se que: 1. Todo membro do Clube A também é membro do Clube B. 2. Nenhum membro do Clube B é membro do Clube C. 3. Todos os membros do Clube C tem uniforme. 4. Alguns membros do Clube B tem uniforme. Com base nessas informações, qual das seguintes afirmações é verdadeira? ",
            "alternativas": {
                "A": "Nenhum membro do Clube A é membro do Clube C. ",
                "B": "Todos os membros do Clube B também são membros do Clube A. ",
                "C": "Nenhum membro do Clube A tem uniforme. ",
                "D": "Todos os membros do Clube C são membros do Clube B. ",
                "E": "Se um membro do clube A tem uniforme, então ele pertence ao clube C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "João fez um empréstimo de R$ 12.000,00 a uma taxa de juros simples de 7,0% ao mês. Quantos meses seriam necessários para que o total do juro do empréstimo comece a ser maior que o dobro do empréstimo? ",
            "alternativas": {
                "A": "20. ",
                "B": "28. ",
                "C": "29. ",
                "D": "25. ",
                "E": "23. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No topo do navegador Web encontra-se a caixa de _______. Essa caixa pode ser usada para pesquisa, ou para digitar o endereço de um site. Analise e indique a alternativa que melhor preenche a lacuna na sentença acima. ",
            "alternativas": {
                "A": "URL ",
                "B": "Download ",
                "C": "Abas do navegador ",
                "D": "E-mail ",
                "E": "Notificações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Algumas vezes é necessário criar tabelas para exemplificar melhor determinadas situações no texto. O Word oferece uma ferramenta que facilita a criação de tabelas. Há duas guias que compõe as “Ferramentas de tabela” no Word 2016, são elas: ",
            "alternativas": {
                "A": "Exibir e Revisão ",
                "B": "Inserir e Design ",
                "C": "Design e Layout ",
                "D": "Inserir e Layout ",
                "E": "Página Inicial e Exibir Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 6 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um usuário do Word 2016 está editando um documento e deseja inserir algumas formas, disponibilizadas pelo programa, ao longo de seu documento. Para implementar as formas o usuário deve acessar a guia: ",
            "alternativas": {
                "A": "Inserir ",
                "B": "B) Design ",
                "C": "C) Layout ",
                "D": "D) Exibir ",
                "E": "E) Página Inicial"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Além de arquivos, os dispositivos de armazenamento secundários, como pen drives, CD, DVD, discos flexíveis e discos rígidos, também podem conter diretórios, também conhecidos como: ",
            "alternativas": {
                "A": "Bancos de dados ",
                "B": "Pastas ",
                "C": "HDs ",
                "D": "Partições ",
                "E": "FAT (File Allocation Table)"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Quanto à manipulação de arquivos e pastas, analise a sentença. I) O compartilhamento de pastas é uma melhor opção ao envio excessivo de arquivos entre computadores. Porque: II) O compartilhamento de pastas unifica o acesso de arquivos entre computadores. A partir da sentença, conclui-se que: ",
            "alternativas": {
                "A": "Nenhuma das afirmativas está correta. ",
                "B": "Apenas a afirmativa I está correta. ",
                "C": "Apenas a afirmativa II está correta. ",
                "D": "Ambas as afirmativas estão corretas, mas não há correlação de justificativa entre elas. ",
                "E": "Ambas as afirmativas estão corretas e a afirmativa II é uma justificativa correta da afirmativa I. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Complete a lacuna na frase a seguir de forma que ela faça sentido dentro do universo da sonorização audiovisual. A música _______ é aquela que, embora não pertença nem se origine no mundo da ficção, influencia diretamente a experiência emocional do espectador. ",
            "alternativas": {
                "A": "tema ",
                "B": "sinestésica ",
                "C": "extradiegética ",
                "D": "leitmotiv ",
                "E": "incidental leitmotiv"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A captação de áudio em ambientes externos apresenta desafios tais como ruídos de vento e tráfego. Uma técnica para minimizar esses ruídos durante a gravação é a utilização de: ",
            "alternativas": {
                "A": "Filtros passa-alta (high-pass) embutidos no microfone ",
                "B": "Microfones omnidirecionais ",
                "C": "Blimps ou windscreens ",
                "D": "Equalizadores paramétricos ",
                "E": "Compressores de áudio"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Considere que você é responsável por escolher o formato de áudio mais adequado para gravações de alta qualidade, especialmente quando se deseja preservar a integridade e a fidelidade do som original, sem perdas significativas de qualidade. Qual dos formatos de áudio a seguir é o mais indicado para essa finalidade? ",
            "alternativas": {
                "A": "MP3 ",
                "B": "WMA ",
                "C": "Ogg Vorbis ",
                "D": "WAV ",
                "E": "OGG Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 7 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Associe cada um dos termos a seguir com a respectiva descrição/definição relacionada à edição digital de áudio. Termos: 1 - Crossfader 2 - Reverb 3 - Delay 4 - Time Stretch Descrições/Definições: ( ) Durante a gravação, dificilmente será possível alcançar o tempo exato, a gravação pode ficar ligeiramente menor ou maior do que o necessário. Para obter o tempo exato especificado, deve-se utilizar esta ferramenta de edição. ( ) É um fenômeno acústico que ocorre quando o som reflete em múltiplas sup...",
            "alternativas": {
                "A": "4 - 3 - 1 - 2 ",
                "B": "4 - 2 - 3 - 1 ",
                "C": "3 - 4 - 2 - 1 ",
                "D": "3 - 4 - 1 - 2 ",
                "E": "1 - 4 - 2 – 3"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das alternativas a seguir define corretamente o Princípio da Proveniência na manipulação de arquivos? ",
            "alternativas": {
                "A": "O princípio que determina que os documentos devem ser organizados por assunto, utilizando-se de um sistema de classificação hierárquica para facilitar a localização de informações específicas e a compreensão das relações entre os temas abordados. ",
                "B": "O princípio que estabelece que os documentos devem ser agrupados por data de produção, permitindo uma análise cronológica dos eventos e a reconstrução da história de uma instituição ou indivíduo através da sucessão temporal dos documentos. ",
                "C": "O princípio que orienta a manutenção da integridade dos fundos documentos, em tramitação ou não, que, pelo seu valor primário, é objeto de consultas frequentes, as relações entre eles e o contexto em que foram produzidos, garantindo, assim, a autenticidade e a confiabilidade das informações. ",
                "D": "O princípio que preconiza a eliminação de documentos sem valor histórico, levando em consideração critérios como a raridade, a representatividade, o valor informativo e a relevância para a pesquisa, otimizando o espaço físico e os recursos de arquivamento. ",
                "E": "O Princípio que relaciona-se com a obrigatoriedade de não mesclar conjuntos documentais arquivísticos de origens diferentes, prevendo uma articulação do organismo produtor do documento com a função que este representa. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 8 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Analise as seguintes características e funcionalidades presentes em uma DAW e relacione-as corretamente: 1 - Latência 2 - Automação 3 - Quantização 4 - Plugin VST 5 - Interface de Áudio A - Permite a aplicação de efeitos de terceiros em pistas de áudio. B - Ajusta o tempo das notas MIDI para se alinhar a um ritmo predefinido. C - Controla parâmetros de mixagem ao longo do tempo, como volume e pan. D - Dispositivo que converte sinais analógicos em digitais e vice-versa. E - Atraso no processament...",
            "alternativas": {
                "A": "1-C, 2-D, 3-A, 4-E, 5-B ",
                "B": "1-D, 2-A, 3-E, 4-C, 5-B ",
                "C": "1-B, 2-E, 3-D, 4-A, 5-C ",
                "D": "1-E, 2-C, 3-B, 4-A, 5-D ",
                "E": "1-A, 2-B, 3-C, 4-D, 5-E"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considere e associe as seguintes funcionalidades de diferentes ferramentas de software: I. Microsoft Excel II. Microsoft Word III. Microsoft PowerPoint IV. Microsoft Access a - Criação e gerenciamento de bancos de dados relacionais. b - Edição e formatação de documentos de texto. c - Elaboração de apresentações com slides. d - Criação de planilhas e gráficos complexos. ",
            "alternativas": {
                "A": "I-c, II-a, III-b, IV-d ",
                "B": "I-b, II-d, III-a, IV-c ",
                "C": "I-a, II-b, III-c, IV-d ",
                "D": "I-d, II-b, III-c, IV-a ",
                "E": "I-a, II-c, III-d, IV-b"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Assinale a alternativa que corretamente distingue uma gravação mono e uma gravação estéreo em termos de experiência sonora. ",
            "alternativas": {
                "A": "A gravação mono utiliza frequências mais altas do que a gravação estéreo. ",
                "B": "A gravação mono é mais eficiente em termos de armazenamento de dados. ",
                "C": "A gravação estéreo cria uma sensação de espaço e profundidade. ",
                "D": "A gravação estéreo utiliza menos equipamentos do que a gravação mono. ",
                "E": "A gravação estéreo é fácil e barata, enquanto o som mono é mais caro para gravação e reprodução. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 9 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em um ambiente de escritório moderno, diversos equipamentos são utilizados para otimizar o fluxo de trabalho e a produtividade. Assinale a alternativa que descreve corretamente a função de um scanner. ",
            "alternativas": {
                "A": "O scanner é utilizado para automatizar o arquivamento de documentos em plataformas de armazenamento em nuvem. ",
                "B": "O scanner converte documentos físicos em arquivos digitais que podem ser armazenados e compartilhados eletronicamente. ",
                "C": "O scanner é responsável tanto pela impressão quanto pela digitalização de documentos em alta velocidade e qualidade. ",
                "D": "O scanner é responsável pela comunicação interna ao transmitir mensagens entre computadores na rede local. ",
                "E": "O scanner gerencia a distribuição de papel reciclado no ambiente de trabalho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Dispositivos não lineares podem introduzir distorções no sinal, sendo a geração de harmônicos uma das formas mais comuns. Esses harmônicos podem comprometer seriamente a qualidade sonora, especialmente em sistemas de sonorização. Dentre os componentes a seguir, qual é o maior gerador de harmônicos? ",
            "alternativas": {
                "A": "Capacitores ",
                "B": "Indutores ",
                "C": "Amplificadores ",
                "D": "Resistores ",
                "E": "Transformadores"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As frequências sonoras podem ser divididas em três categorias principais: low (graves), mid (médios) e high (agudos). Cada uma dessas categorias abrange uma faixa específica de frequências, que é importante para a equalização e ajuste de som em diversas aplicações de áudio. Assinale a alternativa que corretamente relaciona as faixas de frequência às suas respectivas categorias. ",
            "alternativas": {
                "A": "Low: 4 kHz a 20 kHz; Mid: 20 Hz a 250 Hz; High: 250 Hz a 4 kHz ",
                "B": "Low: 250 Hz a 4 kHz; Mid: 20 Hz a 250 Hz; High: 4 kHz a 20 kHz ",
                "C": "Low: 20 Hz a 4 kHz; Mid: 250 Hz a 20 kHz; High: 20 Hz a 250 Hz ",
                "D": "Low: 20 Hz a 250 Hz; Mid: 250 Hz a 4 kHz; High: 4 kHz a 20 kHz ",
                "E": "Low: 250 Hz a 20 kHz; Mid: 20 Hz a 250 Hz; High: 20 Hz a 4 kHz"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O crossover é um dispositivo de grande relevância na sonorização ao permitir uma reprodução de áudio mais precisa e clara e evitar danos ao sistema, especialmente em sistemas de áudio de alta qualidade. Sua principal função é: ",
            "alternativas": {
                "A": "Amplificar o sinal de áudio para os alto- falantes subwoofer. ",
                "B": "Separar as diferentes faixas de frequência do sinal de áudio. ",
                "C": "Reduzir o ruído do sinal de áudio. ",
                "D": "Converter sinais digitais em sinais analógicos. ",
                "E": "Sincronizar sinais de áudio com sinais de vídeo em sistemas stereo. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 10 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual das alternativas a seguir corresponde à definição de infrassom? ",
            "alternativas": {
                "A": "Frequências sonoras abaixo de 20 Hz ",
                "B": "Frequências sonoras entre 20 Hz e 20 kHz ",
                "C": "Frequências sonoras entre 1 Hz e 20 Hz ",
                "D": "Frequências sonoras acima de 20 kHz ",
                "E": "Frequências sonoras entre 30 Hz e 15 kHz"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No que concerne ao uso de siglas e acrônimos em atos normativos, assinale a alternativa correta sobre as recomendações do Manual de Reda ção da Presid ência da Rep ública: ",
            "alternativas": {
                "A": "Na primeira citação, a expressão designada deve vir escrita por extenso, de forma completa e correta, sempre antes de sua sigla ou acrônimo respectivo, separados por travessão. ",
                "B": "Siglas compostas por até três letras devem ser escritas em letras minúsculas. ",
                "C": "Devem-se empregar as siglas e os acrônimos dos órgãos estrangeiros na sua versão em inglês, que corresponde à língua franca. Entretanto, adota-se a forma abreviada traduzida quando o seu uso for disseminado nacionalmente. ",
                "D": "Todas as siglas e acrônimos devem ser escritos em letras minúsculas, independentemente do contexto; se possível o uso de siglas e acrônimos em atos normativos. ",
                "E": "As siglas devem ser grafadas em itálico para destacar sua importância."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que, corretamente, completa a frase. O teorema central do limite afirma que, à medida que o tamanho da amostra aumenta, a distribuição das médias amostrais se aproxima de uma distribuição ____________. ",
            "alternativas": {
                "A": "Normal ",
                "B": "Exponencial ",
                "C": "Uniforme ",
                "D": "Binomial ",
                "E": "Poisson"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Observe a imagem: \"Quando as ondas encontram um obstáculo, elas tendem a contorná-lo. Esse fenômeno é chamado de ____________. Ele também ocorre quando as ondas passam através de pequenas aberturas.\" Assinale a alternativa que corretamente completa a frase. ",
            "alternativas": {
                "A": "refração ",
                "B": "reflexão ",
                "C": "difração ",
                "D": "efeito doppler ",
                "E": "efeito stuck Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 11 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Relacione os tipos de refletores listados na coluna I com suas respectivas características e aplicações descritas na coluna II. Coluna I (1) Fresnel (2) PAR (3) Moving Head (4) SCOOP Coluna II ( ) Trata-se de um equipamento de iluminação de luz dura, cuja lente difusora suaviza o detalhamento focal, resultando em uma luz que se dispersa do centro para a periferia. É indispensável em teatros, sendo bastante útil na criação de iluminação geral, contraluzes, banhos de luz e paredes iluminadas. ( ) ...",
            "alternativas": {
                "A": "3 - 1 - 2 - 4 ",
                "B": "4 - 1 - 2 - 3 ",
                "C": "2 - 3 - 4 - 1 ",
                "D": "1 - 4 - 3 - 2 ",
                "E": "4 - 2 - 1 – 3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre cabos de áudio e microfones, analise as seguintes afirmações: I. Um cabo XLR balanceado é mais resistente a interferências eletromagnéticas do que um cabo TS desbalanceado. II. Um cabo desbalanceado possui três condutores (positivo, negativo e terra) e utiliza sinais opostos para reduzir ruídos e interferências. III. Conectores RCA são sempre balanceados, o que os torna a melhor escolha para ambientes com grande interferência eletromagnética. IV. A polarização de um microfone determina a d...",
            "alternativas": {
                "A": "I, II e III são verdadeiras. ",
                "B": "I, II e IV são verdadeiras. ",
                "C": "I, III e IV são verdadeiras. ",
                "D": "II, III e IV são verdadeiras. ",
                "E": "I e IV são verdadeiras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No que tange aos atributos da redação oficial descritos no Manual de Redação da Presidência da República, qual das seguintes características é incorreta? ",
            "alternativas": {
                "A": "Formalidade, padronização e pessoalidade. ",
                "B": "Uso da norma padrão da língua portuguesa. ",
                "C": "Clareza e precisão. ",
                "D": "Concisão e objetividade. ",
                "E": "Coesão e coerência. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 12 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Analise as afirmações a seguir sobre os princípios da Administração Pública: I. O princípio da legalidade determina que a Administração Pública só pode fazer aquilo que a lei autoriza. II. A impessoalidade requer que os atos administrativos sejam sempre imputados ao indivíduo responsável por sua execução. III. O princípio da moralidade exige que a atividade administrativa seja pautada pela ética, boa-fé e lealdade. IV. A publicidade estabelece que todos os atos administrativos, sem exceções, dev...",
            "alternativas": {
                "A": "Apenas as afirmações I, III e V são verdadeiras. ",
                "B": "Apenas as afirmações II e V são verdadeiras. ",
                "C": "Apenas as afirmações I, II, IV e V são verdadeiras. ",
                "D": "Apenas as afirmações III e V são verdadeiras. ",
                "E": "Apenas as afirmações I, III, IV e V são verdadeiras. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 3 de 11 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 4 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 5 de 11"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 40 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exis...",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores. Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 6 de 11 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS -PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Sobre o conceito e as especificidades da Administração Pública, é incorreta a afirmativa: ",
            "alternativas": {
                "A": "Uma definição operacional de Administração Pública inclui o conjunto de órgãos, funcionários e procedimentos utilizados pelos três poderes que integram o Estado. ",
                "B": "A Administração Pública possui conceito análogo à função administrativa. ",
                "C": "A Administração Pública voltada apenas para a garantia à proteção dos habitantes contra ameaças externas ou crimes internos é caracterizada por ser enxuta e provavelmente formada por órgãos e funcionários ligados à polícia, às Forças Armadas, ao Judici ário e ao fisco. ",
                "D": "Há situações em que a Administração Pública assume uma dimensão mais complexa, como por exemplo, a contratação de obras públicas como hidrelétricas, estradas, ferrovias, portos etc. ",
                "E": "Num Estado Federativo, como o brasileiro, a Administração Pública pode ser federal, estadual ou municipal. Mas os princípios que a regem, sua estruturação, os cargos e seus titulares são os mesmos nos três níveis de governo. Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 7 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "A Constituição da Administração Pública de qualquer dos Poderes da União, dos estados, do Distrito Federal e dos municípios obedecerá aos princípios gerais descritos a seguir, salvo: ",
            "alternativas": {
                "A": "Legalidade ",
                "B": "Impessoalidade ",
                "C": "Moralidade ",
                "D": "Comunicação ",
                "E": "Eficiência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Destaque a seguir o conceito que caracteriza a Administração Pública, em que o aparelho do Estado funciona como uma extensão do poder do soberano, e os seus auxiliares, servidores, possuem status de nobreza real. Os cargos são considerados prebendas. Nesse tipo de administração, há a prevalência da corrupção e do nepotismo. ",
            "alternativas": {
                "A": "Administração Pública Patrimonialista. ",
                "B": "Administração Pública Burocrática. ",
                "C": "Administração Pública Gerencial. ",
                "D": "Administração Pública Conservadora. ",
                "E": "Administração Pública Liberal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Leia o enunciado abaixo e assinale posteriormente o princípio da Administração Pública por ele contextualizado. Vale reiterar que os princípios destacados estão previstos em Leis específicas da Administração Pública. A atuação da Administração não deve gerar instabilidade desnecessária. Assim, a segurança jurídica impõe o respeito à boa -fé e à confiança dos administrados. O Poder Público não pode, sem causa legal, invalidar ou revogar atos administrativos, desfazendo r elações ou situações. A l...",
            "alternativas": {
                "A": "Princípio da Motivação. ",
                "B": "Princípio da Segurança Jurídica. ",
                "C": "Princípio da Ampla Defesa e do Contraditório. ",
                "D": "Princípio da Indisponibilidade do Interesse Público. ",
                "E": "Princípio da Supremacia do Interesse Público."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A formação dos atos administrativos depende de cinco requisitos descritos por meio das alternativas a seguir. Assinale, pois, o termo que completa o enunciado a seguir: ___________ revestimento exterior do ato. Via de regra, é a escrita, embora existam também atos consubstanciados em ordens verbais (como ocorre com as instruções do superior ao inferior hierárquico) e at é́ mesmo sinais convencionais (como as determinações de polícia em casos de urgência e sinalizações de trânsito). O ato adminis...",
            "alternativas": {
                "A": "Motivo ",
                "B": "Objeto ",
                "C": "Forma ",
                "D": "Competência ",
                "E": "Finalidade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Os atos administrativos, porque emanados do Poder Público, trazem consigo determinados atributos que os distinguem dos atos jurídicos privados, conferindo -lhes características próprias e condições peculiares de atuação. Assim, como é caracterizado o atribu to que decorre do princípio da legalidade ao qual a Administração está adstrita? ",
            "alternativas": {
                "A": "Presunção de legitimidade ",
                "B": "Imperatividade ",
                "C": "Autoexecutoriedade ",
                "D": "Poder extroverso ",
                "E": "Regulatório"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Destaque a alternativa que caracteriza ato administrativo em que a Administração tem liberdade para escolher seu conteúdo, seu destinatário, sua conveniência, sua oportunidade e seu modo de realização. É importante ratificar que não se trata de arbitrariedade, mas de liberdade de opção dentro da finalidade da lei. ",
            "alternativas": {
                "A": "Ato administrativo vinculado ",
                "B": "Ato administrativo discricionário ",
                "C": "Ato administrativo complexo ",
                "D": "Ato administrativo composto ",
                "E": "Ato administrativo geral ou regulamentar Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 8 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Manual de Redação da Presidência da República, são atributos da redação oficial, salvo: ",
            "alternativas": {
                "A": "Clareza e precisão ",
                "B": "Objetividade e verbosidade ",
                "C": "Coesão e coerência ",
                "D": "Padronização e formalidade ",
                "E": "Impessoalidade e norma padrão da língua portuguesa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em observância às regras estabelecidas pelo Manual de Redação da Presidência da República, sobre o emprego dos pronomes de tratamento, é incorreta a afirmativa: ",
            "alternativas": {
                "A": "Tradicionalmente, o emprego dos pronomes de tratamento adota a segunda pessoa do plural, de maneira indireta, para referenciar atributos da pessoa à qual se dirige. ",
                "B": "Na redação oficial, destacam -se três momentos que demandam atenção em relação ao uso dos pronomes de tratamento: endereçamento, vocativo e corpo do texto. ",
                "C": "No vocativo e no corpo do texto, pode -se utilizar as formas abreviadas dos pronomes de tratamento ou sua versão por extenso. ",
                "D": "Em relação aos adjetivos referidos aos pronomes de tratamento, o gênero gramatical deve coincidir como sexo da pessoa a que se refere, e não com o substantivo que compõe a locução. ",
                "E": "O pronome “Sua Excelência” é utilizado de forma indireta para fazer referência a alguma autoridade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Algumas das orientações normativas descritas por meio do Manual de Redação da Presidência da República, foram descritas a seguir. Assinale a que apresenta um erro conceitual, ou seja, que não seguiu criteriosamente a construção textual apresentada no refer ido manual. ",
            "alternativas": {
                "A": "Na identificação do signatário, depois do nome do cargo, é possível utilizar os termos interino e substituto. Esses termos devem ser utilizados depois do nome do cargo, com hífen e em minúsculo. ",
                "B": "Na identificação do signatário, o cargo ocupado por pessoa do sexo feminino deve ser flexionado no gênero feminino. ",
                "C": "É empregado o uso do hífen para cargos formados pelo adjetivo “geral”, postos e gradações da diplomacia e postos da hierarquia militar. Nomes compostos com elemento de ligação preposicionado ficam sem hífen. ",
                "D": "Nas comunicações oficiais, o vocativo será sempre seguido de vírgula. ",
                "E": "Na hipótese de comunicação com particular, pode -se utilizar o vocativo Senhor ou Senhora e a forma utilizada pela instituição para referir -se ao interlocutor: beneficiário, usuário, contribuinte, eleitor etc."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A partir da edição do ano de 2018 do Manual de Redação da Presidência da República, foi definida a uniformidade do emprego da nomenclatura e diagramação do padrão ofício. Nesse sentido, não há mais distinção entre três tipos de expedientes: ofício, aviso e qual o outro expediente? ",
            "alternativas": {
                "A": "Memorando ",
                "B": "Protocolo ",
                "C": "Moção ",
                "D": "Requerimento ",
                "E": "Declaração Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 9 de 11"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "As relações humanas construídas dentro do contexto laboral dependem de uma série de fatores e variáveis. Nesse sentido, destaque a alternativa que foi construída de forma equivocada. ",
            "alternativas": {
                "A": "A interação psicológica que determina as relações humanas é basicamente um processo de reciprocidade. ",
                "B": "Por meio do contrato formal e escrito, é acordado os termos específicos a questões burocráticas, legais e práticas que envolvem o trabalho a ser executado. ",
                "C": "O contrato psicológico é um acordo objetivo em que organização e indivíduo sistematizam o relacionamento que irá se concretizar a partir da efetivação em um determinado cargo. ",
                "D": "Cada pessoa representa seus próprios contratos, que regem tanto as relações interpessoais, como o relacionamento que ela mantém consigo mesma (relações intrapessoais). ",
                "E": "Uma fonte comum de dificuldades nos relacionamentos interpessoais é a falta de acordos explícitos e claros. As pessoas nem sempre dizem aberta e explicitamente o que querem e do que precisam."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Há diversas formas de organizar o arquivo, tais como: pasta AZ, fichário, envelopes, unidades diversas de acondicionamento etc. Porém, independentemente, do tipo de organização definido, há a necessidade da identificação por meio de códigos correspondentes à classificação e ordenação dos documentos a serem arquivados. Dos métodos a seguir, qual emprega a ordenação de documentos por assunto? ",
            "alternativas": {
                "A": "Dígito -terminal ",
                "B": "Geográfico ",
                "C": "Cronológico ",
                "D": "Ideográfico ",
                "E": "Duplex"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na empresa que você trabalha, emprega -se o método alfabético. Nesse sentido, é importante que você conheça as regras de alfabetação. Assinale a única alternativa que não seguiu corretamente as referidas regras. ",
            "alternativas": {
                "A": "Os títulos são desconsiderados na alfabetação. ",
                "B": "As iniciais abreviativas de prenomes são desconsideradas na classificação de sobrenomes iguais. ",
                "C": "Artigos e preposições não são considerados. ",
                "D": "Os sobrenomes que exprimem grau de parentesco como Filho, Júnior, Neto, Sobrinho são considerados parte integrante do último sobrenome, mas não são considerados na ordenação alfabética, salvo se servirem como elemento de distinção. ",
                "E": "Os nomes estrangeiros são considerados pelo último sobrenome, com exceção de casos de espanhóis de orientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A partir do método numérico dígito -terminal, a sequência a seguir iniciaria e terminaria em quais números? 913.456 / 145.378/ 115.378/ 115.100/ 910.100 ",
            "alternativas": {
                "A": "115.100 (início) / 913.456 (término) ",
                "B": "115.100 (início) / 910.100 (término) ",
                "C": "145.378 (início) / 913.456 (término) ",
                "D": "910.100 (início) / 145.378 (último) ",
                "E": "913.456 (início) / 115.100 (último)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Dentro das noções básicas de estatística, como é chamada a medida relativa de dispersão, útil para comparação em termos relativos do grau de concentração em torno da média de séries distintas? ",
            "alternativas": {
                "A": "Amplitude total ",
                "B": "Desvio médio ",
                "C": "Variância ",
                "D": "Desvio padrão ",
                "E": "Coeficiente de variação Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 10 de 11"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em Estatística, como é definido o lançamento de um dado? ",
            "alternativas": {
                "A": "Experimento aleatório ",
                "B": "Espaço amostral ",
                "C": "Evento simples ",
                "D": "Probabilidade condicional ",
                "E": "Evento composto"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Dentro da Estatística, um dos maiores problemas para o investigador de fenômenos humanos ou físicos é o estabelecimento de um modelo matemático que descreva e explique o fenômeno ocorrido na vida real, com boa aproximação. A busca de uma relação funcional entre as variáveis observadas que descrevem o fato é uma tarefa de muitos cientistas em qualquer área de estudo. Nesse contexto, qual é o tipo de análise empregada pela Estatística para estabelecer a relação função entre a variável dependente (...",
            "alternativas": {
                "A": "Análise quantitativa ",
                "B": "Análise de regressão ",
                "C": "Análise qualitativa ",
                "D": "Análise qualiquantitativa ",
                "E": "Análise sequencial"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um tema muito importante dentro do contexto organizacional é a qualidade do atendimento ao público interno e interno. Nessa sistemática, leia os enunciados a seguir e destaque a alternativa que possui um erro conceitual. ",
            "alternativas": {
                "A": "Há um vínculo muito estreito e consistente entre a maneira como os clientes internos são tratados e como os clientes externos percebem a qualidade do atendimento prestado pela empresa. ",
                "B": "Todos os setores e trabalhos dentro de uma empresa têm como intuito principal atender o cliente externo. ",
                "C": "O atendimento de qualidade aplica -se tanto a clientes internos quanto externos, no entanto a linguagem empregada não é a mesma. ",
                "D": "A qualidade do atendimento ao cliente interno é influenciada de forma negativa quando os departamentos não se comunicam adequadamente. ",
                "E": "Para melhorar o padrão de qualidade do atendimento, é necessário equalizar o nível de prioridade de atendimento e de soluções em todos os setores da empresa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE PLENÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Qual o meio de comunicação entre cliente e empresa que segue um roteiro predefinido, no qual os profissionais são treinados a responder às questões, na maioria das vezes, por meio de respostas -padrão? ",
            "alternativas": {
                "A": "Telemarketing ",
                "B": "Atendimento por chat ",
                "C": "Atendimento por e -mail ",
                "D": "Atendimento por intermédio do fale conosco ",
                "E": "Atendimento pessoal Câmara Municipal de Paraty /RJ– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE PLENÁRIO Página 11 de 11"
            },
            "resposta_correta": "D"
        }
    ]
}