{
    "AUXILIAR DE SERVIÇOS INTERNOS": [
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curtos e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completou 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idad e, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa p or 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que corresponde ao princípio da contabilidade muito explorado pelos defensores dos custos históricos sob a alegação de que, se os valores de realização (valores de saída, de venda) não interessam, então deve -se focar no custo de aquisição ou fabricação (valores de entrada, de compra). Quando o valor de realização não interessa à Contabilidade, isto não quer dizer que o único tipo de custo relevante, para efeito de avaliação contábil, seja o custo histórico. ",
            "alternativas": {
                "A": "Princípio da Continuidade ",
                "B": "Princípio da Entidade ",
                "C": "Princípio da Realização ",
                "D": "Princípio do Custo como Base de Valor ",
                "E": "Princípio do Denominador Comum Monetário"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Dentro da ampla margem de liberdade que os princípios permitem ao contador, no registro das operações, as convenções vêm restringir, limitar ou mesmo modificar parcialmente o conteúdo dos princípios, definindo mais precisamente seu significado. Leia o enun ciado a seguir e destaque posteriormente a que se refere: Sempre que os empregados do escritório utilizam papéis e impressos, registra -se uma diminuição do ativo da empresa, diminuição esta que poderia, teoricamente, ser lançada nos registros...",
            "alternativas": {
                "A": "Convenção da Consistência (Uniformidade). ",
                "B": "Convenção da Materialidade (Relevância). ",
                "C": "Convenção do Conservadorismo (Prudência). ",
                "D": "Convenção da Objetividade. ",
                "E": "Confrontação das Despesas com as Receitas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Algumas nomenclaturas precisam ser contextualizadas para que se possa ter a dimensão correta dos conceitos básicos de custo. Dessa forma, leia as afirmativas posteriores e assinale a única que realmente condiz com o conceito de custo. ",
            "alternativas": {
                "A": "Pagamentos que se caracterizam pelas entregas dos numerários aos fornecedores, podem ocorrer antes (pagamentos antecipados), no momento (pagamentos à vista) ou depois (pagamentos a prazo) da consumação do gasto. ",
                "B": "Os gastos que se destinam à obtenção de bens de uso da empresa (computadores, móveis, máquinas, ferramentas, veículos etc.) ou a aplicações de caráter permanente (compra de títulos – ações ou cotas – representativos do capital de outras empresas; de im óveis; de ouro etc.). ",
                "C": "Quando são realizados gastos para a obtenção de bens e serviços que serão aplicados diretamente na produção de outros bens. São os gastos realizados na área de produção a partir do momento em que bens ou serviços decorrentes desses gastos forem incorpo rados ao processo de fabricação. ",
                "D": "Quando a empresa tem gastos para obter bens ou serviços que serão aplicados na área administrativa ou comercial, visando direta ou indiretamente à obtenção de receitas. Quando esses bens são retirados dos estoques para o consumo em determinadas áreas d a empresa, eles deixam de ser investimento e são classificados como custos. ",
                "E": "O gasto com custo não será recuperado pela empresa, porque diminui o lucro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe as proposições a seguir e assinale a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "O lançamento é feito nas contas que registram o Patrimônio da sociedade, e podem ser pertencentes ao grupo do Ativo, Passivo ou do PL. ",
                "B": "As contas de Passivo têm saldo devedor. ",
                "C": "As contas de Patrimônio Líquido têm saldo credor. ",
                "D": "As receitas provocam aumento no valor do PL que, normalmente, possui saldo credor. Logo, as receitas somente podem ter saldo credor. ",
                "E": "As despesas diminuem o valor do PL que, normalmente, possui saldo credor. Logo, as despesas somente podem ter saldo devedor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Dentro da Contabilidade, como é conceituada a verificação da exatidão dos dados contidos nas Demonstrações Contábeis, por meio do exame minucioso dos registros de Contabilidade e dos documentos que deram origem a eles? ",
            "alternativas": {
                "A": "Escrituração ",
                "B": "Auditoria ",
                "C": "Análise de balanços ",
                "D": "Consolidação de balanços ",
                "E": "Escrituração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual é o objeto da Contabilidade? ",
            "alternativas": {
                "A": "Balanço patrimonial. ",
                "B": "Escrituração. ",
                "C": "Registro dos fatos administrativos. ",
                "D": "Patrimônio ",
                "E": "Entidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre o estágio probatório, é correta a seguinte asserção: ",
            "alternativas": {
                "A": "Estágio probatório compreende o período que objetiva aferir se o servidor público possui aptidão e capacidade para o desempenho do cargo de provimento efetivo no qual ingressou por força de concurso público. ",
                "B": "O estágio probatório é o requisito específico para a aquisição da estabilidade no serviço público e no cargo. ",
                "C": "O estágio probatório tem sentido análogo ao estágio experimental ou período de formação. ",
                "D": "O estágio probatório é uma das fases do concurso público. ",
                "E": "Ao longo do estágio probatório, o servidor público poderá ser exonerado a critério do seu supervisor imediato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Dentre as afirmações posteriores, há um equívoco em uma delas acerca do conceito de ato administrativo, destaque -a. ",
            "alternativas": {
                "A": "O ato administrativo é a concretização da manifestação de vontade pela Administração Pública, de forma unilateral, em observância ao princípio da legalidade, que assim a sujeita obrigatoriamente, observados os postulados de um Estado de Direito. ",
                "B": "O ato administrativo é toda manifestação unilateral de vontade por parte da Administração Pública que, agindo nessa qualidade, tenha por fim imediato adquirir, resguardar, transferir, modificar, extinguir e declarar direitos, ou impor obrigações aos ci dadãos ou a si próprio. ",
                "C": "O ato administrativo é uma manifestação da vontade funcional apta a gerar efeitos jurídicos, produzida no exercício da função administrativa. ",
                "D": "O ato público é manifestação de vontade do Estado, por seus representantes, no exercício regular de suas funções, ou por qualquer pessoa que detenha, nas mãos, fração de poder reconhecido pelo Estado, que tenha por finalidade imediata criar, reconhecer , modificar, resguardar ou extinguir situações jurídicas subjetivas, em matéria administrativa. ",
                "E": "Os atos administrativos são obrigatoriamente unilaterais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao analisar o ato administrativo e o fato administrativo, é possível que os dois conceitos gerem dúvida em relação à abrangência de cada um deles. Nesse sentido, qual alternativa que não apresenta nenhuma incoerência em relação ao conceito explicitado? ",
            "alternativas": {
                "A": "O ato administrativo e o fato administrativo são conceitos análogos. ",
                "B": "Os atos administrativos representam atos naturais descritos em normas legais e que produzem efeitos na seara do Direito Administrativo. ",
                "C": "Um exemplo de ato administrativo pode ser observado por meio da seguinte situação: “a morte de um servidor público para fins de pensão por morte em favor dos seus dependentes”. ",
                "D": "O fato administrativo é qualquer ocorrido dentro da administração pública, independentemente da vontade humana, que gere efeitos jurídicos. ",
                "E": "São exemplos de fatos administrativos: as garantias, consignações, custódias e cobranças de títulos de terceiros, assinatura de contratos etc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Dentre as diversas formas de classificação de um ato administrativo, assinale a alternativa que corresponde às seguintes características: “a conduta do administrador está limitada por lei, não tendo qualquer liberdade na sua atuação. Nesse sentido, se pree nchidos os requisitos impostos pela lei para a constituição de determinado ato administrativo, o administrador estará obrigado praticá -lo. São exemplos a licença, homologação e concessão”. ",
            "alternativas": {
                "A": "Ato vinculado. ",
                "B": "Ato simples. ",
                "C": "Ato composto. ",
                "D": "Ato complexo. ",
                "E": "Ato de império."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual é o tipo de ato administrativo emanado do Poder Executivo, que pode ser dirigido abstratamente às pessoas em geral, a pessoas ou a um grupo de pessoas determinado? ",
            "alternativas": {
                "A": "Portaria ",
                "B": "Resolução ",
                "C": "Decreto ",
                "D": "Circular ",
                "E": "Despacho"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ao analisar as possíveis situações que resultam na extinção do ato administrativo, são verdadeiras as seguintes asserções, exceto: ",
            "alternativas": {
                "A": "A extinção de forma natural do ato administrativo decorre do efetivo cumprimento de todos os efeitos nele intentados e pelo advento do termo final ou prazo atribuído, naqueles atos sujeitos a termo e nos casos de esgotamento, puro e simples, do conteúdo jurídico da conduta prevista. ",
                "B": "A extinção subjetiva ocorre após o desaparecimento do objeto do ato administrativo. ",
                "C": "A renúncia decorre da manifestação de vontade do destinatário do ato administrativo. ",
                "D": "Quando um ato administrativo é anulado (por motivo de ilegalidade), revogado (por motivo de conveniência e oportunidade) ou cassado (por descumprimento de uma condição essencial, pelo beneficiário), estamos diante da retirada, que se trata de uma forma de extinção precoce do ato administrativo. ",
                "E": "Os atos administrativos podem ser extintos a qualquer tempo, a partir da edição de outros atos, decorrentes da manifestação de vontade do administrador. No entanto, a extinção de um ato administrativo requer o reconhecimento de sua ilegitimidade, a eve ntual existência de vícios na sua formação ou, ainda, o resultado da desnecessidade de sua existência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com os artigos 2º e 3º da Lei 14.133 de 2021, destaque a alternativa que não se subordina ao regime da referida lei. ",
            "alternativas": {
                "A": "Alienação e concessão de direito real de uso de bens. ",
                "B": "Locação. ",
                "C": "Contratos que tenham por objeto operação de crédito, interno ou externo. ",
                "D": "Compra, inclusive por encomenda. ",
                "E": "Contratações de tecnologia da informação e de comunicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na aplicação da Lei 14.133 de 2021 serão observados os princípios descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Impessoalidade ",
                "B": "Moralidade ",
                "C": "Improbidade administrativa ",
                "D": "Segregação de funções ",
                "E": "Razoabilidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao analisar as prerrogativas da Administração, embasadas na Lei 14.133 de 2021, observa -se que o regime jurídico dos contratos instituído por esta Lei confere à Administração as prerrogativas descritas a seguir, salvo: ",
            "alternativas": {
                "A": "Modificá -los, unilateralmente, para melhor adequação às finalidades de interesse público, respeitados os direitos do contratado. ",
                "B": "Extingui -los, unilateralmente, nos casos especificados nesta Lei. ",
                "C": "Fiscalizar sua execução. ",
                "D": "Aplicar sanções motivadas pela inexecução total ou parcial do ajuste. ",
                "E": "Ocupar definitivamente bens móveis e imóveis e utilizar pessoal e serviços vinculados ao objeto do contrato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Das modalidades licitatórias descritas a seguir, assinale a que foi extinta pela Lei n. 14.133/2021. ",
            "alternativas": {
                "A": "Tomada de preços ",
                "B": "Pregão ",
                "C": "Concorrência ",
                "D": "Leilão ",
                "E": "Diálogo competitivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Como é denominado o poder ou atribuição facultativa conferida pela Constituição Federal aos entes federativos, por meio da qual eles estão autorizados a instituir determinados tributos em seu território? ",
            "alternativas": {
                "A": "Código Tributário Nacional ",
                "B": "Competência Tributária ",
                "C": "Empréstimos compulsórios ",
                "D": "Contribuições sociais ",
                "E": "Receitas Tributárias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Dentre as características da competência tributária, ela é ____________. Essa característica refere -se à impossibilidade de abrir mão da aptidão dos entes federativos de criar tributos. ",
            "alternativas": {
                "A": "facultativa ",
                "B": "indelegável ",
                "C": "imprescritível ",
                "D": "irrenunciável ",
                "E": "inalterável"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre tributo, é incorreta a afirmação: ",
            "alternativas": {
                "A": "É prestação pecuniária. ",
                "B": "É compulsório. ",
                "C": "É instituído por meio de lei. ",
                "D": "É multa. ",
                "E": "É cobrado mediante lançamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com o Sistema Constitucional Tributário, são repartidas as receitas descritas em qual alternativa? ",
            "alternativas": {
                "A": "De um ente menor a um ente maior. ",
                "B": "Dos municípios para os estados e para a União. ",
                "C": "Originadas da arrecadação de determinados impostos e da CIDE -Combustíveis. ",
                "D": "Originadas de taxas e empréstimos compulsórios. ",
                "E": "Originadas de contribuições de melhorias e contribuições especiais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "A aprendizagem de piano contribui para o desenvolvimento da coordenação motora e da captação de informações sensoriais. ",
                "B": "A diminuição da atividade cerebral indica uma queda de produtividade durante o processo de aprendizagem. ",
                "C": "Além dos córtices auditivos e motores, a aprendizagem de piano ativa o córtex parietal. ",
                "D": "A atividade cerebral relacionada à audição não diminui significativamente com o tempo. ",
                "E": "A otimização dos processos neurais durante a aprendizagem de piano contribui para a fluidez dos movimentos realizados pelas(os) pianistas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “Eles também apontaram maior ativação no hipocampo, envolvido na memória.”, o pronome pessoal retoma o elemento: ",
            "alternativas": {
                "A": "os exames. ",
                "B": "o cerebelo e os gânglios de base. ",
                "C": "os gânglios de base. ",
                "D": "os pesquisadores. ",
                "E": "o cerebelo e o córtex parietal. Considere o excerto a seguir para responder às questões 3, 4 e 5: Cientistas acompanharam alunas de piano e constataram que aprender o instrumento afeta regiões do cérebro responsáveis por movimento, sensações e memória. Alguns estudos já se propuseram a observar o impacto desse aprendizado, mas eles geralmente eram curtos e faziam apenas uma varredura cerebral."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, a oração introduzida pela conjunção mas exprime, em relação às orações anteriores, um sentido de: ",
            "alternativas": {
                "A": "causalidade. ",
                "B": "conformidade. ",
                "C": "alternância. ",
                "D": "restrição. ",
                "E": "concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O termo regido pelo adjetivo responsáveis é: ",
            "alternativas": {
                "A": "por. ",
                "B": "por movimento, sensações e memória. ",
                "C": "movimento, sensações e memória. ",
                "D": "regiões do cérebro. ",
                "E": "cérebro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O modo verbal em que a forma “propuseram” está conjugada é: ",
            "alternativas": {
                "A": "indicativo. ",
                "B": "subjuntivo. ",
                "C": "imperativo. ",
                "D": "gerúndio. ",
                "E": "particípio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças quanto ao emprego da palavra que: I. “Elas tinham um professor que mostrou técnicas básicas e ensinou oito peças musicais.” II. “Os exames também revelaram que aprender a tocar piano ativa inicialmente outras áreas do cérebro”. III. “Dentro da máquina de ressonância, elas tinham que tocar, em um mini tecladinho, aquilo que aprenderam.” Verifica -se o uso da palavra que atua como pronome relativo apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III. Considere o excerto a seguir para responder às questões 7 e 8: É esperado: ao tocar piano, você está inconscientemente prestando atenção na harmonia e tempo entre as notas, além de cautelosamente avaliar a posição das suas mãos e de seus dedos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O significado do sufixo que ocorre em “inconscientemente” e “cautelosamente” está relacionado à expressão de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "lugar. ",
                "C": "negação. ",
                "D": "modo. ",
                "E": "quantidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Dentre as palavras que ocorrem no excerto, pertencem à classe gramatical preposição apenas: ",
            "alternativas": {
                "A": "a; em; de; entre. ",
                "B": "ao; na; de; entre; das. ",
                "C": "ao; na; de; das. ",
                "D": "a; em; entre. ",
                "E": "a; em; de."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Adjetivos classificadores servem para classificar algo como relativo a um determinado substantivo. A associação entre um adjetivo e o respectivo substantivo ao qual seu significado diz respeito se verifica em cada um dos pares a seguir, exceto em: ",
            "alternativas": {
                "A": "magnética - magnetismo. ",
                "B": "musical - música. ",
                "C": "sensorial - sensor. ",
                "D": "auditivo - audição. ",
                "E": "motor - motilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Suas falas irreverentes esquentaram a discussão no trabalho. Por pouco não foi demitido.” No contexto apresentado, a palavra que exprime sentido figurado é: ",
            "alternativas": {
                "A": "falas. ",
                "B": "irreverentes. ",
                "C": "esquentaram. ",
                "D": "discussão. ",
                "E": "demitido."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um quadrado está inscrito numa circunferência de raio 𝑑, conforme a figura: Indique a medida do lado do quadrado: ",
            "alternativas": {
                "A": "𝑑 2√2. ",
                "B": "2𝑑√2. ",
                "C": "𝑑 √2. ",
                "D": "𝑑√2 2. ",
                "E": "𝑑√2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A figura abaixo mostra a população do município de São Paulo e o seu respectivo crescimento nos últimos 100 anos: Fonte: Governo do Estado de São Paulo. SEADE Informa. Acesso em 24/01/2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "A partir da década de 1960, a população do município começou a diminuir. ",
                "B": "Devido à forte queda na taxa de crescimento a partir da década de 1960, a população tende a aumentar em maiores proporções nos próximos anos que os anos anteriores. ",
                "C": "O crescimento da população do município, de 1920 até 2021, é de 11,3 milhões de habitantes. ",
                "D": "Em 1970, existiam cerca de 3,0 milhões de habitantes no município. ",
                "E": "O município só conseguiu ultrapassar a marca de 10 milhões de habitantes a partir da década de 2010."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Sr. Francisco começou a trabalhar numa fábrica aos 19 anos de idade, no mesmo ano em que teve seu primeiro filho, Joaquim. Quando completou 21 anos, Joaquim também começou a trabalhar na mesma fábrica e teve também seu primeiro filho, Enzo. Quando completou 22 anos, Enzo começou a trabalhar na mesma fábrica. Supondo que Francisco, Joaquim e Enzo trabalharam na mesma fábrica até se aposentarem, e que Sr. Francisco se aposentou com 66 anos de idad e, por quanto tempo os três trabalharam juntos? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma determinada empresa faz pagamentos aos fornecedores sempre nos dias 5, 11 e 25 de cada mês. Supondo que em um determinado mês, o dia 11 caiu numa sexta -feira, qual dia da semana será feito o próximo fechamento financeiro? ",
            "alternativas": {
                "A": "Sexta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Domingo. ",
                "D": "Sábado. ",
                "E": "Quarta -feira."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma companhia de energia elétrica cobra R$ 0,80 por kWh de energia consumida durante o dia e R$ 2,50 durante a noite (1 kWh é o consumo de um aparelho cuja potência é de 1 kW, durante uma hora). Uma pessoa todos os dias liga o ar - condicionado da sua casa p or 8 horas durante a noite, e não utiliza o aparelho durante o dia. O aparelho em questão tem uma potência de 1kW. Num determinado mês, essa pessoa passou os 5 primeiros dias do mês numa viagem a trabalho e, portanto, não ligou o ar -condici...",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No Microsoft Word 2016, o botão de atalho para Inserir Nota de Fim está localizado na guia: ",
            "alternativas": {
                "A": "Correspondência. ",
                "B": "Revisão. ",
                "C": "Exibir. ",
                "D": "Referências. ",
                "E": "Design."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Elaborando uma tabela dinâmica (Tabela3) no Microsoft Excel 2016 para somar o histórico de vendas durante os três primeiros meses do ano, é possível obter o número total de Cadeiras vendidas inserindo qual das formulas seguintes na célula E2. Fonte: 1 Microsoft Excel 2016 ",
            "alternativas": {
                "A": "=MED(Tabela3[[Janeiro]:[Junho]]) ",
                "B": "=MULT(Tabela3[[Janeiro]:[Junho]]) ",
                "C": "=ACUM(Tabela3[[Janeiro]:[Março]]) ",
                "D": "=ADC(Tabela3[[Janeiro]:[Março]]) ",
                "E": "=SOMA(Tabela3[[Janeiro]:[Março]])"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Em referência às principais funções presentes no Microsoft Excel 2016, analisar as afirmações seguintes: I. É possível usar a função PROCV para localizar conteúdo em uma tabela ou um intervalo por linha. II. A função SOMASE , pode ser usada para somar os valores em um intervalo que atendem aos critérios que o usuário especificar. III. O operador aritmético da multiplicação na composição de fórmulas do Microsoft Excel 2016 é a letra X (xis). Está(ão) Correto(s): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente os itens I e II. ",
                "D": "Somente os itens I e III. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para acessar páginas na internet em seu computador, o usuário faz uso de programas conhecidos como: ",
            "alternativas": {
                "A": "Navegadores. ",
                "B": "Restauradores. ",
                "C": "Sinalizadores. ",
                "D": "Conectores ADLS. ",
                "E": "Conectores USB."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Utilizando o Outlook ou outro dispositivo para envio de e -mails eletronicamente, se você adicionar o nome de um destinatário à caixa Bcc (cópia de carbono cego) em uma mensagem de email, uma cópia da mensagem será enviada a esse destinatário, mas: ",
            "alternativas": {
                "A": "Esse destinatário não receberá os anexos do e-mail. ",
                "B": "Esse destinatário não terá permissão para responder o e -mail. ",
                "C": "O nome desse destinatário não estará visível para os outros destinatários da mensagem. ",
                "D": "Esse destinatário só receberá a mensagem após todos os outros já terem aberto o e -mail. ",
                "E": "Esse destinatário terá direito a visualizar a mensagem apenas uma vez."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Assinale a alternativa que corresponde ao princípio da contabilidade muito explorado pelos defensores dos custos históricos sob a alegação de que, se os valores de realização (valores de saída, de venda) não interessam, então deve -se focar no custo de aquisição ou fabricação (valores de entrada, de compra). Quando o valor de realização não interessa à Contabilidade, isto não quer dizer que o único tipo de custo relevante, para efeito de avaliação contábil, seja o custo histórico. ",
            "alternativas": {
                "A": "Princípio da Continuidade ",
                "B": "Princípio da Entidade ",
                "C": "Princípio da Realização ",
                "D": "Princípio do Custo como Base de Valor ",
                "E": "Princípio do Denominador Comum Monetário"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Dentro da ampla margem de liberdade que os princípios permitem ao contador, no registro das operações, as convenções vêm restringir, limitar ou mesmo modificar parcialmente o conteúdo dos princípios, definindo mais precisamente seu significado. Leia o enun ciado a seguir e destaque posteriormente a que se refere: Sempre que os empregados do escritório utilizam papéis e impressos, registra -se uma diminuição do ativo da empresa, diminuição esta que poderia, teoricamente, ser lançada nos registros...",
            "alternativas": {
                "A": "Convenção da Consistência (Uniformidade). ",
                "B": "Convenção da Materialidade (Relevância). ",
                "C": "Convenção do Conservadorismo (Prudência). ",
                "D": "Convenção da Objetividade. ",
                "E": "Confrontação das Despesas com as Receitas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Algumas nomenclaturas precisam ser contextualizadas para que se possa ter a dimensão correta dos conceitos básicos de custo. Dessa forma, leia as afirmativas posteriores e assinale a única que realmente condiz com o conceito de custo. ",
            "alternativas": {
                "A": "Pagamentos que se caracterizam pelas entregas dos numerários aos fornecedores, podem ocorrer antes (pagamentos antecipados), no momento (pagamentos à vista) ou depois (pagamentos a prazo) da consumação do gasto. ",
                "B": "Os gastos que se destinam à obtenção de bens de uso da empresa (computadores, móveis, máquinas, ferramentas, veículos etc.) ou a aplicações de caráter permanente (compra de títulos – ações ou cotas – representativos do capital de outras empresas; de im óveis; de ouro etc.). ",
                "C": "Quando são realizados gastos para a obtenção de bens e serviços que serão aplicados diretamente na produção de outros bens. São os gastos realizados na área de produção a partir do momento em que bens ou serviços decorrentes desses gastos forem incorpo rados ao processo de fabricação. ",
                "D": "Quando a empresa tem gastos para obter bens ou serviços que serão aplicados na área administrativa ou comercial, visando direta ou indiretamente à obtenção de receitas. Quando esses bens são retirados dos estoques para o consumo em determinadas áreas d a empresa, eles deixam de ser investimento e são classificados como custos. ",
                "E": "O gasto com custo não será recuperado pela empresa, porque diminui o lucro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Observe as proposições a seguir e assinale a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "O lançamento é feito nas contas que registram o Patrimônio da sociedade, e podem ser pertencentes ao grupo do Ativo, Passivo ou do PL. ",
                "B": "As contas de Passivo têm saldo devedor. ",
                "C": "As contas de Patrimônio Líquido têm saldo credor. ",
                "D": "As receitas provocam aumento no valor do PL que, normalmente, possui saldo credor. Logo, as receitas somente podem ter saldo credor. ",
                "E": "As despesas diminuem o valor do PL que, normalmente, possui saldo credor. Logo, as despesas somente podem ter saldo devedor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Dentro da Contabilidade, como é conceituada a verificação da exatidão dos dados contidos nas Demonstrações Contábeis, por meio do exame minucioso dos registros de Contabilidade e dos documentos que deram origem a eles? ",
            "alternativas": {
                "A": "Escrituração ",
                "B": "Auditoria ",
                "C": "Análise de balanços ",
                "D": "Consolidação de balanços ",
                "E": "Escrituração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual é o objeto da Contabilidade? ",
            "alternativas": {
                "A": "Balanço patrimonial. ",
                "B": "Escrituração. ",
                "C": "Registro dos fatos administrativos. ",
                "D": "Patrimônio ",
                "E": "Entidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre o estágio probatório, é correta a seguinte asserção: ",
            "alternativas": {
                "A": "Estágio probatório compreende o período que objetiva aferir se o servidor público possui aptidão e capacidade para o desempenho do cargo de provimento efetivo no qual ingressou por força de concurso público. ",
                "B": "O estágio probatório é o requisito específico para a aquisição da estabilidade no serviço público e no cargo. ",
                "C": "O estágio probatório tem sentido análogo ao estágio experimental ou período de formação. ",
                "D": "O estágio probatório é uma das fases do concurso público. ",
                "E": "Ao longo do estágio probatório, o servidor público poderá ser exonerado a critério do seu supervisor imediato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Dentre as afirmações posteriores, há um equívoco em uma delas acerca do conceito de ato administrativo, destaque -a. ",
            "alternativas": {
                "A": "O ato administrativo é a concretização da manifestação de vontade pela Administração Pública, de forma unilateral, em observância ao princípio da legalidade, que assim a sujeita obrigatoriamente, observados os postulados de um Estado de Direito. ",
                "B": "O ato administrativo é toda manifestação unilateral de vontade por parte da Administração Pública que, agindo nessa qualidade, tenha por fim imediato adquirir, resguardar, transferir, modificar, extinguir e declarar direitos, ou impor obrigações aos ci dadãos ou a si próprio. ",
                "C": "O ato administrativo é uma manifestação da vontade funcional apta a gerar efeitos jurídicos, produzida no exercício da função administrativa. ",
                "D": "O ato público é manifestação de vontade do Estado, por seus representantes, no exercício regular de suas funções, ou por qualquer pessoa que detenha, nas mãos, fração de poder reconhecido pelo Estado, que tenha por finalidade imediata criar, reconhecer , modificar, resguardar ou extinguir situações jurídicas subjetivas, em matéria administrativa. ",
                "E": "Os atos administrativos são obrigatoriamente unilaterais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Ao analisar o ato administrativo e o fato administrativo, é possível que os dois conceitos gerem dúvida em relação à abrangência de cada um deles. Nesse sentido, qual alternativa que não apresenta nenhuma incoerência em relação ao conceito explicitado? ",
            "alternativas": {
                "A": "O ato administrativo e o fato administrativo são conceitos análogos. ",
                "B": "Os atos administrativos representam atos naturais descritos em normas legais e que produzem efeitos na seara do Direito Administrativo. ",
                "C": "Um exemplo de ato administrativo pode ser observado por meio da seguinte situação: “a morte de um servidor público para fins de pensão por morte em favor dos seus dependentes”. ",
                "D": "O fato administrativo é qualquer ocorrido dentro da administração pública, independentemente da vontade humana, que gere efeitos jurídicos. ",
                "E": "São exemplos de fatos administrativos: as garantias, consignações, custódias e cobranças de títulos de terceiros, assinatura de contratos etc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Dentre as diversas formas de classificação de um ato administrativo, assinale a alternativa que corresponde às seguintes características: “a conduta do administrador está limitada por lei, não tendo qualquer liberdade na sua atuação. Nesse sentido, se pree nchidos os requisitos impostos pela lei para a constituição de determinado ato administrativo, o administrador estará obrigado praticá -lo. São exemplos a licença, homologação e concessão”. ",
            "alternativas": {
                "A": "Ato vinculado. ",
                "B": "Ato simples. ",
                "C": "Ato composto. ",
                "D": "Ato complexo. ",
                "E": "Ato de império."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual é o tipo de ato administrativo emanado do Poder Executivo, que pode ser dirigido abstratamente às pessoas em geral, a pessoas ou a um grupo de pessoas determinado? ",
            "alternativas": {
                "A": "Portaria ",
                "B": "Resolução ",
                "C": "Decreto ",
                "D": "Circular ",
                "E": "Despacho"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ao analisar as possíveis situações que resultam na extinção do ato administrativo, são verdadeiras as seguintes asserções, exceto: ",
            "alternativas": {
                "A": "A extinção de forma natural do ato administrativo decorre do efetivo cumprimento de todos os efeitos nele intentados e pelo advento do termo final ou prazo atribuído, naqueles atos sujeitos a termo e nos casos de esgotamento, puro e simples, do conteúdo jurídico da conduta prevista. ",
                "B": "A extinção subjetiva ocorre após o desaparecimento do objeto do ato administrativo. ",
                "C": "A renúncia decorre da manifestação de vontade do destinatário do ato administrativo. ",
                "D": "Quando um ato administrativo é anulado (por motivo de ilegalidade), revogado (por motivo de conveniência e oportunidade) ou cassado (por descumprimento de uma condição essencial, pelo beneficiário), estamos diante da retirada, que se trata de uma forma de extinção precoce do ato administrativo. ",
                "E": "Os atos administrativos podem ser extintos a qualquer tempo, a partir da edição de outros atos, decorrentes da manifestação de vontade do administrador. No entanto, a extinção de um ato administrativo requer o reconhecimento de sua ilegitimidade, a eve ntual existência de vícios na sua formação ou, ainda, o resultado da desnecessidade de sua existência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com os artigos 2º e 3º da Lei 14.133 de 2021, destaque a alternativa que não se subordina ao regime da referida lei. ",
            "alternativas": {
                "A": "Alienação e concessão de direito real de uso de bens. ",
                "B": "Locação. ",
                "C": "Contratos que tenham por objeto operação de crédito, interno ou externo. ",
                "D": "Compra, inclusive por encomenda. ",
                "E": "Contratações de tecnologia da informação e de comunicação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na aplicação da Lei 14.133 de 2021 serão observados os princípios descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Impessoalidade ",
                "B": "Moralidade ",
                "C": "Improbidade administrativa ",
                "D": "Segregação de funções ",
                "E": "Razoabilidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Ao analisar as prerrogativas da Administração, embasadas na Lei 14.133 de 2021, observa -se que o regime jurídico dos contratos instituído por esta Lei confere à Administração as prerrogativas descritas a seguir, salvo: ",
            "alternativas": {
                "A": "Modificá -los, unilateralmente, para melhor adequação às finalidades de interesse público, respeitados os direitos do contratado. ",
                "B": "Extingui -los, unilateralmente, nos casos especificados nesta Lei. ",
                "C": "Fiscalizar sua execução. ",
                "D": "Aplicar sanções motivadas pela inexecução total ou parcial do ajuste. ",
                "E": "Ocupar definitivamente bens móveis e imóveis e utilizar pessoal e serviços vinculados ao objeto do contrato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Das modalidades licitatórias descritas a seguir, assinale a que foi extinta pela Lei n. 14.133/2021. ",
            "alternativas": {
                "A": "Tomada de preços ",
                "B": "Pregão ",
                "C": "Concorrência ",
                "D": "Leilão ",
                "E": "Diálogo competitivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Como é denominado o poder ou atribuição facultativa conferida pela Constituição Federal aos entes federativos, por meio da qual eles estão autorizados a instituir determinados tributos em seu território? ",
            "alternativas": {
                "A": "Código Tributário Nacional ",
                "B": "Competência Tributária ",
                "C": "Empréstimos compulsórios ",
                "D": "Contribuições sociais ",
                "E": "Receitas Tributárias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Dentre as características da competência tributária, ela é ____________. Essa característica refere -se à impossibilidade de abrir mão da aptidão dos entes federativos de criar tributos. ",
            "alternativas": {
                "A": "facultativa ",
                "B": "indelegável ",
                "C": "imprescritível ",
                "D": "irrenunciável ",
                "E": "inalterável"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre tributo, é incorreta a afirmação: ",
            "alternativas": {
                "A": "É prestação pecuniária. ",
                "B": "É compulsório. ",
                "C": "É instituído por meio de lei. ",
                "D": "É multa. ",
                "E": "É cobrado mediante lançamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SERVIÇOS INTERNOS",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com o Sistema Constitucional Tributário, são repartidas as receitas descritas em qual alternativa? ",
            "alternativas": {
                "A": "De um ente menor a um ente maior. ",
                "B": "Dos municípios para os estados e para a União. ",
                "C": "Originadas da arrecadação de determinados impostos e da CIDE -Combustíveis. ",
                "D": "Originadas de taxas e empréstimos compulsórios. ",
                "E": "Originadas de contribuições de melhorias e contribuições especiais."
            },
            "resposta_correta": "B"
        }
    ]
}