{
    "AUXILIAR DE SAÚDE BUCAL": [
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem.",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental.",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível.",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos.",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 3 de 11 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente:",
            "alternativas": {
                "A": "já que.",
                "B": "caso.",
                "C": "ademais.",
                "D": "não obstante.",
                "E": "contudo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois:",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-.",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal.",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente.",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação.",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é:",
            "alternativas": {
                "A": "eletromagnéticas.",
                "B": "metassuperfície.",
                "C": "infravermelho.",
                "D": "preservação.",
                "E": "invisibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime:",
            "alternativas": {
                "A": "modo.",
                "B": "tempo.",
                "C": "afirmação.",
                "D": "intensidade.",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 4 de 11 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas.",
            "alternativas": {
                "A": "armazém; funil; bambu.",
                "B": "mandíbula; áspero; eclético.",
                "C": "bordado; estante; espelho.",
                "D": "vulnerável; espiritual; cantina.",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen.",
            "alternativas": {
                "A": "olho-de-sogra.",
                "B": "cobra- d’água.",
                "C": "anglo-português.",
                "D": "porta-bandeira.",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano?",
            "alternativas": {
                "A": "11.",
                "B": "12.",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "29.",
                "D": "30.",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 5 de 11 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é:",
            "alternativas": {
                "A": "63.",
                "B": "66.",
                "C": "67.",
                "D": "68.",
                "E": "69."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água?",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas:",
            "alternativas": {
                "A": "Áreas de Trabalho.",
                "B": "Páginas na internet.",
                "C": "Browsers.",
                "D": "Pastas.",
                "E": "Central de informações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado:",
            "alternativas": {
                "A": "CTRL + I",
                "B": "Tecla logotipo Windows.",
                "C": "F5",
                "D": "F6",
                "E": "ESC Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 6 de 11 QUESTÃO 18 É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema: (A) Firefox. (B) Winzip. (C) Winrar. (D) Adobe. (E) CCleaner."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na:",
            "alternativas": {
                "A": "Barra de tarefas.",
                "B": "Área de processamento.",
                "C": "Área de transferência.",
                "D": "FTP.",
                "E": "Área de configurações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s).",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente o item III.",
                "D": "Somente os itens I e II.",
                "E": "Todos os itens. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No concerne às formas de odontograma utilizadas na prática odontológica, qual a característica distintiva do odontograma geométrico em relação ao anatômico?",
            "alternativas": {
                "A": "Apresenta uma representação mais fiel da estrutura dental como cúspides e raízes.",
                "B": "Requer mais tempo e habilidade para ser preenchido devido à sua complexidade e detalhamento.",
                "C": "Por ser mais simplificado, é rápido e fácil de preencher, ideal para uma visão geral do estado bucal do paciente, sem detalhes minuciosos.",
                "D": "Permite um registro preciso das condições dentárias e tratamentos, facilitando um diagnóstico mais exato.",
                "E": "Ideal para registros detalhados, representando de maneira mais fidedigna a estrutura dental ao apresentar detalhes como cúspides, raízes e sulcos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se faz uso de uma autoclave para esterilizar materiais, a seleção adequada do tipo de água é imperativa para assegurar a eficácia do processo e prevenir danos aos instrumentos. Qual das alternativas a seguir representa o tipo de água recomendado para ser utilizado nesse processo, evitando assim prejuízos à esterilização e aos equipamentos?",
            "alternativas": {
                "A": "Água tratada com ozônio.",
                "B": "Água destilada.",
                "C": "Água submetida a processo de esterilização.",
                "D": "Água gaseificada.",
                "E": "Água de fontes naturais. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 7 de 11 QUESTÃO 23 Disponível em: https://www.perfectsmile.com.br Observe a imagem e identifique as características da doença. Qual área da odontologia se concentra em tratar das doenças gengivais? (A) Periodontia (B) Ortodontia (C) Endodontia (D) Bucomaxilofacia (E) Radiologia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual é o requisito obrigatório para o teste de desempenho do sistema de remoção de ar em autoclaves assistidas por bomba de vácuo?",
            "alternativas": {
                "A": "Realizar o teste semanalmente, independentemente do volume de uso da autoclave.",
                "B": "Realizar o teste apenas quando a autoclave apresentar falhas operacionais.",
                "C": "Realizar o teste no primeiro ciclo do dia, todos os dias de operação.",
                "D": "Realizar o teste a cada 3 dias de uso, sempre após a manutenção preventiva da autoclave.",
                "E": "Conduzir o teste pelo menos uma vez por mês para garantir a eficiência da esterilização. QUESTÃO 25 Em um Centro de Material e Esterilização (CME) que realiza desinfecção química, é imprescindível a monitorização de certos parâmetros para garantir a efetividade dos desinfetantes usados em artigos semicríticos. Qual dos seguintes parâmetros deve ser monitorado pelo menos uma vez ao dia, antes do início das atividades? (A) Temperatura ambiente do local de armazenamento. (B) Concentração do desinfetante. (C) Velocidade de secagem dos materiais após desinfecção. (D) Data de validade dos instrumentos cirúrgicos. (E) Intensidade luminosa na sala de desinfecção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A composição do dente humano envolve vários tecidos, cada um com funções específicas. Qual das seguintes alternativas descreve corretamente a composição e função de alguns desses tecidos dentários?",
            "alternativas": {
                "A": "O esmalte, composto majoritariamente por matéria orgânica, reveste a superfície interna da raiz dentária, protegendo-a contra agentes patogênicos.",
                "B": "A dentina, um tecido altamente vascularizado, forma a maior parte do dente e proporciona nutrição para o esmalte e o cemento.",
                "C": "O cemento, semelhante ao tecido ósseo, reveste a superfície externa da coroa dentária, contribuindo para a sua coloração branca característica.",
                "D": "A polpa dentária, localizada no interior do dente, é composta por nervos e vasos sanguíneos, fornecendo nutrição e sensibilidade ao dente.",
                "E": "A gengiva, um tecido mineralizado, envolve a base da coroa dentária, protegendo a raiz contra a exposição ao ambiente bucal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 8 de 11 QUESTÃO 27 Dentre os materiais listados, qual é utilizado primariamente para a confecção de moldes de precisão em prótese dentária, utilizado para casos mais complexos devido à sua capacidade de reprodução de detalhes e estabilidade dimensional? (A) Alginato (B) Gesso pedra (C) Cera de oclusão (D) Massa de condensação (E) Poliéter"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Quando analisando radiografias odontológicas, qual das seguintes estruturas é classificada como mais radiopaca quando comparada com a polpa, mas radiolúcida quando comparada ao esmalte?",
            "alternativas": {
                "A": "Ligamento periodontal",
                "B": "Dentina",
                "C": "Esmalte",
                "D": "Câmara pulpar",
                "E": "Osso alveolar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em radiologia odontológica, a classificação das imagens em radiolúcidas ou radiopacas é determinada principalmente por qual dos seguintes fatores?",
            "alternativas": {
                "A": "O ângulo de incidência do feixe de raios X.",
                "B": "A presença de restaurações metálicas nos dentes.",
                "C": "O número atômico, a densidade e a espessura do objeto analisado.",
                "D": "A configuração da câmara escura utilizada para processar a radiografia.",
                "E": "O tempo de exposição ao feixe de raios X."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A identificação e classificação das estruturas anatômicas normais são cruciais na interpretação radiográfica odontológica. Qual das seguintes estruturas é avaliada quanto à sua integridade e possível presença de alterações radiolúcidas ou radiopacas?",
            "alternativas": {
                "A": "Tecido subcutâneo facial.",
                "B": "Tecidos apicais.",
                "C": "Músculos mastigatórios.",
                "D": "Tecido glandular salivar.",
                "E": "Vasos linfáticos cervicais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual conservante é adicionado às formulações de anestésicos locais para reduzir a oxidação de vasoconstritores tipo amina simpatomimética, exceto no Citanest?",
            "alternativas": {
                "A": "Metilparabeno",
                "B": "Ácido Cítrico Anidro",
                "C": "Metabissulfito de Sódio",
                "D": "Edetato Dissódico",
                "E": "Cloreto de Sódio"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Em um procedimento de diagnóstico por imagem utilizando raios X, observa-se que certas áreas do filme radiográfico apresentam tonalidades mais escuras após o processamento. Essas áreas indicam locais onde houve menor absorção dos raios X, normalmente correspondentes a tecidos que não são densos. Como são denominadas essas regiões no contexto da radiografia?",
            "alternativas": {
                "A": "Áreas de alta densidade",
                "B": "Áreas radiolúcidas",
                "C": "Áreas de opacidade",
                "D": "Áreas de absorção intensa",
                "E": "Áreas de baixa resistência Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 9 de 11 QUESTÃO 33 Associe os tipos de dentes (coluna A) às suas respectivas funções (coluna B) e marque a alternativa que apresenta a associação correta. Coluna A 1 - Incisivos 2 - Caninos 3 - Pré-molares 4 - Molares Coluna B (a) Rasgar (b) Cortar (c) Moer (d) Triturar A associação correta é: (A) 1-b, 2-a, 3-c, 4-d (B) 1-a, 2-b, 3-d, 4-c (C) 1-b, 2-c, 3-a, 4-d (D) 1-d, 2-a, 3-b, 4-c (E) 1-d, 2-c, 3-a, 4-b"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Durante procedimentos odontológicos que envolvem a obtenção de imagens internas para diagnóstico, há um componente crítico nos dispositivos de raio X destinado a otimizar a segurança do paciente. Este componente tem a função de confinar o feixe radiográfico à área de interesse, limitando assim a exposição a radiações desnecessárias. Qual componente desempenha essa função?",
            "alternativas": {
                "A": "Protetor de tireoide.",
                "B": "Calibrador de feixe.",
                "C": "Colimador.",
                "D": "Detector de imagem.",
                "E": "Blindagem de chumbo. QUESTÃO 35 O flúor é utilizado na prevenção de cáries dentárias, pois ajuda a fortalecer o esmalte dos dentes, tornando-os mais resistentes à ação de ácidos produzidos pelas bactérias bucais. Assinale a alternativa que apresenta o método pelo qual o flúor é absorvido pelo organismo de forma sistêmica: (A) Utilização de creme dental enriquecido com flúor. (B) Aplicação tópica de verniz enriquecido com flúor. (C) Uso de gel dental fluoretado. (D) Administração de espuma dental fluoretada. (E) Consumo de água enriquecida com flúor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual dos seguintes pacientes não requer profilaxia antibiótica prévia a procedimentos odontológicos invasivos?",
            "alternativas": {
                "A": "Paciente com valva cardíaca protética.",
                "B": "Paciente com histórico de endocardite infecciosa.",
                "C": "Paciente com transplante cardíaco e disfunção valvar.",
                "D": "Paciente com defeito no septo atrial.",
                "E": "Paciente que fazem uso de drogas ilícitas injetáveis Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 10 de 11 QUESTÃO 37 Um paciente de 65 anos, com histórico de hipertensão arterial e alergia à penicilina, agendou um procedimento odontológico que exige profilaxia antibiótica. Qual antibiótico poderia ser prescrito para este paciente, considerando suas condições de saúde? (A) Amoxicilina. (B) Tetradamicina. (C) Azitromicina. (D) Metronidazol. (E) Vancomicina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Antes do início do atendimento odontológico, qual das seguintes ações não é recomendada como parte do preparo adequado?",
            "alternativas": {
                "A": "Higienização simples das mãos usando a pia designada para tal fim.",
                "B": "Colocação de Equipamento de Proteção Individual (EPI), incluindo avental, gorro e máscaras.",
                "C": "Realizar anamnese completa do paciente para identificar possíveis contra indicações para os procedimentos a que será submetido.",
                "D": "Enxágue bucal pelo paciente com solução de hipoclorito de sódio a 10%.",
                "E": "Limpeza e desinfecção das superfícies metálicas do equipamento com álcool 70%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise os conceitos a seguir e julgue-os como corretos ou incorretos. I - Descontaminação: É o processo de aumento dos microrganismos de artigos e superfícies, tornando-os seguros para o manuseio. II - Esterilização: É o processo de destruição de todos os microrganismos, exceto os esporulados, a tal ponto que não seja mais possível detectá-los através de testes microbiológicos padrão. III - Desinfecção: É o processo químico de destruição de todos os microrganismos, inclusive os esporulados. Assinale a alternativa correta.",
            "alternativas": {
                "A": "Apenas as definições I e III estão corretas.",
                "B": "Apenas a definição III está correta.",
                "C": "Apenas a definição II está correta.",
                "D": "Todas as definições estão corretas.",
                "E": "Todas as definições estão incorretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Durante procedimentos odontológicos que geram aerossóis, o uso correto do protetor respiratório é imperativo para a proteção contra patógenos transmissíveis. Qual das alternativas a seguir indica uma prática inadequada no uso do protetor respiratório?",
            "alternativas": {
                "A": "Moldar o elemento metálico do respirador ao formato do nariz para melhor ajuste.",
                "B": "Ajustar o elástico superior acima das orelhas e o inferior na nuca para assegurar a vedação.",
                "C": "Verificar o ajuste do respirador soprando fortemente para detectar vazamentos de ar pelas laterais.",
                "D": "Utilizar o protetor respiratório, presumindo um selamento adequado, antes de conduzir a verificação de ajuste.",
                "E": "Retirar o respirador começando pelo elástico inferior e em seguida o superior, evitando a contaminação das mãos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "A tecnologia Chimera utiliza peles de animais para produzir um material com efeitos ópticos de camuflagem.",
                "B": "A tecnologia Chimera, até o momento, é aplicada no âmbito militar, para camuflagem de pessoas e objetos, e no âmbito ambiental.",
                "C": "O nome da tecnologia foi baseado em uma criatura mitológica capaz de ficar invisível.",
                "D": "O material da Chimera reproduz a característica do camaleão de ser indetectável a luz visível, micro-ondas e raios infravermelhos.",
                "E": "A semelhança do material da Chimera com a pele da rã-de-vidro está associada à sua detectabilidade à luz visível. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 3 de 11 QUESTÃO 02 Considere o excerto: “Denominado Chimera, o ‘manto da invisibilidade’ é feito de metamateriais, ou seja, materiais sintéticos capazes de manipular ondas eletromagnéticas e ficarem imperceptíveis a radares, conforme explica o South China Morning Post.” A expressão “ou seja” , que ocorre no excerto apresentado, é empregada para introduzir uma: (A) adição. (B) oposição. (C) paráfrase. (D) conclusão. (E) alternância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Apesar de ainda ser uma tecnologia experimental, os pesquisadores apontam possíveis aplicações.” A locução “apesar de” , de valor concessivo, poderia ser substituída pela expressão de sentido correspondente:",
            "alternativas": {
                "A": "já que.",
                "B": "caso.",
                "C": "ademais.",
                "D": "não obstante.",
                "E": "contudo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O emprego do hífen na palavra “micro -ondas”, que ocorre no texto, se justifica, pois:",
            "alternativas": {
                "A": "usa-se hífen em qualquer palavra que suceda ao prefixo micro-.",
                "B": "usa-se hífen diante de qualquer palavra que se inicia por vogal.",
                "C": "usa-se hífen diante de palavra que se inicia com a mesma vogal com que se encerra a palavra precedente.",
                "D": "usa-se hífen em qualquer palavra composta que não apresenta elemento de ligação.",
                "E": "usa-se hífen geralmente diante da palavra “ondas”. QUESTÃO 05 Considere o excerto: “Acadêmicos das universidades de Tsinghua e de Jilin, ambas na China, têm feito pesquisas com o objetivo de desenvolver um ‘manto da invisibilidade’.” Nesse contexto, a expressão “ambas na China” se apresenta entre vírgulas, pois: (A) é um termo coordenado da oração. (B) é um aposto. (C) é um vocativo. (D) é um adjunto adverbial. (E) é uma oração adjetiva restritiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as palavras a seguir, que ocorrem no texto. Aquela que indica um processo de composição é:",
            "alternativas": {
                "A": "eletromagnéticas.",
                "B": "metassuperfície.",
                "C": "infravermelho.",
                "D": "preservação.",
                "E": "invisibilidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere a sentença: Conforme o tempo passa, a Terra está ficando cada vez mais quente. Nesse contexto, o advérbio “mais” exprime:",
            "alternativas": {
                "A": "modo.",
                "B": "tempo.",
                "C": "afirmação.",
                "D": "intensidade.",
                "E": "restrição. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 4 de 11 QUESTÃO 08 Considere as seguintes sentenças: I. A resposta à carta chegou rápido. II. Ele correu rápido para escapar da chuva. III. O rápido cortejo demonstrou seu interesse. Nas sentenças dadas, a palavra “rápido” ocorre como adjetivo apenas em: (A) I. (B) II. (C) III. (D) I e II. (E) I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que todas as palavras dadas são oxítonas.",
            "alternativas": {
                "A": "armazém; funil; bambu.",
                "B": "mandíbula; áspero; eclético.",
                "C": "bordado; estante; espelho.",
                "D": "vulnerável; espiritual; cantina.",
                "E": "interoperabilidade; espectro; amável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra apresentada está incorreta quanto ao emprego do hífen.",
            "alternativas": {
                "A": "olho-de-sogra.",
                "B": "cobra- d’água.",
                "C": "anglo-português.",
                "D": "porta-bandeira.",
                "E": "anti-herpético. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um professor preparou uma prova para uma turma de 30 alunos. No dia da prova, compareceram apenas 80% da turma. Dentre os que fizeram a prova, 3/4 obtiveram nota maior ou igual a 7. Aqueles que obtiveram nota inferior a 7 e os que faltaram a prova reprovaram de ano. Qual a quantidade de alunos que reprovaram de ano?",
            "alternativas": {
                "A": "11.",
                "B": "12.",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Miguel trabalha em uma loja 𝑥 horas por dia ganhando R$ 9,00 pela hora de trabalho. Além disso, ele também trabalha 𝑦 horas-extras no fim do dia de maneira autônoma a um preço de aproximadamente R$ 7,00 a hora. Sabendo que Miguel trabalha 12 horas por dia no total e que ganha R$ 100,00 no total, podemos afirmar que o produto 𝑥𝑦 vale?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "29.",
                "D": "30.",
                "E": "32. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 5 de 11 QUESTÃO 13 Durante uma pesquisa, foram registradas as idades das pessoas que trabalham em um departamento de uma empresa. O resultado é mostrado no gráfico abaixo. No eixo horizontal é mostrado a idade das pessoas e no eixo vertical é mostrado a quantidade de pessoas com aquela idade. A idade média das pessoas que trabalham nesse departamento é mais próxima de qual número inteiro? (A) 26. (B) 27. (C) 31. (D) 29. (E) 30."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considere a seguinte sequência numérica: 21,26,31,36,41… Observando o padrão da sequência podemos afirmar que o décimo termo dessa sequência é:",
            "alternativas": {
                "A": "63.",
                "B": "66.",
                "C": "67.",
                "D": "68.",
                "E": "69."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Para combater o mosquito da dengue em um bairro, os agentes de saúde devem colocar 1 pastilha de uma certa substância em cada 300 litros de água nas caixas d’águas dos moradores. Na casa de um dos moradores, um agente de saúde verificou que a área da base da caixa d’água é 6 m², a altura do nível da água é 90 cm e que a caixa tem um formato de um prisma retangular. Quantas pastilhas o agente de saúde deve pôr nessa caixa d’água?",
            "alternativas": {
                "A": "18.",
                "B": "19.",
                "C": "20.",
                "D": "21.",
                "E": "22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Microsoft Windows 7 é possível armazenar seus documentos em locais específicos e com nomes definidos pelos usuários, criando para isso novas:",
            "alternativas": {
                "A": "Áreas de Trabalho.",
                "B": "Páginas na internet.",
                "C": "Browsers.",
                "D": "Pastas.",
                "E": "Central de informações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Estando na área de trabalho do Microsoft Windows 7, para abrir o menu “Iniciar”, basta acionar qual dos comandos a seguir em seu teclado:",
            "alternativas": {
                "A": "CTRL + I",
                "B": "Tecla logotipo Windows.",
                "C": "F5",
                "D": "F6",
                "E": "ESC Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 6 de 11 QUESTÃO 18 É um dos aplicativos que pode ser utilizado no Microsoft Windows 7, desenvolvido para limpar e otimizar o sistema: (A) Firefox. (B) Winzip. (C) Winrar. (D) Adobe. (E) CCleaner."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "No Microsoft Windows 7, para acessar de forma rápida os programas que são utilizados com maior frequência, é possível fixar seu ícone na:",
            "alternativas": {
                "A": "Barra de tarefas.",
                "B": "Área de processamento.",
                "C": "Área de transferência.",
                "D": "FTP.",
                "E": "Área de configurações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Analisar as afirmações a seguir sobre o programa Microsoft Word 2016. I. Acessando a guia \"Layout\" podemos definir configurações características ao formato da página, como tamanho, orientação e recuo. II. A guia “Revisão” reúne ferramentas úteis para realização de revisão de conteúdo do texto, como ortografia. III. A guia “Correspondência” apresenta a opção de “Estilos”, utilizada para modificar a aparência do texto. Está(ão) Correto(s).",
            "alternativas": {
                "A": "Somente o item I.",
                "B": "Somente o item II.",
                "C": "Somente o item III.",
                "D": "Somente os itens I e II.",
                "E": "Todos os itens. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No concerne às formas de odontograma utilizadas na prática odontológica, qual a característica distintiva do odontograma geométrico em relação ao anatômico?",
            "alternativas": {
                "A": "Apresenta uma representação mais fiel da estrutura dental como cúspides e raízes.",
                "B": "Requer mais tempo e habilidade para ser preenchido devido à sua complexidade e detalhamento.",
                "C": "Por ser mais simplificado, é rápido e fácil de preencher, ideal para uma visão geral do estado bucal do paciente, sem detalhes minuciosos.",
                "D": "Permite um registro preciso das condições dentárias e tratamentos, facilitando um diagnóstico mais exato.",
                "E": "Ideal para registros detalhados, representando de maneira mais fidedigna a estrutura dental ao apresentar detalhes como cúspides, raízes e sulcos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Quando se faz uso de uma autoclave para esterilizar materiais, a seleção adequada do tipo de água é imperativa para assegurar a eficácia do processo e prevenir danos aos instrumentos. Qual das alternativas a seguir representa o tipo de água recomendado para ser utilizado nesse processo, evitando assim prejuízos à esterilização e aos equipamentos?",
            "alternativas": {
                "A": "Água tratada com ozônio.",
                "B": "Água destilada.",
                "C": "Água submetida a processo de esterilização.",
                "D": "Água gaseificada.",
                "E": "Água de fontes naturais. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 7 de 11 QUESTÃO 23 Disponível em: https://www.perfectsmile.com.br Observe a imagem e identifique as características da doença. Qual área da odontologia se concentra em tratar das doenças gengivais? (A) Periodontia (B) Ortodontia (C) Endodontia (D) Bucomaxilofacia (E) Radiologia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Qual é o requisito obrigatório para o teste de desempenho do sistema de remoção de ar em autoclaves assistidas por bomba de vácuo?",
            "alternativas": {
                "A": "Realizar o teste semanalmente, independentemente do volume de uso da autoclave.",
                "B": "Realizar o teste apenas quando a autoclave apresentar falhas operacionais.",
                "C": "Realizar o teste no primeiro ciclo do dia, todos os dias de operação.",
                "D": "Realizar o teste a cada 3 dias de uso, sempre após a manutenção preventiva da autoclave.",
                "E": "Conduzir o teste pelo menos uma vez por mês para garantir a eficiência da esterilização. QUESTÃO 25 Em um Centro de Material e Esterilização (CME) que realiza desinfecção química, é imprescindível a monitorização de certos parâmetros para garantir a efetividade dos desinfetantes usados em artigos semicríticos. Qual dos seguintes parâmetros deve ser monitorado pelo menos uma vez ao dia, antes do início das atividades? (A) Temperatura ambiente do local de armazenamento. (B) Concentração do desinfetante. (C) Velocidade de secagem dos materiais após desinfecção. (D) Data de validade dos instrumentos cirúrgicos. (E) Intensidade luminosa na sala de desinfecção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A composição do dente humano envolve vários tecidos, cada um com funções específicas. Qual das seguintes alternativas descreve corretamente a composição e função de alguns desses tecidos dentários?",
            "alternativas": {
                "A": "O esmalte, composto majoritariamente por matéria orgânica, reveste a superfície interna da raiz dentária, protegendo-a contra agentes patogênicos.",
                "B": "A dentina, um tecido altamente vascularizado, forma a maior parte do dente e proporciona nutrição para o esmalte e o cemento.",
                "C": "O cemento, semelhante ao tecido ósseo, reveste a superfície externa da coroa dentária, contribuindo para a sua coloração branca característica.",
                "D": "A polpa dentária, localizada no interior do dente, é composta por nervos e vasos sanguíneos, fornecendo nutrição e sensibilidade ao dente.",
                "E": "A gengiva, um tecido mineralizado, envolve a base da coroa dentária, protegendo a raiz contra a exposição ao ambiente bucal. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 8 de 11 QUESTÃO 27 Dentre os materiais listados, qual é utilizado primariamente para a confecção de moldes de precisão em prótese dentária, utilizado para casos mais complexos devido à sua capacidade de reprodução de detalhes e estabilidade dimensional? (A) Alginato (B) Gesso pedra (C) Cera de oclusão (D) Massa de condensação (E) Poliéter"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Quando analisando radiografias odontológicas, qual das seguintes estruturas é classificada como mais radiopaca quando comparada com a polpa, mas radiolúcida quando comparada ao esmalte?",
            "alternativas": {
                "A": "Ligamento periodontal",
                "B": "Dentina",
                "C": "Esmalte",
                "D": "Câmara pulpar",
                "E": "Osso alveolar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em radiologia odontológica, a classificação das imagens em radiolúcidas ou radiopacas é determinada principalmente por qual dos seguintes fatores?",
            "alternativas": {
                "A": "O ângulo de incidência do feixe de raios X.",
                "B": "A presença de restaurações metálicas nos dentes.",
                "C": "O número atômico, a densidade e a espessura do objeto analisado.",
                "D": "A configuração da câmara escura utilizada para processar a radiografia.",
                "E": "O tempo de exposição ao feixe de raios X."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A identificação e classificação das estruturas anatômicas normais são cruciais na interpretação radiográfica odontológica. Qual das seguintes estruturas é avaliada quanto à sua integridade e possível presença de alterações radiolúcidas ou radiopacas?",
            "alternativas": {
                "A": "Tecido subcutâneo facial.",
                "B": "Tecidos apicais.",
                "C": "Músculos mastigatórios.",
                "D": "Tecido glandular salivar.",
                "E": "Vasos linfáticos cervicais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Qual conservante é adicionado às formulações de anestésicos locais para reduzir a oxidação de vasoconstritores tipo amina simpatomimética, exceto no Citanest?",
            "alternativas": {
                "A": "Metilparabeno",
                "B": "Ácido Cítrico Anidro",
                "C": "Metabissulfito de Sódio",
                "D": "Edetato Dissódico",
                "E": "Cloreto de Sódio"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Em um procedimento de diagnóstico por imagem utilizando raios X, observa-se que certas áreas do filme radiográfico apresentam tonalidades mais escuras após o processamento. Essas áreas indicam locais onde houve menor absorção dos raios X, normalmente correspondentes a tecidos que não são densos. Como são denominadas essas regiões no contexto da radiografia?",
            "alternativas": {
                "A": "Áreas de alta densidade",
                "B": "Áreas radiolúcidas",
                "C": "Áreas de opacidade",
                "D": "Áreas de absorção intensa",
                "E": "Áreas de baixa resistência Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 9 de 11 QUESTÃO 33 Associe os tipos de dentes (coluna A) às suas respectivas funções (coluna B) e marque a alternativa que apresenta a associação correta. Coluna A 1 - Incisivos 2 - Caninos 3 - Pré-molares 4 - Molares Coluna B (a) Rasgar (b) Cortar (c) Moer (d) Triturar A associação correta é: (A) 1-b, 2-a, 3-c, 4-d (B) 1-a, 2-b, 3-d, 4-c (C) 1-b, 2-c, 3-a, 4-d (D) 1-d, 2-a, 3-b, 4-c (E) 1-d, 2-c, 3-a, 4-b"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Durante procedimentos odontológicos que envolvem a obtenção de imagens internas para diagnóstico, há um componente crítico nos dispositivos de raio X destinado a otimizar a segurança do paciente. Este componente tem a função de confinar o feixe radiográfico à área de interesse, limitando assim a exposição a radiações desnecessárias. Qual componente desempenha essa função?",
            "alternativas": {
                "A": "Protetor de tireoide.",
                "B": "Calibrador de feixe.",
                "C": "Colimador.",
                "D": "Detector de imagem.",
                "E": "Blindagem de chumbo. QUESTÃO 35 O flúor é utilizado na prevenção de cáries dentárias, pois ajuda a fortalecer o esmalte dos dentes, tornando-os mais resistentes à ação de ácidos produzidos pelas bactérias bucais. Assinale a alternativa que apresenta o método pelo qual o flúor é absorvido pelo organismo de forma sistêmica: (A) Utilização de creme dental enriquecido com flúor. (B) Aplicação tópica de verniz enriquecido com flúor. (C) Uso de gel dental fluoretado. (D) Administração de espuma dental fluoretada. (E) Consumo de água enriquecida com flúor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Qual dos seguintes pacientes não requer profilaxia antibiótica prévia a procedimentos odontológicos invasivos?",
            "alternativas": {
                "A": "Paciente com valva cardíaca protética.",
                "B": "Paciente com histórico de endocardite infecciosa.",
                "C": "Paciente com transplante cardíaco e disfunção valvar.",
                "D": "Paciente com defeito no septo atrial.",
                "E": "Paciente que fazem uso de drogas ilícitas injetáveis Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 10 de 11 QUESTÃO 37 Um paciente de 65 anos, com histórico de hipertensão arterial e alergia à penicilina, agendou um procedimento odontológico que exige profilaxia antibiótica. Qual antibiótico poderia ser prescrito para este paciente, considerando suas condições de saúde? (A) Amoxicilina. (B) Tetradamicina. (C) Azitromicina. (D) Metronidazol. (E) Vancomicina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Antes do início do atendimento odontológico, qual das seguintes ações não é recomendada como parte do preparo adequado?",
            "alternativas": {
                "A": "Higienização simples das mãos usando a pia designada para tal fim.",
                "B": "Colocação de Equipamento de Proteção Individual (EPI), incluindo avental, gorro e máscaras.",
                "C": "Realizar anamnese completa do paciente para identificar possíveis contra indicações para os procedimentos a que será submetido.",
                "D": "Enxágue bucal pelo paciente com solução de hipoclorito de sódio a 10%.",
                "E": "Limpeza e desinfecção das superfícies metálicas do equipamento com álcool 70%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise os conceitos a seguir e julgue-os como corretos ou incorretos. I - Descontaminação: É o processo de aumento dos microrganismos de artigos e superfícies, tornando-os seguros para o manuseio. II - Esterilização: É o processo de destruição de todos os microrganismos, exceto os esporulados, a tal ponto que não seja mais possível detectá-los através de testes microbiológicos padrão. III - Desinfecção: É o processo químico de destruição de todos os microrganismos, inclusive os esporulados. Assinale a alternativa correta.",
            "alternativas": {
                "A": "Apenas as definições I e III estão corretas.",
                "B": "Apenas a definição III está correta.",
                "C": "Apenas a definição II está correta.",
                "D": "Todas as definições estão corretas.",
                "E": "Todas as definições estão incorretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Durante procedimentos odontológicos que geram aerossóis, o uso correto do protetor respiratório é imperativo para a proteção contra patógenos transmissíveis. Qual das alternativas a seguir indica uma prática inadequada no uso do protetor respiratório?",
            "alternativas": {
                "A": "Moldar o elemento metálico do respirador ao formato do nariz para melhor ajuste.",
                "B": "Ajustar o elástico superior acima das orelhas e o inferior na nuca para assegurar a vedação.",
                "C": "Verificar o ajuste do respirador soprando fortemente para detectar vazamentos de ar pelas laterais.",
                "D": "Utilizar o protetor respiratório, presumindo um selamento adequado, antes de conduzir a verificação de ajuste.",
                "E": "Retirar o respirador começando pelo elástico inferior e em seguida o superior, evitando a contaminação das mãos. Fundação de Saúde Pública de São Sebastião - Concurso Público 01/2024 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 11 de 11"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Das afirmações apresentadas a seguir, a única que pode ser depreendida a partir do texto é:",
            "alternativas": {
                "A": "Evidências advindas de fósseis sugerem que o surgimento do vinho coincide com a era da extinção dos dinossauros.",
                "B": "Dinossauros contribuíram para o surgimento das uvas, pelo seu hábito conhecido de comerem frutas e espalharem sementes.",
                "C": "Fósseis de uvas encontrados nas últimas décadas sustentam a hipótese de que as uvas surgiram antes da extinção dos dinossauros.",
                "D": "A extinção dos dinossauros pode ter sido um evento capital para o surgimento das videiras, dado o impacto desses animais sobre a flora.",
                "E": "Fósseis de sementes de uvas encontrados no continente americano são o registro mais antigo desse fruto já descoberto na face da terra. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 3 de 10 QUESTÃO 02 As expressões em cada um dos conjuntos dados a seguir ocorrem no texto como estratégias de coesão lexical. Identifique o conjunto em que todas remetem a um mesmo referente. (A) dinossauros - grandes répteis - dinos. (B) animais de grande porte - aves e mamíferos - animais . (C) achados - exemplares - vegetações. (D) pesquisadores - cientistas - colombianos . (E) dinossauros - dinos - fósseis ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o vocábulo “que” introduz uma oração subordinada substantiva subjetiva.",
            "alternativas": {
                "A": "“Estima -se que foi por volta desta época que um enorme asteroide atingiu a Terra”.",
                "B": "“É raro que tecidos moles como frutas sejam preservados como fósseis.”",
                "C": "“Os achados sugerem que o evento de extinção dos dinos criou as condições ideais para o surgimento desses frutos”.",
                "D": "“eles fizeram tomografias computadorizadas no fóssil, que confirmaram sua identidade a partir da estrutura interna da semente”.",
                "E": "“A equipe de pesquisadores levanta a hipótese de que o desaparecimento dos grandes répteis pode ter ajudado a alterar a composição das florestas.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto, introduzido por uma expressão de valor concessivo: “Embora sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.” A alternativa que o reescreve corretamente, introduzindo-o com outra expressão de valor correspondente, é:",
            "alternativas": {
                "A": "Desde que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "B": "Ainda que são um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "C": "Apesar de serem um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "D": "Contanto que sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta.",
                "E": "Porquanto sejam um pouco mais novos que os fósseis indianos, também representam mais ou menos o mesmo período histórico pelo qual passava o planeta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Todas as palavras a seguir, retiradas do texto, são exemplos de composição por justaposição, exceto :",
            "alternativas": {
                "A": "dinossauro.",
                "B": "tomografias.",
                "C": "paleobotânica.",
                "D": "asteroide.",
                "E": "laboratório."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considerando-se sua constituição interna e sua função, a expressão “ pelo menos ”, que ocorre no texto, – Pelo menos é o que sugere uma descoberta descrita esta semana em um artigo da revista científica Nature Plants. –, é uma:",
            "alternativas": {
                "A": "locução adjetiva.",
                "B": "locução prepositiva.",
                "C": "locução adverbial.",
                "D": "locução substantiva.",
                "E": "locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Identifique qual das palavras a seguir apresenta dois dígrafos em sua composição.",
            "alternativas": {
                "A": "inchaço.",
                "B": "aguado.",
                "C": "inviável.",
                "D": "lâmpada.",
                "E": "chamam."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "As sentenças a seguir apresentam lacunas que podem ser preenchidas, a depender do contexto, pelas expressões “ afim”, “a fim ”, “ao encontro de” e “ de encontro a ”. Analise -as e assinale a alternativa que preenche suas respectivas lacunas corretamente. I. Tantas boas realizações confirmam que tudo está indo …… minhas expectativas. II. O galego é um idioma …… do português. III. A polícia trabalhou durante a madrugada …… de encontrar novas pistas. IV. Seu depoimento vai …… tudo que já foi provado, logo, você está mentindo.",
            "alternativas": {
                "A": "I. de encontro a; II. a fim; III. afim; IV. ao encontro de.",
                "B": "I. ao encontro de; II. a fim; III. a fim; IV. de encontro a.",
                "C": "I. ao encontro de; II. afim; III. a fim; IV. de encontro a.",
                "D": "I. de encontro a; II. afim; III. afim; IV. de encontro a.",
                "E": "I. ao encontro de; II. a fim; III. afim; IV. ao encontro de. QUESTÃO 09 Dentre as palavras a seguir, é paroxítona apenas: (A) fuzil. (B) ápice. (C) elemental. (D) axioma. (E) política."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir, a modificação de um advérbio recai sobre um verbo apenas em:",
            "alternativas": {
                "A": "Mais cedo, o guia da excursão decidiu outra rota de viagem.",
                "B": "As meninas estão meio apaixonadas por ele.",
                "C": "As cerejeiras floresceram menos neste ano.",
                "D": "Felizmente, Ana pode comparecer na assembleia.",
                "E": "Os textos menos elaborados foram desclassificados do concurso. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um restaurante tem uma equipe de 5 garçons e atende a 160 pessoas em um dia comum. Já em datas comemorativas, este restaurante atende a 280 pessoas durante o dia. Além disto, nas datas comemorativas, o restaurante contrata mais dois garçons para auxiliar no serviço. Neste caso, supondo que o número de pessoas atendidas no dia é dividido igualmente entre cada garçom, quantas pessoas a mais a equipe fixa de 5 pessoas atende nas datas comemorativas comparado ao dia comum?",
            "alternativas": {
                "A": "56.",
                "B": "80.",
                "C": "26.",
                "D": "40.",
                "E": "32."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um agricultor planta café na sua fazenda em uma área total de 500 metros quadrados. Sabe-se que o agricultor planta um pé de café a cada 0,5 metro quadrado e a cada colheita ele obtém 100 kg de café. Um engenheiro agrônomo fez um projeto onde o agricultor poderia plantar um pé de café a cada 0,25 metro quadrado, sem perda de produtividade. Além disso, o agricultor aumentará a área total plantada para 750 metros quadrados. Neste caso, quantos kg de café o agricultor obterá em cada colheita?",
            "alternativas": {
                "A": "300 kg.",
                "B": "200 kg.",
                "C": "150 kg.",
                "D": "400 kg.",
                "E": "250 kg."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "O gráfico abaixo mostra o orçamento de um setor de uma empresa, em milhões de reais, ao longo dos 6 primeiros meses do ano: Analisando o gráfico, pode-se concluir que o que orçamento do mês de junho representa quantos por cento do orçamento do mês de abril?",
            "alternativas": {
                "A": "72%.",
                "B": "96%.",
                "C": "85%.",
                "D": "75%.",
                "E": "80%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um quadrado, que foi dividido ao meio ao longo de uma de suas diagonais, forma dois triângulos idênticos. Cada triângulo formado pode ser classificado como:",
            "alternativas": {
                "A": "Escaleno.",
                "B": "Equilátero.",
                "C": "Isósceles.",
                "D": "Regular.",
                "E": "Obtusângulo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Fernando desenha no chão casas enumeradas de 1 a 100 em ordem crescente para brincar de amarelinha. Ele começa na casa número 1, em seguida pula 1 casa, parando na casa n° 2, em seguida pula 2 casas parando na casa n° 4, em seguida pula 3 casas parando na casa n° 7, e assim sucessivamente. Dentre as alternativas, indique uma casa na qual Fernando não irá parar:",
            "alternativas": {
                "A": "79.",
                "B": "56.",
                "C": "29.",
                "D": "22.",
                "E": "54. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "O sistema operacional Windows permite que o usuário manipule arquivos presentes em seu computador utilizando o Prompt de Comandos. Para mover um arquivo texto de uma pasta para outra do computador utilizando o programa mencionado, deve-se usar o comando:",
            "alternativas": {
                "A": "Del.",
                "B": "Dir.",
                "C": "Copy.",
                "D": "Move.",
                "E": "Pass."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O ponto central de acesso à programas, configurações e arquivos no sistema operacional Windows corresponde ao:",
            "alternativas": {
                "A": "Menu iniciar.",
                "B": "Central de monitoramento.",
                "C": "Central de processamento.",
                "D": "Placa de rede.",
                "E": "Dispositivo de conectividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Os números automáticos de página no Microsoft Word estão localizados em uma seção de cabeçalho ou rodapé dos documentos. Se o documento ainda não tiver cabeçalhos ou rodapés, ao inserir os números de páginas o resultado será:",
            "alternativas": {
                "A": "O erro na inserção da numeração.",
                "B": "A numeração somente da página inicial do documento.",
                "C": "A criação automática do cabeçalho e rodapé.",
                "D": "A criação de uma seção sem paginação.",
                "E": "A criação deu uma seção com páginas duplicadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Ao editar e formatar textos utilizando o Microsoft Word, para expandir ou recolher a faixa de opção é possível usar o comando:",
            "alternativas": {
                "A": "Ctrl+F1.",
                "B": "Ctrl+F2.",
                "C": "Ctrl+F3.",
                "D": "Alt+F1.",
                "E": "Alt+F2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Qual das diretrizes a seguir está correta com relação às boas práticas de anexação de documentos e arquivos ao enviar o correio eletrônico:",
            "alternativas": {
                "A": "Deve-se criar os anexos com nomes indecifráveis para que o destinatário só tenha conhecimento do seu conteúdo ao abri-lo.",
                "B": "Jamais os arquivos devem ser comprimidos para reduzir o tamanho do anexo.",
                "C": "Recomenda-se o envio de arquivos que contenham malware.",
                "D": "Os arquivos em formato PDF não devem ser enviados como anexos.",
                "E": "Ao enviar informações sensíveis, recomenda- se o uso de criptografia ou senhas para proteger os arquivos anexados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O odontograma representa graficamente a arcada dentária superior e inferior dos pacientes e permite a anotação de informações como cáries, restaurações e ausências dentárias. Analise a composição do odontograma a seguir e assinale qual alternativa que se relaciona com o dente representado pelo número 25 em destaque: Fonte: 1 https://www.dentaloffice.com.br/",
            "alternativas": {
                "A": "Incisivo.",
                "B": "Primeiro canino.",
                "C": "Canino central.",
                "D": "Molar.",
                "E": "Molar primário."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Qual é a nomenclatura atribuída ao odontograma que representa de forma detalhada e precisa a dentição do paciente, apresentando aspectos anatômicos como forma, tamanho e posicionamento do dente:",
            "alternativas": {
                "A": "Odontograma de conclusão.",
                "B": "Odontograma de fatoração.",
                "C": "Odontograma panorâmico.",
                "D": "Odontograma anatômico.",
                "E": "Odontograma superficial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Uma das atividades atribuídas ao auxiliar de saúde bucal encontra-se a desinfecção e esterilização do instrumental utilizado no consultório odontológico. O processo de esterilização dos materiais, tem como um dos principais objetivos:",
            "alternativas": {
                "A": "Reduzir a frequência de limpeza dos materiais.",
                "B": "Eliminar microrganismos, incluindo esporos bacterianos, dos materiais.",
                "C": "Remover depósitos de cálcio dos materiais.",
                "D": "Aplicar revestimento protetor anticorrosivo nos materiais esterilizados.",
                "E": "Proporcionar o efeito de clareamento sobre o material esterilizado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Após o auxiliar de saúde bocal praticar a correta limpeza e inspeção manual e individual dos materiais, a seleção das embalagens para o processo de esterilização deverá ocorrer de forma a:",
            "alternativas": {
                "A": "Proporcionar o contato do material com o meio ambiente.",
                "B": "Apresentar técnica adequada que permita a sua violação.",
                "C": "Proporcionar troca microbiana com o ambiente.",
                "D": "Assegurar a esterilidade dos artigos até o momento do seu uso.",
                "E": "Ceder ao contato de gotículas de água com a embalagem. QUESTÃO 25 Os métodos de esterilização de equipamentos odontológicos são primordiais para garantir a segurança dos profissionais da área de odontologia e de seus pacientes. Qual é o método de esterilização que utiliza ar quente por períodos prolongados, indicado para materiais que não podem ser expostos à umidade: (A) Autoclave úmido. (B) Calor úmido. (C) Calor seco. (D) Ultra secagem. (E) Ultra saturação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Para a esterilização de instrumentos odontológicos sensíveis ao calor, qual dos métodos de esterilização abaixo é o mais indicado:",
            "alternativas": {
                "A": "Esterilização em autoclave.",
                "B": "Esterilização em calor úmido.",
                "C": "Esterilização em calor seco.",
                "D": "Esterilização em Estufa de Pasteur.",
                "E": "Esterilização química."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Considerando os conceitos básicos que envolvem a ortodontia, pode-se afirmar que o osso de origem exclusivamente intramembranosa que cresce por oposição e reabsorção óssea em quase toda sua extensão e por proliferação do tecido conjuntivo nas suturas que conectam o crânio e à base do crânio corresponde a(o):",
            "alternativas": {
                "A": "Etmoide.",
                "B": "Parietal.",
                "C": "Temporal.",
                "D": "Maxila.",
                "E": "Fêmur."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A ortodontia considera uma oclusão normal a oclusão estável, saudável e esteticamente atraente. A relação anormal dos arcos dentários em que os dentes inferiores acluem em uma relação distal em relação aos superiores é definida, de acordo com a classificação de Angle, como:",
            "alternativas": {
                "A": "Distoclusão.",
                "B": "Refração.",
                "C": "Mesioclusão.",
                "D": "Superclusão.",
                "E": "Subclusão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Na ortodontia, os tipos faciais são categorizados para ajudar no diagnóstico e no planejamento do tratamento ortodôntico. O tipo em que há proporções equilibradas entre as dimensões vertical e horizontal da face corresponde ao:",
            "alternativas": {
                "A": "Subfacial.",
                "B": "Mesofacial.",
                "C": "Polifacial.",
                "D": "Sobrefacial.",
                "E": "Intrafacial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A ortodontia considera como fatores etiológicos das maloclusões, os grupos de fatores genéticos e ambientas. Como exemplo de fatores genéticos temos:",
            "alternativas": {
                "A": "Anomalias craniofaciais.",
                "B": "Traumatismos.",
                "C": "Perda precoce dos dentes decíduos por presença de cárie.",
                "D": "Hábitos de sucção.",
                "E": "Respiração bucal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Conhecer a anatomia dentária é de extrema importância para a confecção e avaliação das próteses que serão aplicadas em pacientes. A parte do dente que tem como função fixar o dente no osso alveolar e suportar o impacto das forças mastigatórias corresponde a(o):",
            "alternativas": {
                "A": "Colo anatômico.",
                "B": "Raiz.",
                "C": "Pino.",
                "D": "Haste.",
                "E": "Crista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Conforme a anatomia dentária, é correto afirmar que o conjunto de elementos que envolvem o dente e que estão diretamente relacionados à sua implantação na arcada dentária é o:",
            "alternativas": {
                "A": "Periodonto.",
                "B": "Fibular longo.",
                "C": "Tibial anterior.",
                "D": "Estrabismo.",
                "E": "Cristalino."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Uma prótese é um conjunto de técnicas que tem por objetivo substituir parcial ou totalmente um membro ou um órgão. Para a impressão ou a reprodução negativa da boca, deve-se confeccionar um:",
            "alternativas": {
                "A": "Plano.",
                "B": "Molde.",
                "C": "Texto.",
                "D": "Pente.",
                "E": "Tampo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A radiografia dentária que tem como objetivo visualizar todos os dentes das arcadas superior e/ou inferior é a:",
            "alternativas": {
                "A": "Radiografia laminar.",
                "B": "Radiografia permanente.",
                "C": "Radiografia fibrilar.",
                "D": "Radiografia capilar.",
                "E": "Radiografia oclusal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que apresenta uma estrutura radiopaca em uma radiografia dentária:",
            "alternativas": {
                "A": "Esmalte.",
                "B": "Cárie.",
                "C": "Fossa nasal.",
                "D": "Canal mandibular.",
                "E": "Ligamento periodontal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Existem duas técnicas radiográficas periapicais básicas: a técnica do paralelismo e a técnica da:",
            "alternativas": {
                "A": "Deep Tissue.",
                "B": "Shiatsu.",
                "C": "Bissetriz.",
                "D": "Fourier.",
                "E": "Regressão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Considerando as técnicas de manipulação de materiais no consultório odontológico, qual dos itens listados a seguir é utilizado para realizar anestesia infiltrada:",
            "alternativas": {
                "A": "Fio de sutura.",
                "B": "Fio de corte.",
                "C": "Agulha.",
                "D": "Alginato.",
                "E": "Bandas ortodônticas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Para inserção de materiais na cavidade bucal do paciente, recomenda-se que o auxiliar de saúde bucal use:",
            "alternativas": {
                "A": "Pontes Dappen.",
                "B": "Colgadura.",
                "C": "Moldeiras.",
                "D": "Espátulas para resina composta.",
                "E": "Espátula Nº 1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em conformidade com a farmacologia odontologia, é uma substância utilizada como antisséptico para reduzir o número de microrganismos que podem comprometer a saúde do paciente ao iniciar o tratamento:",
            "alternativas": {
                "A": "Estrogênio.",
                "B": "Progesterona.",
                "C": "Prolactina.",
                "D": "Clorexidina.",
                "E": "Tiroxina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta uma substância muito utilizada nos consultórios odontológicos como anestésico local em pacientes:",
            "alternativas": {
                "A": "Clindamicina.",
                "B": "Lidocaína.",
                "C": "Adapaleno.",
                "D": "Azitromicina.",
                "E": "Clorexidina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna:",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo.",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem.",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral.",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo.",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 3 de 10 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor:",
            "alternativas": {
                "A": "condicional.",
                "B": "concessivo.",
                "C": "temporal.",
                "D": "proporcional.",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de:",
            "alternativas": {
                "A": "adição.",
                "B": "restrição.",
                "C": "oposição.",
                "D": "alternância.",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.”",
            "alternativas": {
                "A": "validação.",
                "B": "apoio.",
                "C": "confiança.",
                "D": "censura.",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contração):",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que.",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos.",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que.",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que.",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental.",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei.",
                "B": "As próprias colegas de time se posicionam contra ela.",
                "C": "O aluno não parou de conversar durante a aula.",
                "D": "Começou a organizar os preparativos de sua festa.",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética.",
            "alternativas": {
                "A": "clarividente.",
                "B": "amendoado.",
                "C": "intraocular.",
                "D": "esclarecer.",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em:",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato.",
                "B": "O garoto deu flores à ela.",
                "C": "Joana tem que ir à uma reunião de trabalho.",
                "D": "Não pude responder à sua mensagem antes.",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio?",
            "alternativas": {
                "A": "68.",
                "B": "32.",
                "C": "44.",
                "D": "96.",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos:",
            "alternativas": {
                "A": "140.",
                "B": "1.400.",
                "C": "14.000.",
                "D": "140.000.",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes?",
            "alternativas": {
                "A": "15%.",
                "B": "20%.",
                "C": "25%.",
                "D": "12%.",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io?",
            "alternativas": {
                "A": "350.",
                "B": "126.",
                "C": "123.",
                "D": "35.",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência?",
            "alternativas": {
                "A": "144.",
                "B": "121.",
                "C": "99.",
                "D": "169.",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows:",
            "alternativas": {
                "A": "Mypone.",
                "B": "Getgo.",
                "C": "Wordpad.",
                "D": "Google Chrome.",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um:",
            "alternativas": {
                "A": "Sistema operacional.",
                "B": "Banco de dados.",
                "C": "Navegador da web.",
                "D": "Antivírus.",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por:",
            "alternativas": {
                "A": "Desligar o computador.",
                "B": "Abrir ou fechar o menu iniciar.",
                "C": "Minimizar todas as janelas abertas.",
                "D": "Mover uma janela de um monitor para outro.",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho:",
            "alternativas": {
                "A": "Ctrl + T.",
                "B": "Ctrl + R.",
                "C": "Ctrl + Y.",
                "D": "Ctrl + X",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página.",
                "B": "Apagar, digitar e recarregar página.",
                "C": "Recarregar página, acessar histórico e atualização versão.",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão.",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em um consultório odontológico, os itens devem ser cobertos com barreiras mecânicas de proteção, como filmes de PVC ou sacos plásticos. Assinale a alternativa que apresenta item que não demanda esse tipo de prática.",
            "alternativas": {
                "A": "Botões manuais de acionamento",
                "B": "Encostos de cabeça",
                "C": "Canetas de alta rotação",
                "D": "Pontas de unidade de sucção",
                "E": "Respirador facial"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Qual dos materiais a seguir não é utilizado em procedimentos de radiologia odontológica?",
            "alternativas": {
                "A": "Filme radiográfico.",
                "B": "Revelador.",
                "C": "Alginato.",
                "D": "Fixador.",
                "E": "Protetor de chumbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A radiografia periapical permite visualizar a coroa, raiz e osso alveolar de um ou dois dentes adjacentes. Qual a estrutura que não é possível visualizar com esse tipo de radiografia?",
            "alternativas": {
                "A": "Polpa dentária",
                "B": "Ligamento periodontal",
                "C": "Seio maxilar",
                "D": "Canal dentário",
                "E": "Osso alveolar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A ________ é uma técnica radiográfica intraoral que permite a visualização detalhada da coroa e raiz de um ou dois dentes adjacentes e seus tecidos de suporte.",
            "alternativas": {
                "A": "radiografia periapical",
                "B": "radiografia panorâmica",
                "C": "radiografia oclusal",
                "D": "radiografia cefalométrica",
                "E": "radiografia interproximal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Com base no sistema de notação FDI/ISO, analise as informações a seguir: I - Superior direito (quadrante 1) → dentes 11 - 18 II - Superior esquerdo (quadrante 2) → dentes: 21 - 28 III - Inferior esquerdo (quadrante 3) → dentes 31 - 38 IV - Inferior direito (quadrante 4) → dentes: 41 - 48 É correto o que se apresenta em:",
            "alternativas": {
                "A": "I e II apenas.",
                "B": "I e III apenas.",
                "C": "I, II e IV apenas.",
                "D": "II, III e IV apenas.",
                "E": "I, II, III e IV"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Durante o processamento manual de filmes radiográficos, qual das seguintes etapas é realizada imediatamente após a revelação?",
            "alternativas": {
                "A": "Secagem do filme",
                "B": "Fixação do filme",
                "C": "Exposição à luz",
                "D": "Lavagem intermediária",
                "E": "Inspeção visual do filme"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A prótese dentária fixa é aderida permanentemente aos dentes adjacentes ou implantes por meio de cimento dental. Este tipo de prótese é indicado principalmente quando o paciente:",
            "alternativas": {
                "A": "Apresenta a necessidade de substituição total dos dentes.",
                "B": "Apresenta uma perda dentária isolada ou pontual.",
                "C": "Tem mobilidade elevada dos dentes remanescentes.",
                "D": "Possui alergia a materiais metálicos usados em implantes.",
                "E": "Requer uma solução temporária e de baixo custo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Os escaladores são instrumentos odontológicos bastante utilizados na área da _____________. Eles são essenciais para a remoção de tártaro e placa bacteriana dos dentes e abaixo da linha da gengiva. Os escaladores podem ser manuais ou ultrassônicos, sendo q ue os ultrassônicos usam vibrações de alta frequência para quebrar e remover o tártaro.",
            "alternativas": {
                "A": "ortodontia",
                "B": "odontogeriatria;",
                "C": "periodontia",
                "D": "endodontia",
                "E": "ortopedia"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que preenche corretamente a lacuna na seguinte frase sobre ortodontia. \"Os aparelhos ortodônticos fixos são frequentemente utilizados para corrigir __________.\"",
            "alternativas": {
                "A": "cáries dentárias",
                "B": "mandíbulas",
                "C": "doenças periodontais",
                "D": "erosão dental",
                "E": "maloclusões"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os dentes humanos são estruturas complexas compostas por diferentes tecidos, sendo um deles responsável pela proteção da parte interna do dente contra as influências externas, como bactérias e mudanças térmicas. Este tecido, que é o mais duro do corpo huma no, reveste externamente a coroa do dente e é conhecido por sua coloração branca e brilhante. O nome deste tecido é:",
            "alternativas": {
                "A": "Dentina.",
                "B": "Esmalte.",
                "C": "Polpa.",
                "D": "Cemento.",
                "E": "Raiz."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise a figura a seguir: O instrumento apresentado na ilustração é um",
            "alternativas": {
                "A": ": (A) Fotopolimerizador",
                "B": "Pinça auxiliar de sutura",
                "C": "Descolador micro molt com dissector",
                "D": "Sonda exploradora",
                "E": "Cureta"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Efeitos colaterais são frequentes após o uso de anestesia geral e, apesar de geralmente serem passageiros, podem se apresentar de forma mais intensa ou duradoura em certas situações, particularmente em indivíduos mais idosos. Qual dos seguintes não é efeit o colateral comum associado ao uso de anestésicos gerais?",
            "alternativas": {
                "A": "Náusea e vômito",
                "B": "Retenção urinária",
                "C": "Perda de memória de curto prazo",
                "D": "Aumento da percepção sensorial",
                "E": "Confusão mental transitória QUESTÃO 33 A anestesia geral induz um estado de inconsciência, analgesia e relaxamento muscular no paciente, permitindo a realização de procedimentos cirúrgicos mais complexos. Qual dos seguintes fármacos não é utilizado na indução de anestesia? (A) Propofol (B) Etomidate (C) Midazolam (D) Ketamina (E) Solifenacina"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Na prática odontológica, a segurança dos procedimentos depende da correta esterilização dos instrumentos utilizados, os quais são classificados em críticos, semi -críticos e não críticos , baseados no nível de risco de contaminação que apresentam. Assinale a alternativa que classifica correta e respectivamente os instrumentos odontológicos listados a seguir de acordo com tais categorias.",
            "alternativas": {
                "A": "Seringa tríplice, Cureta de Gracey, Agulha hipodérmica.",
                "B": "Pinça Clínica, Espelho bucal, Seringa anestésica.",
                "C": "Alicate ortodôntico, Seringa tríplice, Espelhos bucais.",
                "D": "Fórceps cirúrgico, Espelho bucal, Luminárias.",
                "E": "Alicate ortodôntico, Espátula de inserção de amálgama, Moldeira de silicone."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Durante a realização de uma radiografia oclusal, como é posicionada a película radiográfica?",
            "alternativas": {
                "A": "Ao lado da bochecha do paciente.",
                "B": "Entre a língua e o palato.",
                "C": "Entre os dentes da maxila superior e os da maxila inferior.",
                "D": "Atrás da região cervical do paciente.",
                "E": "Sobre a superfície oclusal dos dentes inferiores com a boca ligeiramente aberta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Associe os Equipamentos de Proteção Individual (EPIs) às razões de sua utilização: 1 - Jaleco 2 - Gorro 3 - Máscara 4 - Óculos e face shield 5 - Luvas de borracha 6 - Luvas de procedimento ( ) para não contaminar os materiais ao colocá - los no papel grau cirúrgico. ( ) para que a respiração não contamine instrumentos lavados. ( ) para manusear e escovar os materiais evitando acidentes como perfuração por instrumental não esterilizado. ( ) podendo ser o mais fino, porque serve para não deixar cair cabelo nos materiais. ( ) para não espirrar resíduo no rosto e nos olhos enquanto faz a limpeza. ( ) pois ajuda a proteger a roupa e evita a contaminação, logo deve ser impermeável para que não haja contato com a pele. A associação correta é, respectivamente:",
            "alternativas": {
                "A": "2 - 5 - 1 - 4 - 3 - 6",
                "B": "2 - 4 - 6 - 1 - 3 - 5",
                "C": "2 - 1 - 4 - 3 - 5 - 6",
                "D": "6 - 1 - 5 - 4 - 2 - 3",
                "E": "6 - 3 - 5 - 2 - 4 – 1"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Após a esterilização, os pacotes de instrumentos odontológicos devem ser armazenados de maneira que garanta a manutenção da esterilidade. Qual das alternativas abaixo não é uma prática recomendada para o armazenamento desses pacotes?",
            "alternativas": {
                "A": "Armazenar em local seco e livre de poeira.",
                "B": "Empilhar os pacotes de forma compacta.",
                "C": "Verificar a integridade da embalagem antes do uso.",
                "D": "Utilizar prateleiras ventiladas.",
                "E": "Manter os pacotes distantes do chão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A eficácia dos métodos de esterilização em saúde bucal depende do correto entendimento e aplicação dos procedimentos. No que concerne aos métodos de esterilização, qual das alternativas a seguir apresenta uma associação incorreta entre o método e seu agent e esterilizante?",
            "alternativas": {
                "A": "Autoclave - Vapor saturado sob pressão",
                "B": "Estufa - Calor seco",
                "C": "Radiação - Feixes de elétrons",
                "D": "Filtração - Formaldeído",
                "E": "Química líquida – Glutaraldeído"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A autoclave é um equipamento indispensável para a esterilização de materiais em clínicas odontológicas. O princípio de funcionamento de uma autoclave baseia -se em qual método?",
            "alternativas": {
                "A": "Radiação ultravioleta",
                "B": "Filtração",
                "C": "Calor seco",
                "D": "Calor úmido sob pressão",
                "E": "Ondas de choque"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Para verificar a eficácia da esterilização a vapor, utilizam -se indicadores biológicos compostos por organismos resistentes. Qual dos seguintes microrganismos é comumente empregado como indicador biológico neste tipo de processo?",
            "alternativas": {
                "A": "Bacillus subtilis",
                "B": "Staphylococcus aeruginosa",
                "C": "Escherichia tuberculosis",
                "D": "Pseudomonas aureus",
                "E": "Mycobacterium coli Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 10 de 10"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto “O clube”, de Luís Fernando Verissimo, o sentido cômico é construído em função da forma como os personagens se comportam em relação à comida. O excerto em que se pode depreender o clímax do texto é:",
            "alternativas": {
                "A": "“― “Ai”. Denotando dor. Acho que está pegando fogo na minha calça. Qual seria o seu prato para a nossa próxima reunião?”",
                "B": "“― O pior é morrer assim, queimado.”",
                "C": "“― Você, quando fala em “flambé”, é “flambé” mesmo… Toda a mesa está em chamas.”",
                "D": "“― Cuidado com esse fósforo. Não aproxime muito da… Olha aí, prendeu fogo na toalha.”",
                "E": "“― Mas chega de recordações. Vamos ao prato de hoje.” QUESTÃO 02 No excerto “Muitos salivavam descontroladamente junto ao caixão.”, um dos personagens relembra o enterro de um dos membros do clube. Dado o comportamento dos membros em relação à comida, neste contexto, a ação de salivar junto ao caixão remete ao ato de: (A) lamentar. (B) celebrar. (C) confraternizar. (D) louvar. (E) saudar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “― Você não se lembra? Não há mais criados.” II. “― Ali se sentava o… Como era mesmo?” III. “― Se ao menos tivesse deixado a receita do molho…” Nas sentenças dadas, a palavra “se” atua como conjunção condicional apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Morreu aqui na mesa mesmo, com uma espinha de peixe atravessada na garganta.” No contexto em que ocorre, a palavra “atravessada” está em relação direta de concordância com:",
            "alternativas": {
                "A": "“mesa”.",
                "B": "“uma espinha de peixe”.",
                "C": "“garganta”.",
                "D": "“morreu”.",
                "E": "“peixe”. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 4 de 12 QUESTÃO 05 Considere as seguintes sentenças, retiradas do texto: I. “Cada lugar vazio corresponde a um membro do clube que se foi.” II. “Eu sei que a pergunta, a esta altura, é acadêmica, mas que conhaque era?” III. “― Acho que devíamos chamar alguém para…” IV. “Qual seria o seu prato para a nossa próxima reunião?” V. “― Cuidado com esse fósforo.” Nas sentenças dadas, observam-se diferentes tipos de pronomes. Aquela que apresenta apenas um pronome, sendo este do tipo demonstrativo, é a: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Sempre fomos incompreendidos.” II. “Pensamos em recorrer à Justiça, lembra?” Nas sentenças dadas, os verbos “ser” e “recorrer” apresentam, respectivamente, as regências:",
            "alternativas": {
                "A": "de ligação e transitiva indireta.",
                "B": "de ligação e transitiva direta.",
                "C": "transitiva direta e transitiva indireta.",
                "D": "transitiva direta e intransitiva.",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere a seguinte sentença, retirada do texto: “Já perdi todos os meus apetites, menos o de comida.” Em relação às classes gramaticais, as palavras “já”, “meus”, “menos” e “comida” são, respectivamente:",
            "alternativas": {
                "A": "substantivo, pronome possessivo, preposição e substantivo.",
                "B": "advérbio, pronome possessivo, preposição e substantivo.",
                "C": "advérbio, pronome pessoal, preposição e substantivo.",
                "D": "advérbio, pronome possessivo, adjetivo e substantivo.",
                "E": "advérbio, pronome possessivo, preposição e adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que uma das orações da sentença exprime sentido temporal.",
            "alternativas": {
                "A": "Na falta de açúcar, use mel.",
                "B": "Preciso de ajuda para preparar as provas.",
                "C": "Ela queria ir a um restaurante, mas não tinha dinheiro.",
                "D": "Depois da tempestade vem a calmaria.",
                "E": "Estava com gripe, por isso não foi à aula."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a palavra apresenta erro de acentuação gráfica, de acordo com as regras do acordo ortográfico vigente.",
            "alternativas": {
                "A": "júri.",
                "B": "encobrí-la.",
                "C": "táxi.",
                "D": "caracóis.",
                "E": "ímãs. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 5 de 12 QUESTÃO 10 Assinale a alternativa em que a sentença apresenta o verbo conjugado no modo subjuntivo. (A) Que Deus queira sempre a sua felicidade. (B) És incisivo nas palavras. (C) Você tem os olhos mais lindos do mundo. (D) Avisei ao João sobre a confraternização da empresa. (E) Não me mande mais mensagens. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Um ciclista colocou um conta-giros no pneu da sua bicicleta. Este dispositivo conta o número de giros que o pneu dá ao longo do trajeto. Num determinado passeio, o conta-giros marcou 10.000 giros. Qual a distância total percorrida pelo ciclista sabendo que o diâmetro do pneu tem 70 cm? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "2,1 km.",
                "B": "21 km.",
                "C": "210 km.",
                "D": "10,5 km.",
                "E": "105 km."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Considere verdadeiras as seguintes afirmativas: • Há policiais que também são professores; • Todo perito também é policial. • Há professores que também são peritos. Com base nas alternativas, podemos afirmar que:",
            "alternativas": {
                "A": "Todo policial também é perito.",
                "B": "Todo o policial é perito e professor.",
                "C": "Todos os professores que são peritos, também são policiais.",
                "D": "Todos os policiais que são peritos também são professores.",
                "E": "Todos os professores que são policiais também são peritos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "A tabela abaixo mostra a quantidade de calorias para determinados tipos de pães e seus respectivos pesos: Tipo Massa Calorias Pão de mel 50 g 123 Pão doce 72 g 186 Pão de queijo 100 g 248 Indique a ordem dos tipos de pães de acordo com a quantidade de caloria por grama, do menor para o maior:",
            "alternativas": {
                "A": "Pão de mel, pão de queijo, pão doce.",
                "B": "Pão doce, pão de mel, pão de queijo.",
                "C": "Pão doce, pão de queijo, pão de mel.",
                "D": "Pão de queijo, pão de mel, pão doce.",
                "E": "Pão de mel, pão doce, pão de queijo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma lata de refrigerante tem 200 ml e utiliza 100 g de açúcar na sua composição. Suponha que este mesmo refrigerante será comercializado agora com 250 ml, mas manterá a quantidade de açúcar constante (100 g). Qual a variação percentual na quantidade de açúcar por litro da bebida?",
            "alternativas": {
                "A": "Diminuição de 25%.",
                "B": "Aumento de 25%.",
                "C": "Diminuição de 20%.",
                "D": "Aumento de 20%.",
                "E": "Diminuição de 10%. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 6 de 12 QUESTÃO 15 Na academia, o professor de ginástica separou a turma em dois grupos, A e B, para fazerem um exercício de agachamento. Os integrantes do grupo A devem passar 30 segundos agachados e 30 segundos descansando. Já os integrantes do grupo B devem passar 40 segundos agachados e 40 segundos descansando. Em um dado instante, ambos os grupos estavam descansando e agacham simultaneamente. Após quantos minutos este mesmo evento acontecerá novamente? (A) 1 minuto. (B) 2 minutos. (C) 3 minutos. (D) 4 minutos. (E) 5 minutos. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna: “O conceito associado à ___________ de uma página se refere ao processo de gerar uma réplica tangível de uma página ou documento digital. Envolve a reprodução de texto, gráficos, imagens e outros componentes visuais presentes em um documento eletrônico, transformando-os em um formato físico, como papel, transparência ou etiquetas adesivas.”",
            "alternativas": {
                "A": "Digitalização.",
                "B": "Impressão.",
                "C": "Importação.",
                "D": "Digitação.",
                "E": "Formatação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Acerca do procedimento de digitalizar/escanear um documento, analise as afirmativas a seguir: I - Digitalizar ou escanear um documento é o procedimento que converte uma cópia física de um documento, imagem ou objeto em uma versão digital. II - Durante o processo de digitalização, as informações presentes no documento físico são convertidas em dados digitais que podem ser armazenados, editados, compartilhados ou arquivados em um computador ou em um sistema de gerenciamento de documentos.",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Analise as afirmativas a seguir: I - Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. II - Elemento de interface gráfica do usuário que exibe opções e comandos para realizar várias tarefas e acessar funcionalidades do sistema operacional e de aplicativos. III - Funcionalidade que permite copiar e armazenar temporariamente informações, como texto, imagens ou outros tipos de dados, para facilitar a sua transferência ou uso em diferentes partes do sistema operacional ou em aplicativos. Assinale a alternativa que representa, respectivamente, os conceitos apresentados:",
            "alternativas": {
                "A": "Menu, Atalho e Área de transferência.",
                "B": "Atalho, Menu e Área de transferência.",
                "C": "Atalho, Área de transferência e Menu.",
                "D": "Menu, Área de transferência e Atalho.",
                "E": "Área de transferência, Atalho e Menu. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 7 de 12 QUESTÃO 19 O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: ( ) Copiar e colar conteúdos. ( ) Formatar texto. ( ) Inserir imagens e gráficos. (A) V, F, V. (B) F, F, F. (C) F, V, F. (D) V, V, V. (E) V, V, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Acerca da função de impressão de um documento, é possível afirmar: I - É possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. II – Não é possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. III – É possível realizar a impressão apenas em formato retrato (vertical), determinando especificamente a direção da impressão na página.",
            "alternativas": {
                "A": "V, F, V.",
                "B": "V, F, F.",
                "C": "V, V, F.",
                "D": "V, V, V.",
                "E": "F, V, F. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Observe a imagem: Disponível em: https://pattersonsupport.custhelp.com Assinale a alternativa correta sobre a localização dos dentes.",
            "alternativas": {
                "A": "Paciente está sem o dente 20 e o dente 19 está destacado em cor distinta.",
                "B": "Paciente está sem o dente 19 e o dente 20 está destacado em cor distinta.",
                "C": "Paciente está sem o dente 13 e o dente 14 está destacado em cor distinta.",
                "D": "Paciente está sem o dente 14 e o dente 13 está destacado em cor distinta.",
                "E": "Paciente está sem o dente 4 e o dente 3 está destacado em cor distinta. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 8 de 12 QUESTÃO 22 Qual é a diferença fundamental entre esterilização e desinfecção de instrumentos odontológicos? (A) A esterilização utiliza produtos químicos, enquanto a desinfecção usa calor. (B) A esterilização elimina todos os microrganismos, enquanto a desinfecção reduz sua carga. (C) A desinfecção é mais eficaz contra esporos bacterianos do que a esterilização, sendo que a esterilização é mais rápida que a desinfecção. (D) A esterilização e a desinfecção não são necessárias em instrumentos odontológicos. (E) A esterilização e a desinfecção são termos intercambiáveis para o mesmo processo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "Assinale a alternativa que completa corretamente a frase a seguir: O odontograma é um documento essencial na prática odontológica, pois registra todas as informações relevantes sobre a saúde bucal do paciente. Nele, as informações sobre a identificação de cada dente são representadas por:",
            "alternativas": {
                "A": "Números de série",
                "B": "Desenhos de animais",
                "C": "Cores específicas",
                "D": "Nomes dos pacientes",
                "E": "Tracejados horizontais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "O sugador odontológico é um dos materiais descartáveis mais utilizados no dia a dia clínico do dentista. Qual a função do sugador odontológico durante um procedimento?",
            "alternativas": {
                "A": "Remover resíduos de comida e limpar os dentes.",
                "B": "Realizar a remoção de tártaro e placa dentária.",
                "C": "Fazer a sucção de líquidos como saliva, sangue e demais fluidos.",
                "D": "Limpar a superfície bucal e irrigar a cavidade oral com água.",
                "E": "Fornecer iluminação adicional na cavidade oral"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Ao utilizar enxaguante bucal com flúor regularmente, é importante estar ciente de que o consumo inadvertido desse produto pode resultar em uma condição dentária indesejada. O uso excessivo de flúor em enxaguantes bucais pode levar, em especial no caso das crianças, ao desenvolvimento da seguinte condição dental:",
            "alternativas": {
                "A": "Erosão ácida.",
                "B": "Reabsorção dentária.",
                "C": "Periodontite.",
                "D": "Sensibilidade dentinária.",
                "E": "Fluorose dentária. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 9 de 12 QUESTÃO 26 O odontograma desempenha um papel crucial na prática odontológica, sendo utilizado para registrar informações relacionadas à saúde bucal dos pacientes. A seguir, apresentamos vários elementos comuns em um odontograma, exceto um. Qual deles não pertence a essa lista? (A) Avaliação da história clínica e diagnóstico (B) Descrição dos dentes e tecidos gengivais (C) Planos de tratamento e prognóstico (D) Tipo sanguíneo e histórico de vacinação do paciente. (E) Histórico de procedimentos e detalhes do plano de tratamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Relacione os tipos de anestesia aos seus locais de aplicação corretos: 1 - Anestesia tópica 2 - Anestesia local 3 - Anestesia intravenosa ( ) Aplicada diretamente na superfície da pele ou mucosa oral. ( ) Injetada em uma veia para induzir a sedação. ( ) Administrada em uma região específica para bloquear a sensação de dor. A associação correta é, respectivamente:",
            "alternativas": {
                "A": "1 - 3 - 2",
                "B": "3 - 2 - 1",
                "C": "1 - 2 - 3",
                "D": "2 - 1 - 3",
                "E": "2 - 3 – 1"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Associe os tipos de desinfecção aos exemplos corretos: 1 - Desinfecção de alto nível 2 - Desinfecção de nível intermediário 3 - Desinfecção de nível baixo ( ) Esterilização de materiais cirúrgicos. ( ) Limpeza de superfícies em áreas de atendimento odontológico. ( ) Desinfecção de equipamentos não críticos, como maçanetas. A correta associação é, respectivamente:",
            "alternativas": {
                "A": "1 - 2 - 3",
                "B": "3 - 2 - 1",
                "C": "2 - 1 - 3",
                "D": "3 - 1 - 2",
                "E": "1 - 3 – 2"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "A utilização adequada do Equipamento de Proteção Individual (EPI) é essencial para garantir a segurança dos profissionais da odontologia em ambientes de trabalho. Indique qual dos itens a seguir não é um EPI comumente utilizado por dentistas e auxiliares de saúde bucal durante procedimentos clínicos.",
            "alternativas": {
                "A": "Luvas de algodão",
                "B": "Óculos de proteção odontológico",
                "C": "Máscara",
                "D": "Jaleco",
                "E": "Touca Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 10 de 12 QUESTÃO 30 Quais são as duas principais razões para a aplicação de um anestésico local antes de uma intervenção odontológica? (A) Evitar infecções e prevenir sangramento (B) Aliviar a dor e reduzir o desconforto (C) Melhorar a visibilidade e diminuir o tempo da intervenção (D) Promover a cicatrização e aumentar a sensibilidade (E) Prevenir alergias e melhorar a higiene bucal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "A __________ ___________ é uma técnica de imagem médica usada principalmente na odontologia para obter imagens detalhadas dos dentes e dos tecidos circundantes. Esta técnica é usada para avaliar problemas dentários específicos, como cáries, infecções, lesões nas raízes dos dentes, abscessos e outras condições que afetam os dentes e os tecidos circundantes. Assinale a alternativa que completa corretamente as lacunas.",
            "alternativas": {
                "A": "Radiografia panorâmica",
                "B": "Radiografia periapical",
                "C": "Radiografia oclusal",
                "D": "Tomografia computadorizada",
                "E": "Ressonância magnética"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Qual dos seguintes materiais restauradores é mais adequado para restaurações estéticas em dentes anteriores devido à sua translucidez e propriedades de ligação aos tecidos dentários?",
            "alternativas": {
                "A": "Amálgama",
                "B": "Resina composta",
                "C": "Cerâmica",
                "D": "Cimento de ionômero de vidro",
                "E": "Ouro"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Qual dos seguintes medicamentos é frequentemente usado como analgésico e anti- inflamatório em odontologia para aliviar a dor e reduzir a inflamação após procedimentos cirúrgicos?",
            "alternativas": {
                "A": "Amoxicilina",
                "B": "Paracetamol (acetaminofeno)",
                "C": "Ibuprofeno",
                "D": "Metronidazol",
                "E": "Prednisona"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é a finalidade da radiografia panorâmica na odontologia?",
            "alternativas": {
                "A": "Identificar cáries dentárias e a necessidade de obstruções",
                "B": "Avaliar a saúde das gengivas e a relação entre as arcadas superior e inferior para fins de moldagens.",
                "C": "Diagnosticar doenças periodontais",
                "D": "Obter uma imagem completa da arcada dentária e das estruturas adjacentes",
                "E": "Analisar a oclusão dental da posição dos dentes e sua relação geral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Após procedimentos odontológicos, é comum que os pacientes experimentem algum grau de dor e desconforto. Para ajudar a aliviar esses sintomas, os dentistas frequentemente prescrevem medicamentos de uma determinada classe. Qual é a classe de medicamentos frequentemente prescrita por dentistas para aliviar a dor após procedimentos odontológicos?",
            "alternativas": {
                "A": "Antibióticos",
                "B": "Antifúngicos",
                "C": "Analgésicos",
                "D": "Anti-inflamatórios",
                "E": "Antissépticos Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 11 de 12 QUESTÃO 36 Qual é o método mais eficaz para esterilizar instrumentos odontológicos que não podem ser autoclavados? (A) Esterilização por óxido de etileno (B) Esterilização a seco (C) Desinfecção química (D) Esterilização por calor úmido (E) Esterilização por radiação ultravioleta"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "O odontograma é uma ferramenta importante para o acompanhamento da saúde bucal de um paciente ao longo do tempo, permitindo que os profissionais de odontologia mantenham um registro preciso das condições dentárias e do histórico de tratamento. Isso é útil para o planejamento de cuidados futuros, para a identificação de problemas recorrentes e para a comunicação entre diferentes profissionais de saúde bucal. As indicações a seguir estão presentes em um odontograma, com exceção de uma :",
            "alternativas": {
                "A": "Os dentes que precisam de tratamento.",
                "B": "Os tratamentos possíveis de serem realizados.",
                "C": "Acompanhamento e evolução do quadro do paciente.",
                "D": "Operações e tratamentos anteriores já realizados no paciente.",
                "E": "As causas subjacentes de problemas dentários."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "A moldagem consiste na etapa de transferência de elementos dentários de uma arcada com finalidade de reabilitação protética. Qual é o principal objetivo da técnica de moldagem em odontologia?",
            "alternativas": {
                "A": "Remoção de cáries",
                "B": "Restauração de dentes",
                "C": "Remoção de tártaro",
                "D": "Procedimentos de clareamento",
                "E": "Obtenção de uma réplica precisa da cavidade oral"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Considerada essencial para o planejamento e a prestação de cuidados odontológicos adequados, qual é a principal razão para realizar uma anamnese completa antes de iniciar um tratamento?",
            "alternativas": {
                "A": "Determinar o tipo de anestesia a ser utilizada",
                "B": "Coletar informações sobre os antecedentes médicos e odontológicos do paciente",
                "C": "Definir o preço do tratamento",
                "D": "Escolher a cor do material de restauração",
                "E": "Identificar o tipo de restauração necessária"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "O aparelho ortodôntico fixo é um dispositivo dental composto por bráquetes, fios e ligaduras. Ele é instalado por um ortodontista e não pode ser removido pelo paciente. Qual é a principal função de um aparelho ortodôntico fixo?",
            "alternativas": {
                "A": "Substituir dentes ausentes",
                "B": "Corrigir a mordida e alinhar os dentes",
                "C": "Branquear os dentes",
                "D": "Remover placa bacteriana",
                "E": "Realizar cirurgia oral Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 12 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da:",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão.",
                "B": "interação de carbono com boro.",
                "C": "interação do carbono com enxofre.",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante.",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de:",
            "alternativas": {
                "A": "adversidade.",
                "B": "proporcionalidade.",
                "C": "causalidade.",
                "D": "condicionalidade.",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como:",
            "alternativas": {
                "A": "operador argumentativo de adição.",
                "B": "operador argumentativo de oposição.",
                "C": "operador argumentativo de explicação.",
                "D": "operador argumentativo de proporção.",
                "E": "operador argumentativo de conclusão. QUESTÃO 04 Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como:",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo.",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo.",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo.",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo.",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente:",
            "alternativas": {
                "A": "ênclise e próclise.",
                "B": "ênclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "próclise e mesóclise.",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s):",
            "alternativas": {
                "A": "demonstrativo e pessoal.",
                "B": "demonstrativo.",
                "C": "pessoal.",
                "D": "relativo.",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a:",
            "alternativas": {
                "A": "um grupo de lobos.",
                "B": "um grupo de porcos.",
                "C": "um grupo de camelos.",
                "D": "um grupo de búfalos.",
                "E": "um grupo de cabras. QUESTÃO 09 Assinale a alternativa em que a sentença apresenta apenas voz ativa. (A) O garoto foi atacado por dois cachorros. (B) Encontravam-se cinzas no chão após as festas. (C) O homem suicidou-se em sua própria casa. (D) Um gato foi resgatado na estrada. (E) Pedro e Maria deram uma festa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo.",
            "alternativas": {
                "A": "Que desânimo!",
                "B": "Fiquei feliz que você veio.",
                "C": "O que você fez ontem?",
                "D": "Ele deduz que foi traído pela esposa.",
                "E": "Não há perdão para o que você fez. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é:",
            "alternativas": {
                "A": "101/2.",
                "B": "99/2.",
                "C": "51/2.",
                "D": "100.",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 5 de 13 QUESTÃO 12 O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? (A) 21,0%. (B) 28,0%. (C) 27,5%. (D) 26,8%. (E) 38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura?",
            "alternativas": {
                "A": "200 ml.",
                "B": "400 ml.",
                "C": "600 ml.",
                "D": "800 ml.",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais?",
            "alternativas": {
                "A": "4,8 mil.",
                "B": "48 mil.",
                "C": "480 mil.",
                "D": "4,8 milhões.",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível.",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas.",
                "B": "I e III, apenas.",
                "C": "II e III, apenas.",
                "D": "I, apenas.",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18 O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. (A) Nenhuma das afirmativas estão incorretas. (B) I e II, apenas. (C) II e III, apenas. (D) I, apenas. (E) II, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto:",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas.",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas.",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos.",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários.",
                "E": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições.",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual dos seguintes agentes é amplamente utilizado na esterilização de instrumentos médicos e odontológicos devido à sua eficácia na destruição de microrganismos, incluindo esporos bacterianos?",
            "alternativas": {
                "A": "Álcool etílico a 70%",
                "B": "Peróxido de hidrogênio",
                "C": "Hipoclorito de sódio",
                "D": "Glutaraldeído",
                "E": "Fenol"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Associe os métodos de desinfecção às suas funções. 1 - Desinfecção por calor úmido 2 - Desinfecção por desinfetantes químicos 3 - Desinfecção por radiação ultravioleta 4 - Desinfecção por filtração 5 - Desinfecção por calor seco ( ) Destruição de microrganismos por coagulação de proteínas e desnaturação de ácidos nucleicos. ( ) Remoção de microrganismos através de um filtro de membrana. ( ) Utilização de substâncias químicas para inibir ou destruir microrganismos. ( ) Exposição a temperaturas elevadas em um ambiente seco. ( ) Exposição a vapor saturado a altas temperaturas. Assinale a alternativa que correlaciona, respectivamente, os termos às suas funções.",
            "alternativas": {
                "A": "1 - 2 - 3 - 5 - 4",
                "B": "3 - 4 - 2 - 5 - 1",
                "C": "2 - 4 - 3 - 1 - 5",
                "D": "5 - 1 - 4 - 1 - 2",
                "E": "4 - 5 - 1 - 2 – 3"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Qual dos seguintes métodos de desinfecção é mais eficaz contra microrganismos resistentes ao calor e à dessecação, como esporos bacterianos?",
            "alternativas": {
                "A": "Desinfecção por calor seco",
                "B": "Desinfecção por radiação ultravioleta",
                "C": "Desinfecção por calor úmido",
                "D": "Desinfecção por filtração",
                "E": "Desinfecção por agentes químicos QUESTÃO 24 Em que condição a esterilização por calor seco é preferida em relação à esterilização por autoclave? (A) Quando os instrumentos são sensíveis à umidade (B) Quando os instrumentos são termossensíveis (C) Quando a esterilização deve ocorrer rapidamente (D) Quando os instrumentos contêm plástico (E) Quando a esterilização é realizada a baixa pressão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Qual dos seguintes métodos de esterilização, amplamente empregados em ambientes de saúde e indústrias de produtos médicos e farmacêuticos, é especialmente preferido para a desinfecção de materiais sensíveis ao calor, preservando sua integridade e qualidade?",
            "alternativas": {
                "A": "Autoclavação",
                "B": "Radiação ultravioleta",
                "C": "Esterilização por calor seco",
                "D": "Esterilização por filtração",
                "E": "Esterilização por óxido de etileno"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o objetivo principal da desinfecção de nível intermediário em contextos de higiene e controle de infecções?",
            "alternativas": {
                "A": "Eliminar todas as formas de vida microbiana, incluindo esporos",
                "B": "Eliminar bactérias e vírus, mas não necessariamente esporos",
                "C": "Reduzir a carga microbiana a níveis seguros",
                "D": "Apenas limpar a superfície dos instrumentos",
                "E": "Preservar os esporos bacterianos para fins de pesquisa Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 10 de 13 QUESTÃO 27 No odontograma, os dentes são frequentemente identificados usando um sistema de numeração chamado de sistema de numeração internacional, onde cada dente é representado por um número de _____________ dígitos. (A) Um (B) Dois (C) Três (D) Quatro (E) Cinco"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Associe os tipos de dentes às suas funções corretas: 1 - Incisivos 2 - Caninos 3 - Pré-molares 4 - Molares ( ) São dentes projetados para cortar e rasgar alimentos. ( ) São dentes com várias cúspides adequados para triturar e moer alimentos. ( ) São dentes usados principalmente para agarrar e rasgar alimentos. ( ) São dentes intermediários que desempenham um papel na mastigação e moagem de alimentos. A associação correta é, respectivamente:",
            "alternativas": {
                "A": "3 - 4 - 1 - 2",
                "B": "4 - 2 - 3 - 1",
                "C": "1 - 3 - 4 - 2",
                "D": "2 - 1 - 3 - 4",
                "E": "2 - 4 - 1 – 3"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Qual é a principal diferença entre um odontograma infantil e um odontograma adulto?",
            "alternativas": {
                "A": "A cor do papel utilizado.",
                "B": "A presença de informações sobre a história médica.",
                "C": "A quantidade de dentes a serem registrados.",
                "D": "A escala de cores usada para indicar procedimentos.",
                "E": "A inclusão de informações financeiras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "O que é a anamnese médica e por que é crucial no preparo do paciente antes de um procedimento cirúrgico?",
            "alternativas": {
                "A": "A anamnese médica é um exame de imagem que avalia a condição dos órgãos internos do paciente antes da cirurgia.",
                "B": "A anamnese médica é a revisão dos registros médicos e financeiros do paciente para garantir o pagamento dos procedimentos vindouros.",
                "C": "A anamnese médica é a coleta de informações sobre a história médica do paciente, incluindo condições de saúde passadas e presentes, alergias e medicamentos em uso, a fim de identificar riscos e tomar decisões seguras durante a cirurgia.",
                "D": "A anamnese médica é um questionário de estilo de vida, onde o paciente descreve suas preferências de comida e exercício, a fim de determinar o plano nutricional adequado antes da cirurgia.",
                "E": "A anamnese médica é uma técnica de relaxamento utilizada para preparar o paciente psicologicamente para a cirurgia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "O odontograma é uma ferramenta crucial para o registro de informações odontológicas, incluindo a identificação de ____________________. Essas informações são fundamentais para o planejamento de tratamentos dentários. Complete a lacuna com a alternativa correta.",
            "alternativas": {
                "A": "Data de nascimento do paciente",
                "B": "Doenças cardíacas do paciente",
                "C": "Marcas de nascença do paciente",
                "D": "Número dentários e o número de consultas agendadas",
                "E": "Número e localização de cáries e restaurações"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Qual é o termo utilizado para descrever o processo de remoção cirúrgica de um dente que ainda não erupcionou completamente na cavidade bucal?",
            "alternativas": {
                "A": "Exodontia",
                "B": "Endodontia",
                "C": "Periodontia",
                "D": "Ortodontia",
                "E": "Prostodontia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Em cirurgias bucomaxilofaciais, qual é o nome da estrutura que separa as narinas, composta principalmente pelo osso vômer?",
            "alternativas": {
                "A": "Septo nasal",
                "B": "Palato mole",
                "C": "Concha nasal inferior",
                "D": "Mandíbula",
                "E": "Maxila QUESTÃO 34 Qual dos seguintes materiais é frequentemente utilizado como um agente de preenchimento em cirurgias periodontais para preencher defeitos ósseos? (A) Silicone (B) Cimento de ionômero de vidro (C) Hidroxiapatita (D) Polimetilmetacrilato (E) Alumina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "A ________________ é uma condição em que os dentes superiores e inferiores não se encaixam corretamente quando a mandíbula está fechada. Isso pode levar a problemas de oclusão, dor facial e dificuldades na mastigação. O tratamento ortodôntico, como o uso de aparelhos ortodônticos, é frequentemente necessário para corrigir essa condição. Assinale a alternativa que preenche a lacuna corretamente.",
            "alternativas": {
                "A": "Má oclusão",
                "B": "Disfunção temporomandibular",
                "C": "Periodontite",
                "D": "Halitose",
                "E": "Abfração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Na área da Ortodontia, um campo da odontologia que se dedica ao estudo e tratamento das irregularidades dentárias e da mordida, qual é o termo empregado para descrever uma condição de má oclusão em que os dentes superiores se encontram notavelmente projetados para frente em relação aos dentes inferiores?",
            "alternativas": {
                "A": "Mordida cruzada",
                "B": "Mordida aberta",
                "C": "Sobremordida",
                "D": "Prognatismo mandibular",
                "E": "Retrognatismo maxilar Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP AUXILIAR DE SAÚDE BUCAL Página 12 de 13 QUESTÃO 37 Qual é o mecanismo de ação do anestésico local mais amplamente utilizado na odontologia? (A) Inibição da enzima acetilcolinesterase (B) Bloqueio dos canais de sódio nas membranas neuronais (C) Ativação dos receptores opióides no sistema nervoso central (D) Inibição da enzima monoaminoxidase (MAO) (E) Estimulação dos receptores adrenérgicos alfa"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o medicamento de escolha para a prevenção da endocardite bacteriana em pacientes de alto risco submetidos a procedimentos odontológicos invasivos?",
            "alternativas": {
                "A": "Amoxicilina",
                "B": "Paracetamol",
                "C": "Metronidazol",
                "D": "Prednisona",
                "E": "Omeprazol"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Qual das seguintes substâncias é frequentemente usada como anestésico local em procedimentos odontológicos?",
            "alternativas": {
                "A": "Ibuprofeno",
                "B": "Lidocaína",
                "C": "Amoxicilina",
                "D": "Adrenalina",
                "E": "Metformina"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Relacione os tipos de anestesia com suas características: 1 - Anestesia local 2 - Anestesia geral 3 - Anestesia intravenosa 4 - Anestesia regional 5 - Anestesia tópica ( ) Induz um estado de inconsciência profunda. ( ) Injeção de um anestésico local próximo ao nervo responsável pela inervação da área. ( ) Administração de anestésico diretamente na veia. ( ) Aplicação de um anestésico na superfície da pele ou mucosa. ( ) Bloqueio da sensação de dor em uma área específica do corpo. Assinale a alternativa que correlaciona, respectivamente, as anestesias às suas características.",
            "alternativas": {
                "A": "3 - 4 - 5 - 2 - 1",
                "B": "5 - 1 - 3 - 2 - 4",
                "C": "4 - 5 - 1 - 2 - 3",
                "D": "2 - 1 - 3 - 5 - 4",
                "E": "1 - 4 - 3 - 2 - 5"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto:",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição.",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariam ente, de glicose e frutose.",
                "C": "A proveniência geográfica do mel é um dos fatores que causam a variedade do teor de seus compostos.",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral.",
                "E": "Há evidências labo ratoriais acerca de propriedades funcionais ou saudáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto:",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos.",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar.",
                "C": "As propriedades f uncionais ou saudáveis do mel são hipotéticas, não existindo evidências concretas sobre tais supostos benefícios.",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica.",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  3",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é:",
            "alternativas": {
                "A": "Artigo",
                "B": "Advérbio",
                "C": "Verbo",
                "D": "Pronome",
                "E": "Adjetivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  4",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são:",
            "alternativas": {
                "A": "Substantivos",
                "B": "Verbos",
                "C": "Adjetivos",
                "D": "Artigos",
                "E": "Advérbios"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen:",
            "alternativas": {
                "A": "Micro -ônibus.",
                "B": "Micro -ondas.",
                "C": "Micro -fone.",
                "D": "Pós -colonial.",
                "E": "Arara -azul. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão  6",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de:",
            "alternativas": {
                "A": "1 ano e 7 meses.",
                "B": "1 ano e 8 meses.",
                "C": "1 ano e 9 meses.",
                "D": "1 ano e 10 meses.",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram?",
            "alternativas": {
                "A": "11.",
                "B": "12 .",
                "C": "13.",
                "D": "14.",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é:",
            "alternativas": {
                "A": "7035 .",
                "B": "7030.",
                "C": "7025.",
                "D": "7020.",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a:",
            "alternativas": {
                "A": "0.",
                "B": "5.",
                "C": "6.",
                "D": "7 .",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "7𝑑𝑚3 equivalem a:",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3.",
                "B": "0,07𝑚3.",
                "C": "7,0×10−8𝑘𝑚3.",
                "D": "7,0×106𝑚𝑚3.",
                "E": "0,0007𝑑𝑎𝑚3. ATUALIDADES"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Em março de 2022, foi noticiado que as representações diplomáticas de países estrangeiros no Brasil tinham demanda de serviços além de sua capacidade, com o Consulado dos EUA estimando uma média de 284 dias para o processamento de pe didos de visto de turismo. Tal situação é atribuída:",
            "alternativas": {
                "A": "aos preços de petróleo mais baixos da história, que fizeram os preços das passagens aéreas e custo de vida em geral despencar.",
                "B": "a promoções feitas por países estrangeiros para atrair mão -de-obra, mesmo sem qualificação profissional, para ocupar vagas de altos salários.",
                "C": "ao menor interesse dos países do mundo inteiro em receber turistas, por conta de problemas de infraestrutura.",
                "D": "ao acúmulo de pedidos de serviços consulares, que não puderam s er feitos durante a pandemia de Covid -19.",
                "E": "ao conflito entre Rússia e Ucrânia, que fez com que os serviços diplomáticos tenham focado esforços no processamento de pedidos de refúgio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Em dezembro de 2021, noticiou -se uma nova onda de imigração de brasileiros para Portugal, após a reabertura das fronteiras. Dentre as causas às quais este é fenômeno é atribuído, é possível citar:",
            "alternativas": {
                "A": "A concessão automática de cidadania portuguesa a brasileiros, quando estes chegam a Portugal.",
                "B": "A inex istência de controles migratórios e alfandegários em Portugal.",
                "C": "A familiaridade com o idioma e a busca por melhor qualidade de vida.",
                "D": "A possibilidade de se trabalhar com esportes, que são a principal fonte de renda de Portugal.",
                "E": "A inexistência de casos de xenofobia contra brasileiros em Portugal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Em meados de 2022, noticiou -se que o número de mortes relacionadas ao consumo de álcool aumentou muito durante a pandemia de Covid - 19. Para profissionais de saúde, este aumento pode estar relacionado:",
            "alternativas": {
                "A": "aos casos de depressão e ansiedade durante o isolamento social, bem como à menor disponibilidade de leitos em hospitais.",
                "B": "à maior disponibilidade de tempo para participação de festas, em virtude do home - office.",
                "C": "ao aumento da produç ão de bebidas caseiras, que passaram a ser feitas como passatempo.",
                "D": "à falta de sistemas de aquecimento residencial no Brasil, que levou pessoas a recorrerem a destilados para combater o frio.",
                "E": "à diminuição dos preços das bebidas e do custo de vida em geral, o que aumentou as possibilidades de lazer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Considere o seguinte título de matéria jornalística: “Paulista se acha melhor que resto do Brasil por herança europeia e passado bandeirante, diz sociólogo” (Letícia Mori - BBC News Brasil e m São Paulo - 16/07/2022) O gentílico “paulista”, usado no título, se refere:",
            "alternativas": {
                "A": "àquele que é natural ou habitante da cidade de São Paulo, apenas.",
                "B": "àquele que é natural ou habitante do estado de São Paulo.",
                "C": "àquele que torce para a agremiação espor tiva São Paulo Futebol Clube.",
                "D": "àquele que possui veneração especial para com o Santo Apóstolo Paulo.",
                "E": "àquele que é natural ou habitante da cidade de Paulínia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Serviços pela Internet e aplicativos para celulares, embora tragam uma série de facilidades e confortos para o dia -a-dia, geram também fortes preocupações por parte de governos e da sociedade em geral, como por exemplo:",
            "alternativas": {
                "A": "o impacto das redes sociais em relacionamentos amorosos, que são rompidos por conta de mal -entendidos.",
                "B": "a baixa disponibilidade de tempo para uso dos aplicativos e serviços.",
                "C": "a quantidade de espaço de armazenamento e poder de processamento dos computadores e dispositivos móveis.",
                "D": "a necessidade de se tirar as melhores fotos para registrar todos os momentos da vida pessoal em redes sociais.",
                "E": "as questões relacionadas à privacidade e ao uso que as empresas fazem dos dados pessoais dos clientes. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um usuário, ao fim do expediente, lembra -se de que tinha que enviar um relatório por e -mail para outro departamento. Como o dia foi muito agitado, ele não se lembra, ao certo, se enviou ou não o documento. Para confirmar se o e - mail foi enviado, o usuário :",
            "alternativas": {
                "A": "Deve, obrigatoriamente, telefonar para o outro departamento e confirmar se receberam o relatório, pois não é possível verificar isso nos sistemas de e -mail.",
                "B": "Deve, obrigatoriamente, enviar o e -mail de novo, pois não é possível verificar isso nos sistemas de e -mail.",
                "C": "Pode consultar a pasta “Lixeira” em seu sistema de e -mail.",
                "D": "Pode consultar a pasta “Spam” em seu sistema de e -mail.",
                "E": "Pode consultar a pasta “Itens enviados” em seu sistema de e -mail."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.parlament.ch Sobre o endereço, é correto afirmar:",
            "alternativas": {
                "A": "O website é ligado a uma entidade governamental, mas não é possível afirmar de qual país.",
                "B": "O website é ligado a uma entidade governamental da Suíça.",
                "C": "O website é ligado a uma entidade governamental da China.",
                "D": "O website é ligado a uma entidade governamental do Chile.",
                "E": "O website é ligado a uma entidade governamental do Chad."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o cursor, ou ponteiro, do mouse, fique com tamanho maior e com uma cor mais chamativa, de forma a facilitar sua visualização. Sobre isto, é correto afirmar:",
            "alternativas": {
                "A": "Não é possível alterar o ta manho e a cor do ponteiro / cursor do mouse no Windows 7.",
                "B": "Somente a versão de língua inglesa do Windows 7 permite a personalização do tamanho e da cor do ponteiro / cursor do mouse.",
                "C": "O usuário poderá alterar o tamanho e a cor do ponteiro / cursor do mouse no Painel de Controle.",
                "D": "É necessária a reinstalação do Windows 7 para que o tamanho e a cor do ponteiro / cursor do mouse sejam alterados.",
                "E": "Para alterar o tamanho e a cor do ponteiro / cursor do mouse, é indispensável alterar o registro do Win dows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Caso seja inserida, na célula C1, a fórmula =A1/B1 o valor que será exibido em C1 será:",
            "alternativas": {
                "A": "0,5",
                "B": "0,1",
                "C": "1",
                "D": "2",
                "E": "3"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função:",
            "alternativas": {
                "A": "Inserir um texto aleatório para teste de layouts.",
                "B": "Mudar o estilo do documento.",
                "C": "Mudar a fonte do texto.",
                "D": "Aumentar ou diminuir o tamanho da fonte do texto.",
                "E": "Mudar o texto selecionado para maiúsculas, minúsculas, dentre outras opções. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Durante o trabalho a quatro mãos, o cirurgião - dentista e o auxiliar de saúde bucal devem , preferencialmente , transferir materiais e artigos por meio de que superfície?",
            "alternativas": {
                "A": "Mocho.",
                "B": "Cadeira.",
                "C": "Bandeja.",
                "D": "Caixas.",
                "E": "Autoclave."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "O processamento de artigos compreende a limpeza e a desinfecção e/ou esterilização de artigos. Ess es processos devem seguir um fluxo, de modo a evitar o cruzamento de artigos não processados com artigos desinfetados ou esterilizados. Qual alternativa , abaixo , não está correta em relação a esse fluxo?",
            "alternativas": {
                "A": "Artigo sujo > exposição ao agente de limpeza > e nxague > secagem > inspeção visual > barreira física > preparo e embalagem > esterilização > armazenamento.",
                "B": "Artigo sujo > exposição ao agente de limpeza > enxague > secagem > preparo e embalagem > barreira física > inspeção visual > esterilização > arm azenamento.",
                "C": "Artigo sujo > exposição ao agente de limpeza > enxague > secagem > barreira física > inspeção visual > preparo e embalagem > esterilização > armazenamento.",
                "D": "Artigo sujo > exposição ao agente de limpeza > enxague > secagem > barreira físi ca > inspeção visual > armazenamento > preparo e embalagem > esterilização.",
                "E": "Artigo sujo > exposição ao agente de limpeza > enxague > secagem > barreira física > inspeção visual > esterilização > armazenamento > preparo e embalagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "A limpez a manual é o procedimento realizado , para a remoção de sujidade, por meio de ação física aplicada sobre a superfície do artigo, usando diversos materiais para limpeza, exceto:",
            "alternativas": {
                "A": "Escova de cerdas macias e cabo longo.",
                "B": "Escova de aço para brocas.",
                "C": "Es cova para limpeza de lúmen.",
                "D": "Pia rasa de lavar as mãos.",
                "E": "Detergente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "O odontograma é uma ferramenta , extremamente , importante tanto para a prática clínica como para a proteção legal do dentista. Afinal, ela funciona como o documento da qualidade bucal de cada paciente e as ações realizadas pelo profissional. Qual alternativa , abaixo , não está correta em relação ao seu preenchimento?",
            "alternativas": {
                "A": "Diastema: dois riscos verticais em azul.",
                "B": "Desgaste dental sem a necessidade de restauração: riscos diagonais em verde.",
                "C": "Lesão de cárie ativa sem cavidade: semicírculo vermelho posicionado para cima com traçado pontilhado.",
                "D": "Lesã o de cárie inativa sem cavidade: semicírculo verde posicionado para cima com traçado pontilhado.",
                "E": "Restauração satisfatória (não necessita de intervenção): círculo pintado de vermelho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Alguns procedimentos odontológicos apresentam riscos diferenciados para provocar bacteremia, sendo estes orientadores da necessidade do uso de antibiótico. São eles, exceto:",
            "alternativas": {
                "A": "Exodontia.",
                "B": "Alisamento radicular.",
                "C": "Implantes.",
                "D": "Restauração.",
                "E": "Cirurgia periapical."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Para procedimentos de baix o risco não há , necessariamente , indicação de profilaxia antibiótica. Qual alternativa , abaixo , não se caracteriza como um procedimento de baixo risco?",
            "alternativas": {
                "A": "Remoção de sutura pós operatória.",
                "B": "Colocação de isolamento absoluto.",
                "C": "Tratamento com fluoretos .",
                "D": "Ajuste ortodôntico.",
                "E": "Anestesia local intraósseo. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 8 de 10 QUESTÃO 27 Qual é o regime padrão de profilaxia para procedimento dental, oral, trato respiratório e esofágico para prevenção de endocardites bacterianas? (A) Amoxicilina ou Cefalexina V.O., 1 hora antes do procedimento. (B) Ampicilina I.M. ou I.V., 30 minutos a 1 hora antes do procedimento. (C) Cefazolina I.M. ou I.V., 30 minutos a 1 hora antes do procedimento. (D) Clindamicina I.V., 30 minutos a 1 hora antes do procedimento. (E) Cefazolina I.M . ou I.V., 3 horas antes do procedimento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Os resíduos químicos contêm substâncias que podem apresentar risco à saúde pública ou ao meio ambiente, dependendo de suas características de inflamabilidade, corrosividade, reatividade e toxicidade. Qu al das alternativas abaixo não se caracteriza como um resíduo químico?",
            "alternativas": {
                "A": "Anestésicos.",
                "B": "Luvas.",
                "C": "Saneantes.",
                "D": "Resíduo de amálgama.",
                "E": "Radiografias odontológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Paciente chegou à clínica odontológica , se queixando de dor no segundo mo lar inferior esquerdo. Qual a notação dentária desse elemento?",
            "alternativas": {
                "A": "27.",
                "B": "28.",
                "C": "37.",
                "D": "38.",
                "E": "47."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "O paciente dolicocefálico apresenta um tipo facial mais alongado, mais estreito, a altura facial nesse caso irá predominar, pois, serão pacientes com rosto mais ovalados. As maloclusões associadas são_______ __________________ e _____________________. O palato é estreito por causa da falta da língua, pois, está em repouso no arco inferior; este arco assume uma característica mais parabólica, enquanto que o arco superior fica mais estreito; essas alterações não acomodam os dentes anteriores na sua posição desejada, por isso, estes pacientes assumem essas maloclusões. Assinale a alternativa que preenche , corretamente , as lacunas do texto:",
            "alternativas": {
                "A": "Mordida aberta e mordida cruzada posterior.",
                "B": "Mordida cruzada posterior e anterior.",
                "C": "Mordida cruzada anterior e mordida aberta.",
                "D": "Sobremordida exagerada e mordida aberta .",
                "E": "Inframordida e mordida cruzada anterior."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "É uma oclusão perfeita, sem defeito e é pouco encontrada – atípica. Trata -se da:",
            "alternativas": {
                "A": "Oclusão vestibular.",
                "B": "Oclusão perfeita.",
                "C": "Oclusão rara.",
                "D": "Oclusão ex celente.",
                "E": "Oclusão normal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Apresenta um crescimento bem acentuado da mandíbula, uma face mais achatada, o seu arco apresenta formato quadrilátero. Sua arcada é mais ampla, posicionada , logo abaixo , da base craniana. A maloclusão relacionado co m esse arco é a sobremordida exagerada, isso pode ter relação com o aumento dos esforços mastigatórios. Trata -se do perfil:",
            "alternativas": {
                "A": "Braquecefálico.",
                "B": "Mesocefálico.",
                "C": "Dolicocefálico.",
                "D": "Braniocefálico.",
                "E": "Doncocefálico. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO AUXILIAR DE SAÚDE BUCAL Página 9 de 10 QUESTÃO 33 A classificação de Kennedy considera a posição dos espaços desdentados , em relação aos dentes remanescentes , no arco. Os desdentados uni -lateral posteriores são classificados em: (A) Classe I. (B) Classe II. (C) Classe III. (D) Classe IV. (E) Classe V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "É o princípio de ação e reação que deve existir nos dentes que recebem retentores para que não ocorram movimentos ortodônticos. Trata -se de:",
            "alternativas": {
                "A": "Reciprocidade.",
                "B": "Suporte.",
                "C": "Fixação.",
                "D": "Retenção.",
                "E": "Estabilidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "É responsável p ela distribuição das cargas mastigatórias, une todos os elementos constituintes do aparelho e tem como função a estabilização horizontal, suporte ou fixação e ser retentor direto. Trata -se de:",
            "alternativas": {
                "A": "Retentor direto.",
                "B": "Retentor indireto.",
                "C": "Sela.",
                "D": "Conector menor.",
                "E": "Conector maior."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Sobre a quantidade de aplicação de forças ortodônticas é incorreto afirmar que:",
            "alternativas": {
                "A": "Suaves tem de 60 a 100g.",
                "B": "Médias tem de 60 a 100g.",
                "C": "Médias tem de 100 a 200g.",
                "D": "Pesadas tem acima de 200g.",
                "E": "Ortopé dicas tem acima de 500g. QUESTÃO 37 É a translação vertical do dente , em direção apical, ao longo do seu eixo, sendo necessária uma aplicação de força, de valores menores ao da extrusão, evitando provocar reabsorção radicular. Trata -se de: (A) Translação. (B) Inclinação. (C) Extrusão. (D) Verticalização. (E) Intrusão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "É o espaço necessário para o alinhamento de todos os dentes permanentes. A soma do maior diâmetro mediodistal dos incisivos permanentes é usada para estimar o tamanho dos caninos e pré -molares não erupcionados. Trata -se de:",
            "alternativas": {
                "A": "Espaço avaliado.",
                "B": "Espaço requerido.",
                "C": "Espaço requerente.",
                "D": "Espaço erupcionado.",
                "E": "Espaço estimado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "A maloclusão de Classe I , geralmente , é tratada com:",
            "alternativas": {
                "A": "Grade palatina.",
                "B": "Aparelhos twin -block.",
                "C": "Tração extrabucal.",
                "D": "Máscara facial ortopédica.",
                "E": "Mentonei ra ortopédica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE SAÚDE BUCAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "De acordo com a intensidade da sobremordida podemos classificar as que os bordos dos incisivos inferiores ocluem com a metade das coroas dos incisivos superiores em:",
            "alternativas": {
                "A": "Leve.",
                "B": "Moderada.",
                "C": "Exagerada.",
                "D": "Excelente.",
                "E": "Insuficiente."
            },
            "resposta_correta": "B"
        }
    ]
}