{
    "AUXILIAR DE FARMÁCIA": [
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Garantido no artigo 196 da Constituição Federal, o SUS é o único sistema de saúde pública do mundo que atende mais de 190 milhões de pessoas, sendo que 80% delas dependem, exclusivamente, dos serviços públicos para qualquer atendimento de saúde. O princípio do SUS que está relacionado à garantia de utilização do sistema por todos é a: ",
            "alternativas": {
                "A": "Universalidade ",
                "B": "Equidade ",
                "C": "Integralidade ",
                "D": "Descentralização ",
                "E": "Participação Social"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A RDC Nº 20, de 5 de maio de 2011 da ANVISA, dispõe sobre o controle de medicamentos à base de substâncias classificadas como antimicrobianos, de uso sob prescrição, isoladas ou em associação. Com relação à legislação vigente, é incorreto afirmar que: ",
            "alternativas": {
                "A": "O farmacêutico não poderá aceitar receitas posteriores ao prazo de validade estabelecido nos termos desta Resolução. ",
                "B": "As receitas somente poderão ser dispensadas pelo farmacêutico quando apresentadas de forma legível e sem rasuras. ",
                "C": "A receita poderá conter a prescrição de outras categorias de medicamentos desde que não sejam sujeitos a controle especial. ",
                "D": "A receita de antimicrobianos é válida em todo o território nacional, por 30 (trinta) dias a contar da data de sua emissão. ",
                "E": "Em situações de tratamento prolongado a receita poderá ser utilizada para aquisições posteriores dentro de um período de 90 (noventa) dias a contar da data de sua emissão Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Com relação às boas práticas farmacêuticas em farmácias e drogarias no tocante ao armazenamento de medicamentos trazidos pela RDC 44 de 2009 da Anvisa, é incorreto afirmar: ",
            "alternativas": {
                "A": "Os ambientes devem ser mantidos em boas condições de higiene e protegidos contra a entrada de insetos, roedores ou outros animais. ",
                "B": "O Procedimento Operacional Padrão (POP) deverá definir medidas a serem tomadas quando forem verificadas condições inadequadas para o armazenamento. ",
                "C": "Os produtos devem ser armazenados afastados do piso, parede e teto, a fim de permitir sua fácil limpeza e inspeção, exceto as caixas de grandes volumes que podem ficar diretamente no chão, desde que esteja limpo. ",
                "D": "O ambiente destinado ao armazenamento deve ter capacidade suficiente para assegurar o armazenamento ordenado das diversas categorias de produtos. ",
                "E": "O ambiente deve ser mantido limpo, protegido da ação direta da luz solar, umidade e calor, de modo a preservar a identidade e integridade química, física e microbiológica, garantindo a qualidade e segurança dos mesmos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A portaria Nº 344 de 12 de maio de 1998, aprovou o regulamento técnico sobre substâncias e medicamentos sujeitos a controle especial. Quais substâncias são abrangidas pela Portaria 344/98? ",
            "alternativas": {
                "A": "Apenas substâncias entorpecentes. ",
                "B": "Apenas substâncias psicotrópicas. ",
                "C": "Substâncias entorpecentes, psicotrópicas e outras com potencial de abuso. ",
                "D": "Apenas substâncias controladas pela OMS. ",
                "E": "Todas as substâncias utilizadas na fabricação de medicamentos. QUESTÃO 30"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Termolábeis são produtos que sofrem alterações quando expostos a grandes variações de temperatura. Qual dos medicamentos abaixo é caracterizado como termolábil? ",
            "alternativas": {
                "A": "Insulina ",
                "B": "Vitamina D ",
                "C": "Nistatina ",
                "D": "Captopril ",
                "E": "Ácido Fólico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A receita azul, também conhecida como Notificação de Receita B, é um tipo de receituário médico utilizado para prescrever medicamentos psicotrópicos e anorexígenos. Qual das substâncias abaixo, obrigatoriamente, deve ser prescrita na receita de cor azul do tipo B? ",
            "alternativas": {
                "A": "Carbamazepina ",
                "B": "Clonazepam ",
                "C": "Metilfenidato ",
                "D": "Morfina ",
                "E": "Amitriptilina"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Os hipoglicemiantes, também conhecidos como antidiabéticos, são medicamentos utilizados para tratar o diabetes, controlando os níveis de glicose no sangue. Qual dentre os medicamentos abaixo representa um hipoglicemiante oral? ",
            "alternativas": {
                "A": "Captopril ",
                "B": "Insulina ",
                "C": "Propanolol ",
                "D": "Metformina ",
                "E": "Alopurinol"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "São preparações de consistência sólida, em que o fármaco fica envolto pelo envoltório comestível que pode ter uma consistência mole ou dura, podendo ser de amido, gelatina e outras substâncias, com forma e capacidade variáveis. O texto acima é a definição de qual forma farmacêutica? ",
            "alternativas": {
                "A": "Comprimido ",
                "B": "Drágea ",
                "C": "Cápsula ",
                "D": "Óvulo ",
                "E": "Elixir"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Os anti-inflamatórios são medicamentos que reduzem ou impedem a inflamação, sendo utilizados para tratamento de diversas patologias. Qual alternativa é um representante dessa classe farmacológica? ",
            "alternativas": {
                "A": "Dimenidrinato ",
                "B": "Doxazosina ",
                "C": "Codeína ",
                "D": "Nimesulida ",
                "E": "Prometazina"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Uma ampola de um medicamento contém 2 mL de solução a 50 mg/mL. Foi prescrito para o paciente internado em uma unidade hospitalar desse medicamento 200mg de 8/8h. Qual a quantidade de ampolas a ser dispensada pela farmácia por dia? ",
            "alternativas": {
                "A": "4 ampolas ",
                "B": "6 ampolas ",
                "C": "8 ampolas ",
                "D": "10 ampolas ",
                "E": "12 ampolas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Foi prescrito para um paciente com doença renal crônica, o medicamento eritropoetina na dosagem de 50 UI/Kg, uma vez por semana para tratamento da anemia via subcutânea. Levando em consideração que o paciente tinha 60 kg e que o frasco de eritropoetina tem 4000 UI/2mL do medicamento, qual a quantidade em mL deverá ser administrada a cada semana? ",
            "alternativas": {
                "A": "0,25 mL ",
                "B": "0,50 mL ",
                "C": "1,00 mL ",
                "D": "1,50 mL ",
                "E": "2,00 mL"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A logística reversa é um processo importante para o descarte adequado de medicamentos vencidos ou com problemas de qualidade. Qual das alternativas abaixo NÃO é uma etapa da logística reversa? ",
            "alternativas": {
                "A": "Coleta dos medicamentos ",
                "B": "Triagem e classificação dos medicamentos. ",
                "C": "Tratamento e acondicionamento dos medicamentos. ",
                "D": "Distribuição dos medicamentos para a população. ",
                "E": "Descarte final dos medicamentos. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A curva ABC é uma ferramenta fundamental no controle de estoques de medicamentos. Qual das alternativas abaixo descreve corretamente a sua aplicação? ",
            "alternativas": {
                "A": "Classifica os medicamentos por ordem alfabética para facilitar a localização. ",
                "B": "Divide os medicamentos em três categorias (A, B e",
                "C": "de acordo com a sua importância e valor. (C) Avalia a qualidade dos medicamentos de acordo com critérios pré-estabelecidos. ",
                "D": "Calcula o tempo de reposição de cada medicamento no estoque. ",
                "E": "Determina a quantidade mínima de cada medicamento a ser mantida em estoque."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "As soluções estéreis são produtos que foram submetidos a um processo de esterilização, garantindo a ausência de microrganismos viáveis. Em qual ambiente, geralmente, são preparadas as soluções estéreis? ",
            "alternativas": {
                "A": "Sala comum. ",
                "B": "Capela de fluxo laminar. ",
                "C": "Bancada asséptica ",
                "D": "Estufa de esterilização ",
                "E": "Freezer"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam -se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê-las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa -se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão.” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2,1,3 2,2,5 2,3,7 2,… Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50.Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experimento para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode -se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar inf...",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode -se afirmar que o PowerPoint: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. QUESTÃO 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode -se afirmar que o programa apresentado possui as seguintes funções, exceto: ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. ",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Permite enviar, receber e organizar emails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode -se afirmar que o Word: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. ",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "O conjunto de ações e serviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde (SUS). São objetivos do SUS, exceto: ",
            "alternativas": {
                "A": "A identificação e divulgação dos fatores condicionantes e determinantes da saúde. ",
                "B": "As ações de vigilância sanitária. ",
                "C": "A ordenação da formação de recursos humanos na área de saúde. ",
                "D": "A colaboração na proteção do meio ambiente, nele compreendido o do trabalho. ",
                "E": "O controle e a fiscalização do ordenamento do solo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Com relação às competências da Lei 8080/90, compete à direção municipal do Sistema Único de Saúde, exceto: ",
            "alternativas": {
                "A": "Gerir laboratórios públicos de saúde e hemocentros. ",
                "B": "Formar consórcios administrativos intermunicipais. ",
                "C": "Executar a política de insumos e equipamentos para a saúde. ",
                "D": "Formular normas e estabelecer padrões, em caráter suplementar, de procedimentos de controle de qualidade para produtos e substâncias de consumo humano. ",
                "E": "Controlar e fiscalizar os procedimentos dos serviços privados de saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Com relação às Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias, disposto na RDC 44/2009, é correto afirmar, exceto: ",
            "alternativas": {
                "A": "Os funcionários devem permanecer identificados e com uniformes limpos e em boas condições de uso. ",
                "B": "As atribuições e responsabilidades individuais devem estar descritas no Manual de Boas Práticas Farmacêuticas do estabelecimento e serem compreensíveis a todos os funcionários. ",
                "C": "O farmacêutico responsável técnico pode delegar algumas das atribuições para os auxiliares de farmácia com relação à supervisão e assistência do estabelecimento. ",
                "D": "Todos os funcionários devem ser capacitados quanto ao cumprimento da legislação sanitária vigente e aplicável às farmácias e drogarias. ",
                "E": "Os estabelecimentos farmacêuticos deverão manter registros de cursos e treinamentos dos funcionários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo com a RDC 80/2006 da Anvisa, as farmácias e drogarias poderão fracionar medicamentos para atender quantidades individualizadas, resguardando as características do produto original. Com base nos conhecimentos dessa resolução, embalagem primária é o: ",
            "alternativas": {
                "A": "Acondicionamento aprovado para fins de registro pelo órgão competente do Ministério da Saúde. ",
                "B": "Acondicionamento que está em contato direto com o produto. ",
                "C": "Acondicionamento para dispensação de medicamentos fracionados ao usuário. ",
                "D": "Acondicionamento que compreende as embalagens destinadas ao fracionamento. ",
                "E": "Acondicionamento que está em contato com a embalagem terciária."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "A RDC 67/2007, dispõe sobre Boas Práticas de Manipulação de Preparações Magistrais e Oficinais para Uso Humano em farmácias. Com relação às boas práticas em farmácias, pode -se afirmar que: ",
            "alternativas": {
                "A": "Na área de pesagem e salas de manipulação é permitido o uso de cosméticos, joias ou quaisquer objetos de adorno de uso pessoal. ",
                "B": "A paramentação, bem como a higiene das mãos e antebraços, deve ser realizada após do início da manipulação. ",
                "C": "A manipulação de substâncias voláteis, tóxicas, corrosivas, cáusticas e irritantes deve ser realizada em capelas com exaustão. ",
                "D": "Não é permitido à farmácia a manipulação de saneantes domissanitários para consumo próprio. ",
                "E": "A farmácia deve possuir obrigatoriamente duas balanças em cada laboratório de manipulação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Os antibióticos são substâncias capazes de eliminar ou impedir a multiplicação de bactérias, por isso são usados no tratamento de infecções bacterianas. Com relação aos critérios de prescrição, dispensação, controle, embalagem e rotulagem dos medicamentos antimicrobianos descritos na legislação vigente, é incorreto afirmar: ",
            "alternativas": {
                "A": "A prescrição de antibióticos só poderá ser realizada por profissional legalmente habilitado. ",
                "B": "A receita de antimicrobiano é válida em todo território nacional, por 10 dias a contar da data de emissão. ",
                "C": "A receita de antimicrobianos poderá conter prescrição de outras categorias, desde que não sejam sujeitas à controle especial. ",
                "D": "É permitida a devolução de medicamentos antimicrobianos industrializados ou manipulados para drogarias e farmácias em caso de desistência do consumidor. ",
                "E": "Em situação de tratamento prolongado a receita poderá ser utilizada para aquisições posteriores dentro de um período de 90 dias a contar da data de emissão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Uma boa prática de manipulação em farmácia requer que as matérias -primas devam ser analisadas, no seu recebimento, efetuando -se um mínimo de testes, respeitando -se as suas características físicas e mantendo os resultados por escrito. São testes mínimos exi gidos, exceto: ",
            "alternativas": {
                "A": "Características Organolépticas. ",
                "B": "Solubilidade. ",
                "C": "pH. ",
                "D": "Volume. ",
                "E": "Ponto de Ebulição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A Portaria n.º 344, de 12 de maio de 1998 e suas atualizações, versa sobre o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial. Associe o medicamento à lista a qual o mesmo pertence descrito na referida legislação e assinale a alternativa correta. Associe o medicamento à lista que o mesmo pertencente e assinale a alternativa correta. 1 – Clonazepam 2 – Morfina 3 – Isotretinoína 4 – Sibutramina 5 – Carbamazepina ( ) Entorpecente pertencente à lista A1 ( ) Retinóide...",
            "alternativas": {
                "A": "2 – 5 – 3 – 1 – 4. ",
                "B": "2 – 3 – 5 – 1 – 4. ",
                "C": "1 – 5 – 3 – 2 – 4. ",
                "D": "4 – 3 – 5 – 2 – 1. ",
                "E": "2 – 5 – 3 – 4 – 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "É aquele que contém o mesmo princípio ativo, na mesma dose e forma farmacêutica, é administrado pela mesma via e com a mesma posologia e indicação terapêutica do medicamento de referência, apresentando eficácia e segurança equivalentes à do medicamento de referência podendo, com este, ser intercambiável. O texto acima é a definição de: ",
            "alternativas": {
                "A": "Medicamento de Marca. ",
                "B": "Medicamento Genérico. ",
                "C": "Medicamento Similar. ",
                "D": "Medicamento Fitoterápico. ",
                "E": "Medicamento Biossimilar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "A Notificação de Receita é o documento que acompanhado de receita autoriza a dispensação de medicamentos à base de substâncias constantes das listas da Portaria 344/98. Com relação ao modelo de notificação abaixo ( COR AMARELA ), qual medicamento obrigatoriamente deverá ser prescrito para que seja atendida pela farmácia? ",
            "alternativas": {
                "A": "Clonazepam. ",
                "B": "Mazindol. ",
                "C": "Carbamazepina. ",
                "D": "Metilfenidato. ",
                "E": "Zolpidem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Há vários tipos de sistemas de distribuição de medicamentos em farmácias hospitalares. A escolha do método depende das peculiaridades do hospital. Um desses métodos, é o Sistema Coletivo que apresenta como característica: ",
            "alternativas": {
                "A": "Maior participação do farmacêutico na equipe de Saúde. ",
                "B": "Menor erro de medicação. ",
                "C": "Necessidade de maior número de recursos humanos. ",
                "D": "Alto investimento para funcionamento. ",
                "E": "Aumento de perdas financeiras por conta de falta de controle do estoque."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Como parte de boas práticas de conservação de medicamentos, toda farmácia hospitalar deve possuir refrigerador para conservação de medicamentos termolábeis. Pertencem a esta classe: ",
            "alternativas": {
                "A": "Insulinas e morfina. ",
                "B": "Insulinas e Imunoglobulina humana. ",
                "C": "Imunoglobulina anti -Rh humana e Dexametasona Injetável. ",
                "D": "Dexametasona Injetável e Captopril. ",
                "E": "Morfina e Acetilcisteína Xarope."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "O Medicamentos Isentos de Prescrição (MIP) são medicamentos que podem ser dispensados sem exigência de prescrição, ou seja, são os medicamentos disponíveis ao autosserviço em farmácias e drogarias, que não necessitam de receita médica para que sejam vendid os. São exemplos de MIPs, exceto: ",
            "alternativas": {
                "A": "Acetilcisteína Solução Oral. ",
                "B": "Prometazina Comprimido. ",
                "C": "Ácido Acetilsalicílico Comprimido. ",
                "D": "Bisacodil Comprimido. ",
                "E": "Butilbrometo de Escopolamina Solução Oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Os antifúngicos são medicamento utilizados para tratamento de doenças provocadas por fungos e incluem agentes tópicos e sistêmicos. São exemplos dessa classe de medicamentos: ",
            "alternativas": {
                "A": "Cetoconazol e Nistatina. ",
                "B": "Cetoconazol e Ceftriaxona. ",
                "C": "Amoxicilina e Itraconazol. ",
                "D": "Itraconazol e Nimesulida. ",
                "E": "Itraconazol e Cefepime."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O farmacêutico responsável pela Central de Abastecimento Farmacêutica (CAF) de um determinado hospital solicitou ao auxiliar da farmácia que fizesse um documento com uma solicitação de compra de Ceftriaxona 1g Frasco - Ampola para 3 meses de uso. Sabendo que a média mensal é de 650 unidades e que há 350 unidades em estoque e que o fornecedor trabalha com embalagem mínima de 50 unidades, quantas caixas deverão ser adquiridas para o período? (sem considerar estoque mínimo, estoque de segurança e t...",
            "alternativas": {
                "A": "1600 caixas. ",
                "B": "160 caixas. ",
                "C": "320 caixas. ",
                "D": "32 caixas. ",
                "E": "39 caixas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Um paciente foi à farmácia comprar insulina para o tratamento de diabetes mellitus tipo 2, com a prescrição médica abaixo: Insulina Regular 10 UI antes do café da manhã 16 UI antes do almoço 10 UI antes do jantar Sabendo -se que na farmácia a única apresentação disponível é na dosagem de 100UI/ml em frasco de 10ml, qual a quantidade a ser dispensada para esse paciente para 60 dias de tratamento completo conforme prescrição? ",
            "alternativas": {
                "A": "1 frasco. ",
                "B": "2 frascos. ",
                "C": "3 frascos. ",
                "D": "4 frascos. ",
                "E": "5 frascos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Um paciente foi ao médico dermatologista para tratamento de Acne vulgar e o profissional prescreveu um medicamento a ser manipulado conforme abaixo: Fórmula Ácido Azeláico............ 15%. Gel (qsp) .................... 50g. Com base nesses dados, qual a quantidade utilizada do ácido azeláico para essa formulação? ",
            "alternativas": {
                "A": "750 miligramas. ",
                "B": "0,75 quilogramas. ",
                "C": "75 gramas. ",
                "D": "7500 miligramas. ",
                "E": "750 gramas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Um paciente precisou ser internando em uma enfermaria de determina unidade hospitalar. O médico ao avaliar o paciente verificou que o mesmo estava com a pressão arterial de 180mmHg/120mmHg necessitando de intervenção farmacológica. O médico liga para farmá cia hospitalar e pergunta sobre quais diuréticos estavam disponíveis. Qual alternativa abaixo representar uma resposta correta dada ao médico pela farmácia hospitalar? ",
            "alternativas": {
                "A": "Furosemida e Captopril. ",
                "B": "Losartana e Furosemida. ",
                "C": "Atenolol e Hidroclorotiazida. ",
                "D": "Furosemida e Hidroclorotiazida. ",
                "E": "Atenolol e Captopril."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Hipoglicemiantes ou antidiabéticos são medicamentos amplamente utilizados na prática médica com o objetivo de diminuir a quantidade de glicose no sangue. São exemplos de hipoglicemiantes orais, exceto: ",
            "alternativas": {
                "A": "Glicazida. ",
                "B": "Metformina. ",
                "C": "Glimepirida. ",
                "D": "Semaglutida. ",
                "E": "Repaglinida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE FARMÁCIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "O metabolismo de fármacos compreende o conjunto de reações enzimáticas que biotransformam fármacos e outros compostos estranhos (xenobióticos) em metabólitos de polaridade crescente, para que sejam excretados. Com relação ao assunto, os principais órgãos envolvidos na metabolização e eliminação de fármacos, respectivamente, são: ",
            "alternativas": {
                "A": "Pulmão e Rins . ",
                "B": "Rins e Fígado . ",
                "C": "Fígado e Intestino . ",
                "D": "Rins e Pulmão . ",
                "E": "Fígado e Rins ."
            },
            "resposta_correta": "E"
        }
    ]
}