{
    "AUXILIAR DE COZINHA": [
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, qual a concepção de consumerismo dentro da esfera social?",
            "alternativas": {
                "A": "Movimento voltado para a ampliação dos direitos dos consumidores.",
                "B": "Movimento voltado para a proteção dos direitos dos consumidores.",
                "C": "Movimento voltado para assegurar a recapitulação dos direitos dos consumidores.",
                "D": "Movimento voltado para a derrelição dos direitos dos consumidores.",
                "E": "Movimento voltado para a gestão dos direitos dos consumidores. QUESTÃO 02 Ao analisar o nível de esforços a serem empregados em prol da consecução do consumerismo, depreende-se que o esforço é: (A) global unificado (B) coletivo bilateral (C) global organizado (D) sistêmico multifocal (E) coletivo primário"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No contexto brasileiro, as primeiras iniciativas consumeristas são marcadas por um período de:",
            "alternativas": {
                "A": "Aumento dos preços dos alimentos.",
                "B": "Escassez de alimentos.",
                "C": "Baixa demanda de alimentos.",
                "D": "Alta demanda de alimentos.",
                "E": "Incompatibilidade dos valores apurados pela balança de produção alimentícia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Retome o último parágrafo, destaque a relação que a conjunção estabelece no referido trecho do texto.",
            "alternativas": {
                "A": "conformidade",
                "B": "causa",
                "C": "concessão",
                "D": "comparação",
                "E": "adversidade Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 3 de 10 QUESTÃO 05 As figuras de linguagem são palavras ou expressões que destoam da linguagem denotativa, logo pertencem à linguagem figurada. Elas podem ser classificadas como semânticas, de pensamento, de sintaxe ou de som. Leia novamente o segundo parágrafo e marque a figura de linguagem que se encontra presente naquele trecho do texto em análise. (A) Perífrase (B) Metonímia (C) Litotes (D) Eufemismo (E) Anáfora"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Observe o excerto abaixo, extraído do texto anterior: [...] resulta de dissensão de poder entre vendedores e compradores no mercado e da consequente insatisfação dos compradores. A seguir, foram elencados alguns sinônimos da palavra grifada, afora:",
            "alternativas": {
                "A": "divergência",
                "B": "dissídio",
                "C": "controvérsia",
                "D": "dissidência",
                "E": "anuência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Destaque a alternativa que não traz nenhum erro de concordância verbal.",
            "alternativas": {
                "A": "Assistem-se a movimentos feministas espalhados pelo mundo.",
                "B": "Seis meses são muito tempo de espera por uma vaga de emprego.",
                "C": "Uma e outra resolução tratam da mesma questão criminal.",
                "D": "Minha dúvida é os casos expressivos de dengue pelo país.",
                "E": "Viu-as vacilarem com os problemas financeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Em qual das alternativas abaixo é possível observar um erro de regência?",
            "alternativas": {
                "A": "Todos anuíram aquela conduta incorreta.",
                "B": "Aspiramos o ar puro da fazenda, cheiro de leite, feno e mel.",
                "C": "O vigia atendeu o telefone de forma inadvertida.",
                "D": "O professor atendeu ao pedido do aluno.",
                "E": "A ata consta de cinco partes fundamentais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Observe as orações abaixo, destaque a alternativa que apresenta um erro de pontuação.",
            "alternativas": {
                "A": "Chegou a Belo Horizonte, visitou o centro histórico, conheceu o Jardim Zoológico e voltou para casa muito feliz.",
                "B": "A festa de aniversário, creio eu, deverá ser uma reunião familiar.",
                "C": "O gato, que é um felino, deve ser castrado.",
                "D": "As regras, em quaisquer circunstâncias, não podem ser quebradas; mesmo em caso de divergências, portanto, elas devem ser respeitadas.",
                "E": "Como foi a festa? Sem dúvida, todos amaram muito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise o emprego dos pronomes demonstrativos nos enunciados abaixo. Destaque a alternativa incorreta.",
            "alternativas": {
                "A": "A proposta foi assinada nesse final de semana (tempo passado).",
                "B": "A professora iniciou a aula com esta informação: a partir de amanhã, as aulas terminarão mais tarde.",
                "C": "As regras apresentadas nesta prova devem ser cumpridas.",
                "D": "O relatório já foi concluído. Este documento deverá ser enviado imediatamente.",
                "E": "O Brasil foi descoberto em 1500. Naquela época, o país era dominado pelos indígenas. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 4 de 10 QUESTÃO 11 Em relação ao emprego das expressões grifadas, destaque a alternativa que se refere ao sinôn imo entre parênteses. (A) Ao em vez de aumentar os salários, a empresa reduziu a carga horária. (ao contrário de) (B) O real não está a par do euro. (ter valor equivalente/ de acordo com uma convenção) (C) Naquela situação, o arresto é inafiançável. (caso jurídico julgado) (D) Avocou a si culpas de seus subordinados. (atribuir-se) (E) Ele trabalha em qual sessão da empresa? (setor, departamento)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Em qual alternativa, a colocação pronominal não foi devidamente construída?",
            "alternativas": {
                "A": "Tudo me parece tão complicado.",
                "B": "Aqui se come muito bem.",
                "C": "Por amarem-se muito, decidiram construir uma vida a dois.",
                "D": "Em se tratando de crianças, todo carinho é pouco.",
                "E": "Estou aqui para dar-te o meu melhor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Em observância às regras acerca do emprego da crase, destaque a alternativa correta.",
            "alternativas": {
                "A": "Permanecerei na empresa até às 17 horas, pois tenho um compromisso.",
                "B": "Quero demonstrar todo o meu respeito à Vossa Senhoria.",
                "C": "Paula é a única à quem devo toda a minha consideração.",
                "D": "Os namorados ficaram à bordo do navio, sonhando com o futuro que teriam juntos.",
                "E": "Ele retorna a casa todos os dias esgotado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe a charge abaixo: Fonte: Google charges, 2024. Como Isaías interpretou o pedido de seu amigo?",
            "alternativas": {
                "A": "Sentido literal",
                "B": "Sentido conotativo",
                "C": "Sentido figurado",
                "D": "Sentido impróprio",
                "E": "Sentido não dicionarizado Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 5 de 10 QUESTÃO 15 Todos os advérbios abaixo são classificados como advérbio de modo, afora: (A) ao léu (B) debalde (C) à toa (D) em silêncio (E) deveras MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considere a sequência: A, 3, B, 6, C, 9, (...). Qual é o 12º termo dessa sequência?",
            "alternativas": {
                "A": "18",
                "B": "F",
                "C": "21",
                "D": "15",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um fazendeiro está planejando uma colheita e decide plantar sementes em um padrão específico. No primeiro dia, ele planta 5 sementes e a cada dia seguinte, ele planta o dobro da quantidade do dia anterior. Se ele continuar esse padrão por 3 dias, quantas sementes ele terá plantado ao final do período?",
            "alternativas": {
                "A": "15 sementes",
                "B": "25 sementes",
                "C": "30 sementes",
                "D": "35 sementes",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o décimo oitavo número ímpar antecessor de 51:",
            "alternativas": {
                "A": "33",
                "B": "31",
                "C": "35",
                "D": "15",
                "E": "13 QUESTÃO 19 Uma editora leva aproximadamente 18 minutos para revisar um capítulo de um livro. Ela precisa revisar 5 capítulos de um livro recém- manuscrito. Supondo que o tempo de revisão de cada capítulo seja de 18 minutos, quantas horas a editora levará para revisar todos os 5 capítulos? (A) 1 horas e 50 minutos (B) 2 horas e 18 minutos (C) 1 horas e 30 minutos (D) 3 horas (E) Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Ana está comprando materiais para pintar sua sala. Ela precisa de 8 latas de tinta, cada uma custando R$ 32,50. Quanto Ana gastará na compra das latas de tinta?",
            "alternativas": {
                "A": "R$ 240,00",
                "B": "R$ 260,00",
                "C": "R$ 270,00",
                "D": "R$ 280,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um restaurante oferece descontos especiais para clientes que possuem um cupom promocional. Se 25% dos clientes que frequentam o restaurante utilizam esse cupom, e o restaurante atende em média 120 clientes por dia, quantos clientes por dia não utilizam o cupom promocional e pagam o preço regular pelos pratos?",
            "alternativas": {
                "A": "90 clientes",
                "B": "95 clientes",
                "C": "100 clientes",
                "D": "105 clientes",
                "E": "Nenhuma das alternativas Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 6 de 10 QUESTÃO 22 Um professor está organizando uma biblioteca e decide categorizar os livros em prateleiras de acordo com um padrão específico. Na primeira prateleira, ele coloca 8 livros e a cada prateleira subsequente, ele adiciona o dobro da quantidade da prateleira anterior. Se ele continuar esse padrão por 4 prateleiras, quantos livros ele terá organizado ao final desse período? (A) 64 livros (B) 48 livros (C) 56 livros (D) 120 livros (E) Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Uma caixa de cereal contém 600 gramas. Quantos quilogramas de cereal há nessa caixa?",
            "alternativas": {
                "A": "0,6 quilogramas",
                "B": "6.000 quilogramas",
                "C": "0,60 quilogramas",
                "D": "0,066 quilogramas",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Renato tinha um cofre com algumas notas e moedas. Ao abri-lo, ele encontrou 15 notas de R$ 20,00 e 25 notas de R$ 10,00. Além disso, havia também 50 moedas de R$ 0,50 e 75 moedas de R$ 0,10. Qual é o valor total que Renato tinha no cofre?",
            "alternativas": {
                "A": "R$ 300,00",
                "B": "R$ 5570,13",
                "C": "R$ 582,50",
                "D": "R$ 630,25",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Assinale a alternativa que apresenta o quinquagésimo número par sucessor de 50:",
            "alternativas": {
                "A": "50",
                "B": "100",
                "C": "150",
                "D": "250",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em uma padaria, uma pessoa compra cinco cafés expressos e dois croissants, gastando no total R$ 35,00. Se o preço de um café expresso é desconhecido e o preço de um croissant é de R$ 5,00, qual é o preço de um café expresso?",
            "alternativas": {
                "A": "R$ 5,00",
                "B": "R$ 6,00",
                "C": "R$ 8,00",
                "D": "R$ 10,00",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Em uma loja de tecnologia, um óculos de realidade virtual está com desconto de 15% sobre o preço original de R$ 800,00. Qual é o preço do óculos de realidade virtual com o desconto aplicado?",
            "alternativas": {
                "A": "R$ 780,00",
                "B": "R$ 700,00",
                "C": "R$ 720,00",
                "D": "R$ 680,00",
                "E": "Nenhuma das alternativas Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 7 de 10 QUESTÃO 28 Assinale a alternativa que apresenta o vigésimo sétimo número ímpar sucessor de 77: (A) 105 (B) 107 (C) 103 (D) 129 (E) 131"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Considere a sequência: P, 4, Q, 8, R, 12, (...). Qual é o 14º termo dessa sequência?",
            "alternativas": {
                "A": "28",
                "B": "V",
                "C": "W",
                "D": "32",
                "E": "Nenhuma das alternativas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Maria está planejando uma semana de férias e precisa organizar suas finanças. Ela percebeu que sua maior despesa será o aluguel de uma casa de praia, que custa R$ 120,00 por dia. Se ela alugar a casa por 5 dias, começando na segunda-feira, em que dia ela encerrará o aluguel?",
            "alternativas": {
                "A": "Sexta-feira",
                "B": "Sábado",
                "C": "Domingo",
                "D": "Segunda-feira",
                "E": "Terça-feira CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Em relação a Higiene do Auxiliar de Cozinha, analise os itens a seguir e, ao final, assinale a alternativa correta. I – As mãos e os antebraços devem ser higienizados após o profissional entrar na área de preparo dos alimentos, sempre que trocar de atividade, ao utilizar saco de lixo, após manipular alimentos crus ou não higienizados, ao tocar em alimentos estragados e, é claro, após sair do banheiro. II – As luvas são usadas para proteger os funcionários dos utensílios e de substâncias que possam causar danos ou irritação, para reduzir a contaminação cruzada de micro-organismos presentes tanto nas mãos de pessoas quanto nos alimentos.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Leia. “É uma técnica onde os alimentos são submersos em óleo quente ou gordura. Dependendo da temperatura e do tempo de cozimento, pode proporcionar uma textura crocante por fora e suculenta por dentro.” O conceito refere-se à:",
            "alternativas": {
                "A": "Sauté",
                "B": "Cozimento a Vapor",
                "C": "Assar",
                "D": "Corte",
                "E": "Fritura Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 8 de 10 QUESTÃO 33 No que tange as atividades de um Auxiliar de Cozinha, analise os itens a seguir e, ao final, assinale a alternativa correta. I – O auxiliar de cozinha é uma peça fundamental na equipe de uma cozinha. Ele é responsável por diversas etapas iniciais da preparação dos alimentos. II – A limpeza do material de trabalho, como panelas, facas, fogão e louças, não faz parte das atividades de um auxiliar de cozinha. III – O auxiliar de cozinha vai cortar, descascar, ralar e pré-cozinhar os ingredientes que fazem parte da preparação da cozinha. Mas não pode ajudar no preparo e elaboração de pratos e refeições. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Os itens I e II são verdadeiros. (E) Os itens I e III são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Em relação ao preparo de café, analise os itens a seguir e, ao final, assinale a alternativa correta. I – Entende-se por café coado (ou café filtrado) o tipo de bebida que se obtém a partir da água quente em contato com o café moído. Para que o processo tenha êxito, o filtro poderá ser de pano ou de papel. II – O café coado é sempre preparado com água fervente a uma temperatura superior a 150°C para garantir uma extração completa dos sabores. III – Adicionar sal ao café antes de coá-lo pode reduzir a acidez da bebida.",
            "alternativas": {
                "A": "Os itens I e II são verdadeiros.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item I é verdadeiro.",
                "D": "Apenas o item III é verdadeiro.",
                "E": "Os itens II e III são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Qual a razão para usar roupas limpas ao lidar com alimentos?",
            "alternativas": {
                "A": "Para evitar resíduos de sabão nos alimentos.",
                "B": "Para reduzir a quantidade de roupa suja.",
                "C": "Para economizar energia.",
                "D": "Para melhorar a visão.",
                "E": "Para evitar a contaminação dos alimentos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao realizar o controle de estoque de material de limpeza e de cozinha, qual prática é mais adequada para garantir a eficiência e a organização?",
            "alternativas": {
                "A": "Não realizar inventários periódicos para evitar interrupções nas atividades.",
                "B": "Utilizar produtos de limpeza e cozinha sem verificar suas condições.",
                "C": "Armazenar todos os materiais em áreas úmidas para facilitar o acesso.",
                "D": "Utilizar produtos de limpeza vencidos para reduzir desperdício.",
                "E": "Manter um registro atualizado das datas de validade dos produtos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes práticas representa uma boa maneira no ambiente de trabalho?",
            "alternativas": {
                "A": "Chegar atrasado regularmente sem avisar.",
                "B": "Fazer fofocas sobre colegas de trabalho.",
                "C": "Responder e-mails de forma breve e pouco clara.",
                "D": "Colaborar efetivamente com colegas em projetos.",
                "E": "Utilizar linguagem informal e gírias em comunicações formais. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 9 de 10 QUESTÃO 38 Sobre as noções básicas de preparação de alimentos, considere “V” para verdadeiro e “F” para falso e, ao final, assinale a alternativa correta. ( ) Banho-maria - Consiste em inserir um recipiente com o alimento dentro de um outro recipiente com água ao lume, para que o seu conteúdo receba um calor suave e constante. ( ) Panar - É simplesmente passar um alimento previamente temperado por farinha, ovo batido e pão ralado, com o objetivo de o fritar. É utilizado com, por exemplo, carne, peixe ou legumes. ( ) Peneirar - Passar determinados alimentos por um coador ou peneira, tal como a farinha, para a tornar mais fina e aumentar as impurezas. (A) V – V – F. (B) V – F – F. (C) F – V – V. (D) V – V – V. (E) V – F – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Higiene ambiental refere-se ao conjunto de práticas e medidas adotadas para promover um ambiente limpo, seguro e saudável, são aspectos da higiene ambiental, exceto:",
            "alternativas": {
                "A": "Limpar equipamentos e utensílios logo após o uso.",
                "B": "Limpar as superfícies usadas no preparo dos alimentos e o piso depois de preparar cada refeição.",
                "C": "Manter as unhas limpas e cortadas.",
                "D": "Manter as áreas da cozinha livre de restos de alimentos.",
                "E": "Conservar as latas de lixo tampadas, limpas e afastadas dos alimentos, para evitar o acesso de insetos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR DE COZINHA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca da higiene dos alimentos, considere “V” para verdadeiro e “F” para falso e, ao final, assinale a alternativa correta. ( ) Os alimentos devem ser conservados em local apropriado. ( ) Não se deve misturar alimentos crus com cozidos. ( ) Deve-se proteger alimentos de insetos e animais.",
            "alternativas": {
                "A": "V – V – F.",
                "B": "V – F – F.",
                "C": "F – V – V.",
                "D": "V – V – V.",
                "E": "V – F – V. Fundação Beneficente de Pedreira - FUNBEPE – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃ O PAULO AUXILIAR DE COZINHA Página 10 de 10"
            },
            "resposta_correta": "B"
        }
    ]
}