{
    "AUXILIAR CONTÁBIL": [
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: ",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. ",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. ",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. ",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. ",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: ",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. ",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. ",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. ",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. ",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: ",
            "alternativas": {
                "A": "a tecnologia LIDAR. ",
                "B": "a floresta. ",
                "C": "a expedição na floresta. ",
                "D": "o avião utilizado na expedição. ",
                "E": "as relíquias encontradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: ",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. ",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. ",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. ",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. ",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em: ",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. ",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. ",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. ",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. ",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. ",
            "alternativas": {
                "A": "hostil. ",
                "B": "aeromoça. ",
                "C": "espelho. ",
                "D": "patente. ",
                "E": "esperança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. ",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. ",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. ",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. ",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. ",
                "E": "Ele imprimiu todas as suas fotos da viagem à"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. ",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. ",
                "B": "I. conserto; II. assentos; III. cessaram. ",
                "C": "I. conserto; II. acentos; III. cessaram. ",
                "D": "I. concerto; II. assentos; III. sessaram. ",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é: ",
            "alternativas": {
                "A": "8,54. ",
                "B": "8,15. ",
                "C": "9,80. ",
                "D": "7,92. ",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. ",
            "alternativas": {
                "A": "3 2√34. ",
                "B": "1 3√34. ",
                "C": "3 2√34. ",
                "D": "3 4√34. ",
                "E": "2 3√34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma? ",
            "alternativas": {
                "A": "5,5. ",
                "B": "5,0. ",
                "C": "7,0. ",
                "D": "6,5. ",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular? ",
            "alternativas": {
                "A": "224,0°. ",
                "B": "129,6°. ",
                "C": "136,4°. ",
                "D": "64,0°. ",
                "E": "112,9°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? ",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". ",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. ",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. ",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". ",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. ",
            "alternativas": {
                "A": "Revisão ",
                "B": "Inserir ",
                "C": "Layout de Página ",
                "D": "Página Inicial ",
                "E": "Referências"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? ",
            "alternativas": {
                "A": "Com o sinal # ",
                "B": "Com o sinal & ",
                "C": "Com o sinal @ ",
                "D": "Com o sinal % ",
                "E": "Com o sinal = QUESTÃO 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? ",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. ",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. ",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. ",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). ",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Carlos é um dos sócios proprietários da CS Cia. Ltda. Carlos tem por hábito pagar pequenas despesas pessoais com cheques sacados contra a conta corrente da empresa. É correto afirmar que a conduta descrita viola: ",
            "alternativas": {
                "A": "o Princípio da Proporcionalidade. ",
                "B": "o Princípio da Razoabilidade. ",
                "C": "o Princípio da Continuidade. ",
                "D": "o Princípio da Entidade. ",
                "E": "o Princípio da Oportunidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Princípio Contábil __________ preconiza que, em situações em que seja possível escolher entre mais de uma opção válida para mensuração dos elementos patrimoniais, deve ser adotada aquela que resulte em _____ valor para o ativo e _______ valor para o pass ivo. Assinale a alternativa que corretamente preenche os espaços em branco. ",
            "alternativas": {
                "A": "do Conservadorismo / menor / maior ",
                "B": "da Cautela / maior / maior ",
                "C": "da Prudência / menor / maior ",
                "D": "da Parcimônia / menor / menor ",
                "E": "da Prudência / maior / menor"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, estabelece os fundamentos para elaboração das Demonstrações Contábeis no Brasil. Com base em suas disposições, julgue os itens a seguir. I. Ativo é um recurso econômico presente controlado pela entidade como resultado de eventos passados, presentes ou futuros. II. Nos termos da referida norma, Recurso econômico pode ser definido como um direito que tem o potencial de produzir benefícios econômicos. I...",
            "alternativas": {
                "A": "II, apenas. ",
                "B": "nenhuma das afirmativas. ",
                "C": "II e III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A escrituração contábil é a técnica que tem por finalidade efetuar o registro sistemático e em ordem cronológica dos fatos que alteram o patrimônio das entidades. Sobre o tema, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alte rnativa com a sequência correta. ( ) O método das partidas dobradas determina o registro dos fatos contábeis em, no mínimo, duas contas contábeis simultaneamente. E deve haver pelo menos um registro a débito e pelo menos um registro a crédito....",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – V – F. ",
                "C": "V – V – V. ",
                "D": "V – F – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "IMPORTANTE ! Para responder às próximas TRÊS questões, considere os dados a seguir. No encerramento do exercício social de 2023 e após os procedimentos de apropriação do resultado, a Cia. Jatobá evidencia os seguintes saldos em suas contas patrimoniais: Empréstimos a Diretores 12.000,00 Dividendos a Pagar 5.000,00 Aluguéis a apropriar 18.000,00 Fornecedores 29.000,00 Bancos c/ Movimento 45.000,00 Participações societárias permanentes 55.000,00 Duplicatas Descontadas 21.000,00 Depreciação Acumula...",
            "alternativas": {
                "A": "310.000,00. ",
                "B": "278.000,00 ",
                "C": "298.000,00. ",
                "D": "300.000,00. ",
                "E": "290.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com os dados apresentados, é correto afirmar que o Passivo Circulante da Cia. Jatobá em 31/12/2023 era de: ",
            "alternativas": {
                "A": "179.000,00. ",
                "B": "195.000,00. ",
                "C": "200.000,00. ",
                "D": "193.000,00. ",
                "E": "168.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com fulcro nas informações apresentadas, é correto afirmar que o Patrimônio Líquido da Cia. Jatobá em 31/12/2023 equivalia a: ",
            "alternativas": {
                "A": "320.000,00. ",
                "B": "308.000,00. ",
                "C": "326.000,00. ",
                "D": "288.000,00. ",
                "E": "332.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em um plano de contas padrão, são contas - contábeis classificadas no Patrimônio Líquido de uma sociedade as adiante elencadas, À EXCEÇÃO DE: ",
            "alternativas": {
                "A": "Capital Social a Integralizar. ",
                "B": "Encargos Financeiros a Transcorrer. ",
                "C": "Ações em Tesouraria. ",
                "D": "Ajustes de Avaliação Patrimonial. ",
                "E": "Reservas de Lucros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Tributos fiscais são aqueles conceituados pela doutrina como tendo por finalidade principal promover arrecadação de recursos financeiros para o Estado financiar suas atividades. Neste sentido, assinale dentre as opções abaixo aquela que representa um tributo tipicamente fiscal . ",
            "alternativas": {
                "A": "Imposto sobre a exportação de produtos ao exterior. ",
                "B": "Imposto sobre a importação de produtos estrangeiros. ",
                "C": "Imposto sobre a Propriedade de Veículos Automotores. ",
                "D": "Imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários. ",
                "E": "Contribuição para o Custeio do Serviço de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "IMPORTANTE ! Para resolução das próximas TRÊS questões, considere as informações fornecidas a seguir. • A Cia. Jobs atua no ramo de fabricação de telhas de fibrocimento. Para melhoria de seu processo produtivo, ela adquire, em 01/02/2023, uma prensa hidráulica, cujo valor à vista seria de 150.000,00. No entanto, opta por parcelar o pagamento em 10 vezes de 17.000,00. • Incide na compra ICMS não -recuperável no montante de 12.000,00, e a Cia. Jobs tem que arcar com frete de 5.000,00 e seguro de t...",
            "alternativas": {
                "A": "159.000,00. ",
                "B": "162.000,00. ",
                "C": "174.000,00. ",
                "D": "170.000,00. ",
                "E": "169.000,00. QUESTÃO 31"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Mensalmente deverá ser efetuado o seguinte lançamento contábil para o registro da despesa com depreciação: ",
            "alternativas": {
                "A": "D – Depreciação C – Depreciação Acumulada 1.066,67 ",
                "B": "D – Depreciação C – Depreciação Acumulada 1.075,00 ",
                "C": "D – Depreciação Acumulada C – Depreciação 1.075,00. ",
                "D": "D – Depreciação C – Depreciação Acumulada 1.100,00 ",
                "E": "D – Depreciação Acumulada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Nos termos do atual regramento relativo à auditoria independente no Brasil, são procedimentos de auditoria os elencados a seguir, EXCETO: ",
            "alternativas": {
                "A": "confirmação externa. ",
                "B": "procedimentos analíticos. ",
                "C": "condução coercitiva. ",
                "D": "observação. ",
                "E": "inspeção. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Se, durante um trabalho de auditoria, o auditor encontra impedimentos ao acesso de registros e ativos, de forma que não é possível coletar evidência suficiente e adequada para concluir sobre a adequação das demonstrações financeiras como um todo, seu parec er será do tipo: ",
            "alternativas": {
                "A": "com ressalvas. ",
                "B": "adverso. ",
                "C": "com abstenção de opinião. ",
                "D": "sem ressalvas. ",
                "E": "não -modificado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Cia. Belo Pé fabrica e vende calçados de luxo. No entanto, ela necessita comprar as caixas prontas de outra empresa para embalar seu produto, pois seu processo é voltado apenas à fabricação de sapatos. Nesse caso, as embalagens adquiridas prontas são con sideradas como custos: ",
            "alternativas": {
                "A": "primários. ",
                "B": "indiretos. ",
                "C": "diretos. ",
                "D": "fixos. ",
                "E": "secundários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a Demonstração dos Fluxos de Caixa (DFC), informe se é verdadeiro (V) ou falso (F) para o que se afirma, com base no atual regramento. ( ) A companhia fechada com patrimônio líquido, na data do balanço, inferior a R$ 5.000.000,00 (cinco milhões de reais) não será obrigada à elaboração e publicação da demonstração dos fluxos de caixa. ( ) A demonstração dos fluxos de caixa evidenciará as alterações ocorridas, durante o exercício, no saldo de caixa e equivalentes de caixa, segregando -se ess...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – V – F. ",
                "C": "V – V – F. ",
                "D": "F – V – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Princípio orçamentário que consagra que a Lei Orçamentária Anual deve tratar apenas de temas relativos à previsão das receitas e fixação das despesas orçamentárias, não se permitindo a inserção de dispositivos alheios a estes temas em seu texto. Trata -se do: ",
            "alternativas": {
                "A": "Princípio da Rigidez Orçamentária. ",
                "B": "Princípio do Orçamento Bruto. ",
                "C": "Princípio da Evidenciação. ",
                "D": "Princípio da Universalidade. ",
                "E": "Princípio da Exclusividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No âmbito de classificação da despesa orçamentária segundo a natureza, é correto afirmar que elas se segregam entre: ",
            "alternativas": {
                "A": "correntes e de capital, com oito grupos de natureza de despesa. ",
                "B": "primárias e financeiras, com seis grupos de natureza de despesa. ",
                "C": "correntes e de capital, com seis grupos de natureza de despesa. ",
                "D": "primárias e financeiras, com quatro grupos de natureza de despesa. ",
                "E": "efetivas e não -efetivas, com seis grupos de natureza de despesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Na etapa de execução orçamentária, o estágio da despesa que se consubstancia no ato emanado da autoridade competente, que cria para o Estado obrigação de pagamento pendente ou não de implemento de condição é denominado: ",
            "alternativas": {
                "A": "Licitação. ",
                "B": "Contrato. ",
                "C": "Sub -Empenho. ",
                "D": "Liquidação. ",
                "E": "Empenho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Lei de Responsabilidade Fiscal estabelece limites para a Despesa com Pessoal dos entes da federação. No âmbito dos Estados, é correto afirmar que, a Despesa com Pessoal não poderá exceder, em cada período de apuração: ",
            "alternativas": {
                "A": "60% da Receita Corrente. ",
                "B": "50% da Receita Orçamentária Total. ",
                "C": "70% da Receita Corrente. ",
                "D": "60% da Receita Corrente Líquida. ",
                "E": "50% da Receita Corrente Líquida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, todas as afirmações a seguir são verdadeiras, exceto: ",
            "alternativas": {
                "A": "os artefatos do auge da cultura maia são escassos. ",
                "B": "os hieróglifos gravados nos pedaços de fêmur são evidências da linhagem real. ",
                "C": "as conchas encontradas na tumba tinham utilidades diversas na sociedade maia. ",
                "D": "o mapeamento do local em que a tumba foi encontrada foi feito por meio de máquinas de raio-x. ",
                "E": "o auge da civilização maia durou mais de meio século."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo o texto, as relíquias encontradas na tumba maia são consideradas extraordinárias porque: ",
            "alternativas": {
                "A": "apresentam um alto valor comercial e podem trazer recursos financeiros para os pesquisadores. ",
                "B": "podem contribuir para o entendimento de um período sobre o qual não se tem muita informação. ",
                "C": "sugerem que os estados maias Chochkitam, Tikal e Teotihuacan não tinham qualquer tipo de ligação. ",
                "D": "confirmam que o rei maia a que se referem as oferendas tinha familiares no poder em outros estados maias. ",
                "E": "são escrituras em hieróglifos raros que contam histórias que contrariam o que já se sabia sobre Tikal e Teotihuacan."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Isso revolucionou o nosso campo.” No contexto apresentado, o pronome demonstrativo “isso” é utilizado como um recurso de coesão referencial anafórico. O referente ao qual remete tal pronome é: ",
            "alternativas": {
                "A": "a tecnologia LIDAR. ",
                "B": "a floresta. ",
                "C": "a expedição na floresta. ",
                "D": "o avião utilizado na expedição. ",
                "E": "as relíquias encontradas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos, retirados do texto: I. Estima -se que as relíquias sejam de 350 d.C. II. Os pesquisadores suspeitam que os hieróglifos vistos no material possam identificar o pai e o avô do líder, conectando -o a outros estados maias, como Tikal e Teotihuacan. As normas gramaticais que sugerem a colocação pronominal enclítica nos casos apresentados são, respectivamente: ",
            "alternativas": {
                "A": "I. não se inicia período por pronome átono e II. usa -se ênclise em verbos flexionados em oração subordinada. ",
                "B": "I. usa -se ênclise quando houver palavra atrativa antes do verbo e II. usa -se ênclise em orações subordinadas com verbos flexionados em qualquer tempo e modo. ",
                "C": "I. não se inicia período por pronome átono e II. usa -se ênclise em orações reduzidas de gerúndio não precedidas pela preposição em. ",
                "D": "I. usa -se ênclise em orações imperativas afirmativas e II. usa -se ênclise em orações reduzidas de gerúndio, independentemente dos demais elementos colocados. ",
                "E": "I. usa -se ênclise em orações reduzidas de infinitivo flexionado e II. usa -se ênclise em orações reduzidas de gerúndio antecedidas pela preposição em, mesmo que esta esteja implícita."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "No excerto apresentado, a regência verbal de “abrir” é: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Em relação às categorias gramaticais, no contexto em que ocorrem, as palavras “uma”, “descoberta”, “obscuro” e “qual” classificam -se respectivamente em: ",
            "alternativas": {
                "A": "pronome indefinido, adjetivo, substantivo e pronome relativo. ",
                "B": "artigo indefinido, substantivo, adjetivo e pronome relativo. ",
                "C": "artigo indefinido, substantivo, adjetivo e pronome interrogativo. ",
                "D": "artigo indefinido, adjetivo, adjetivo e pronome interrogativo. ",
                "E": "pronome indefinido, substantivo, substantivo e pronome relativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "O adjetivo “pouquíssimos” , que ocorre no excerto apresentado, exprime sua qualidade no grau: ",
            "alternativas": {
                "A": "positivo. ",
                "B": "comparativo. ",
                "C": "superlativo relativo. ",
                "D": "superlativo absoluto sintético. ",
                "E": "superlativo absoluto analítico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as palavras a seguir quanto à tonicidade e assinale a alternativa em que a palavra dada é oxítona. ",
            "alternativas": {
                "A": "hostil. ",
                "B": "aeromoça. ",
                "C": "espelho. ",
                "D": "patente. ",
                "E": "esperança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre um verbo defectivo. ",
            "alternativas": {
                "A": "Deste pico se vê toda a praia. ",
                "B": "A prefeitura demoliu os prédios mais antigos da cidade ontem à tarde. ",
                "C": "Os incêndios florestais criminosos multiplicam -se nessa época do ano. ",
                "D": "A exposição de fotos na biblioteca da universidade está belíssima. ",
                "E": "Ele imprimiu todas as suas fotos da viagem à"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que as palavras apontadas preenchem corretamente as lacunas. I. O _______ da máquina de lavar ficou muito caro. II. Já reservamos os _______ para assistirmos à peça teatral. III. Finalmente, as crianças _______ a gritaria. ",
            "alternativas": {
                "A": "I. concerto; II. assentos; III. cessaram. ",
                "B": "I. conserto; II. assentos; III. cessaram. ",
                "C": "I. conserto; II. acentos; III. cessaram. ",
                "D": "I. concerto; II. assentos; III. sessaram. ",
                "E": "I. conserto; II. acentos; III. sessaram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra a antecedência de compra dos clientes para uma determinada sessão de cinema: A antecedência de compra é a diferença de tempo entre o horário do início do filme e o horário da compra do bilhete. Com base no gráfico, pode -se dizer que a média de antecedência de compra, em horas, é: ",
            "alternativas": {
                "A": "8,54. ",
                "B": "8,15. ",
                "C": "9,80. ",
                "D": "7,92. ",
                "E": "5,15."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um quadrado e um triângulo equilátero têm a mesma área, qual a razão entre o perímetro deste quadrado e o perímetro deste triângulo? Sabe -se que a altura do triângulo equilátero é 𝑎√3 2, onde 𝑎 é a medida do seu lado. ",
            "alternativas": {
                "A": "3 2√34. ",
                "B": "1 3√34. ",
                "C": "3 2√34. ",
                "D": "3 4√34. ",
                "E": "2 3√34."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe o sistema de equações do primeiro grau abaixo: 2𝑦=2𝑥−2 −𝑦=−𝑥+1 Essas equações podem ser representadas por retas r e s, respectivamente, num gráfico. Dentre as correspondências abaixo, indique o gráfico ao qual este sistema corresponde: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um professor aplicou uma prova cuja nota final deve estar entre zero e dez. Ao calcular as notas, ele viu que a média da turma foi 3,0, e o candidato com maior nota tirou 6,0. Ele resolveu ‘normalizar’ as notas e atribuiu a nota 10,0 ao estudante com nota máxima anterior, e aumentou a nota de todos os outros alunos na mesma porcentagem que aumentou a do estudante com nota máxima. Neste caso, quanto passou a ser a média da turma? ",
            "alternativas": {
                "A": "5,5. ",
                "B": "5,0. ",
                "C": "7,0. ",
                "D": "6,5. ",
                "E": "6,0."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Num gráfico de pizza, se quisermos representar uma fração de 36%, conforme a figura abaixo: Qual deve ser o ângulo X do setor circular? ",
            "alternativas": {
                "A": "224,0°. ",
                "B": "129,6°. ",
                "C": "136,4°. ",
                "D": "64,0°. ",
                "E": "112,9°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Word 2016, qual das seguintes alternativas descreve corretamente o processo para recuperar um documento que não foi salvo antes do fechamento do aplicativo? ",
            "alternativas": {
                "A": "Acessar o menu \"Arquivo\", selecionar \"Informações\", depois \"Gerenciar Documento\" e \"Recuperar Documentos Não Salvos\". ",
                "B": "Reabrir o Word, que automaticamente exibirá os documentos não salvos. ",
                "C": "Usar a função \"Pesquisar\" do sistema operacional para localizar o arquivo temporário que corresponderá à versão mais recente editada. ",
                "D": "Ir em \"Opções\" dentro do Word, selecionar \"Salvar\" e acessar a pasta de auto recuperação \"Recuperar Documentos Não Salvos\". ",
                "E": "Clicar no botão \"Desfazer\" na barra de ferramentas de acesso rápido após reabrir o"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se deseja alterar a aparência do texto no Microsoft Word 2016, pode -se modificar a fonte, o tamanho, sublinhar e alinhar o texto através da guia _______. ",
            "alternativas": {
                "A": "Revisão ",
                "B": "Inserir ",
                "C": "Layout de Página ",
                "D": "Página Inicial ",
                "E": "Referências"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No Excel 2016, como uma fórmula deve ser iniciada para realizar cálculos dentro de uma célula? ",
            "alternativas": {
                "A": "Com o sinal # ",
                "B": "Com o sinal & ",
                "C": "Com o sinal @ ",
                "D": "Com o sinal % ",
                "E": "Com o sinal = QUESTÃO 19"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Em relação à criação e execução de macros no MS-Excel 2016, qual afirmação é verdadeira? ",
            "alternativas": {
                "A": "O Excel não permite a importação de macros de outras planilhas, mas suporta a exportação direta de macros para outros softwares de planilha. ",
                "B": "É impossível atribuir uma macro a um botão na planilha para facilitar sua execução. ",
                "C": "Macros são usadas para operações de formatação e não podem automatizar cálculos ou análise de dados. ",
                "D": "Para executar uma macro, o usuário precisa acessar sempre o Visual Basic for Applications (VBA). ",
                "E": "Macros permitem automatizar tarefas repetitivas, incluindo cálculos complexos, através de scripts no VBA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Carlos é um dos sócios proprietários da CS Cia. Ltda. Carlos tem por hábito pagar pequenas despesas pessoais com cheques sacados contra a conta corrente da empresa. É correto afirmar que a conduta descrita viola: ",
            "alternativas": {
                "A": "o Princípio da Proporcionalidade. ",
                "B": "o Princípio da Razoabilidade. ",
                "C": "o Princípio da Continuidade. ",
                "D": "o Princípio da Entidade. ",
                "E": "o Princípio da Oportunidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Princípio Contábil __________ preconiza que, em situações em que seja possível escolher entre mais de uma opção válida para mensuração dos elementos patrimoniais, deve ser adotada aquela que resulte em _____ valor para o ativo e _______ valor para o pass ivo. Assinale a alternativa que corretamente preenche os espaços em branco. ",
            "alternativas": {
                "A": "do Conservadorismo / menor / maior ",
                "B": "da Cautela / maior / maior ",
                "C": "da Prudência / menor / maior ",
                "D": "da Parcimônia / menor / menor ",
                "E": "da Prudência / maior / menor"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, estabelece os fundamentos para elaboração das Demonstrações Contábeis no Brasil. Com base em suas disposições, julgue os itens a seguir. I. Ativo é um recurso econômico presente controlado pela entidade como resultado de eventos passados, presentes ou futuros. II. Nos termos da referida norma, Recurso econômico pode ser definido como um direito que tem o potencial de produzir benefícios econômicos. I...",
            "alternativas": {
                "A": "II, apenas. ",
                "B": "nenhuma das afirmativas. ",
                "C": "II e III, apenas. ",
                "D": "I e II, apenas. ",
                "E": "I e III, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "A escrituração contábil é a técnica que tem por finalidade efetuar o registro sistemático e em ordem cronológica dos fatos que alteram o patrimônio das entidades. Sobre o tema, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alte rnativa com a sequência correta. ( ) O método das partidas dobradas determina o registro dos fatos contábeis em, no mínimo, duas contas contábeis simultaneamente. E deve haver pelo menos um registro a débito e pelo menos um registro a crédito....",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – V – F. ",
                "C": "V – V – V. ",
                "D": "V – F – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "IMPORTANTE ! Para responder às próximas TRÊS questões, considere os dados a seguir. No encerramento do exercício social de 2023 e após os procedimentos de apropriação do resultado, a Cia. Jatobá evidencia os seguintes saldos em suas contas patrimoniais: Empréstimos a Diretores 12.000,00 Dividendos a Pagar 5.000,00 Aluguéis a apropriar 18.000,00 Fornecedores 29.000,00 Bancos c/ Movimento 45.000,00 Participações societárias permanentes 55.000,00 Duplicatas Descontadas 21.000,00 Depreciação Acumula...",
            "alternativas": {
                "A": "310.000,00. ",
                "B": "278.000,00 ",
                "C": "298.000,00. ",
                "D": "300.000,00. ",
                "E": "290.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com os dados apresentados, é correto afirmar que o Passivo Circulante da Cia. Jatobá em 31/12/2023 era de: ",
            "alternativas": {
                "A": "179.000,00. ",
                "B": "195.000,00. ",
                "C": "200.000,00. ",
                "D": "193.000,00. ",
                "E": "168.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com fulcro nas informações apresentadas, é correto afirmar que o Patrimônio Líquido da Cia. Jatobá em 31/12/2023 equivalia a: ",
            "alternativas": {
                "A": "320.000,00. ",
                "B": "308.000,00. ",
                "C": "326.000,00. ",
                "D": "288.000,00. ",
                "E": "332.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em um plano de contas padrão, são contas - contábeis classificadas no Patrimônio Líquido de uma sociedade as adiante elencadas, À EXCEÇÃO DE: ",
            "alternativas": {
                "A": "Capital Social a Integralizar. ",
                "B": "Encargos Financeiros a Transcorrer. ",
                "C": "Ações em Tesouraria. ",
                "D": "Ajustes de Avaliação Patrimonial. ",
                "E": "Reservas de Lucros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Tributos fiscais são aqueles conceituados pela doutrina como tendo por finalidade principal promover arrecadação de recursos financeiros para o Estado financiar suas atividades. Neste sentido, assinale dentre as opções abaixo aquela que representa um tributo tipicamente fiscal . ",
            "alternativas": {
                "A": "Imposto sobre a exportação de produtos ao exterior. ",
                "B": "Imposto sobre a importação de produtos estrangeiros. ",
                "C": "Imposto sobre a Propriedade de Veículos Automotores. ",
                "D": "Imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários. ",
                "E": "Contribuição para o Custeio do Serviço de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "IMPORTANTE ! Para resolução das próximas TRÊS questões, considere as informações fornecidas a seguir. • A Cia. Jobs atua no ramo de fabricação de telhas de fibrocimento. Para melhoria de seu processo produtivo, ela adquire, em 01/02/2023, uma prensa hidráulica, cujo valor à vista seria de 150.000,00. No entanto, opta por parcelar o pagamento em 10 vezes de 17.000,00. • Incide na compra ICMS não -recuperável no montante de 12.000,00, e a Cia. Jobs tem que arcar com frete de 5.000,00 e seguro de t...",
            "alternativas": {
                "A": "159.000,00. ",
                "B": "162.000,00. ",
                "C": "174.000,00. ",
                "D": "170.000,00. ",
                "E": "169.000,00. QUESTÃO 31"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Mensalmente deverá ser efetuado o seguinte lançamento contábil para o registro da despesa com depreciação: ",
            "alternativas": {
                "A": "D – Depreciação C – Depreciação Acumulada 1.066,67 ",
                "B": "D – Depreciação C – Depreciação Acumulada 1.075,00 ",
                "C": "D – Depreciação Acumulada C – Depreciação 1.075,00. ",
                "D": "D – Depreciação C – Depreciação Acumulada 1.100,00 ",
                "E": "D – Depreciação Acumulada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Nos termos do atual regramento relativo à auditoria independente no Brasil, são procedimentos de auditoria os elencados a seguir, EXCETO: ",
            "alternativas": {
                "A": "confirmação externa. ",
                "B": "procedimentos analíticos. ",
                "C": "condução coercitiva. ",
                "D": "observação. ",
                "E": "inspeção. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Se, durante um trabalho de auditoria, o auditor encontra impedimentos ao acesso de registros e ativos, de forma que não é possível coletar evidência suficiente e adequada para concluir sobre a adequação das demonstrações financeiras como um todo, seu parec er será do tipo: ",
            "alternativas": {
                "A": "com ressalvas. ",
                "B": "adverso. ",
                "C": "com abstenção de opinião. ",
                "D": "sem ressalvas. ",
                "E": "não -modificado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A Cia. Belo Pé fabrica e vende calçados de luxo. No entanto, ela necessita comprar as caixas prontas de outra empresa para embalar seu produto, pois seu processo é voltado apenas à fabricação de sapatos. Nesse caso, as embalagens adquiridas prontas são con sideradas como custos: ",
            "alternativas": {
                "A": "primários. ",
                "B": "indiretos. ",
                "C": "diretos. ",
                "D": "fixos. ",
                "E": "secundários."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre a Demonstração dos Fluxos de Caixa (DFC), informe se é verdadeiro (V) ou falso (F) para o que se afirma, com base no atual regramento. ( ) A companhia fechada com patrimônio líquido, na data do balanço, inferior a R$ 5.000.000,00 (cinco milhões de reais) não será obrigada à elaboração e publicação da demonstração dos fluxos de caixa. ( ) A demonstração dos fluxos de caixa evidenciará as alterações ocorridas, durante o exercício, no saldo de caixa e equivalentes de caixa, segregando -se ess...",
            "alternativas": {
                "A": "V – F – F. ",
                "B": "F – V – F. ",
                "C": "V – V – F. ",
                "D": "F – V – V. ",
                "E": "F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Princípio orçamentário que consagra que a Lei Orçamentária Anual deve tratar apenas de temas relativos à previsão das receitas e fixação das despesas orçamentárias, não se permitindo a inserção de dispositivos alheios a estes temas em seu texto. Trata -se do: ",
            "alternativas": {
                "A": "Princípio da Rigidez Orçamentária. ",
                "B": "Princípio do Orçamento Bruto. ",
                "C": "Princípio da Evidenciação. ",
                "D": "Princípio da Universalidade. ",
                "E": "Princípio da Exclusividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No âmbito de classificação da despesa orçamentária segundo a natureza, é correto afirmar que elas se segregam entre: ",
            "alternativas": {
                "A": "correntes e de capital, com oito grupos de natureza de despesa. ",
                "B": "primárias e financeiras, com seis grupos de natureza de despesa. ",
                "C": "correntes e de capital, com seis grupos de natureza de despesa. ",
                "D": "primárias e financeiras, com quatro grupos de natureza de despesa. ",
                "E": "efetivas e não -efetivas, com seis grupos de natureza de despesa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Na etapa de execução orçamentária, o estágio da despesa que se consubstancia no ato emanado da autoridade competente, que cria para o Estado obrigação de pagamento pendente ou não de implemento de condição é denominado: ",
            "alternativas": {
                "A": "Licitação. ",
                "B": "Contrato. ",
                "C": "Sub -Empenho. ",
                "D": "Liquidação. ",
                "E": "Empenho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "AUXILIAR CONTÁBIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A Lei de Responsabilidade Fiscal estabelece limites para a Despesa com Pessoal dos entes da federação. No âmbito dos Estados, é correto afirmar que, a Despesa com Pessoal não poderá exceder, em cada período de apuração: ",
            "alternativas": {
                "A": "60% da Receita Corrente. ",
                "B": "50% da Receita Orçamentária Total. ",
                "C": "70% da Receita Corrente. ",
                "D": "60% da Receita Corrente Líquida. ",
                "E": "50% da Receita Corrente Líquida."
            },
            "resposta_correta": "D"
        }
    ]
}