{
    "B   \nAGENTE AMBIENTAL": [
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós -guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando -se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná -lo um gênio. ",
                "E": "Pedro e Ana casaram -se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou -se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram -lhe que as provas seriam remarcadas. ",
                "C": "Sabe -se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam -no a melhorar nos dias tristes. ",
                "E": "Perguntaram -me se iria à festa, mas não pude respondê -los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem -nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica -se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe -se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode -se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta -feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Sexta -feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré -instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata -se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata -se da página de login de um site bancário. ",
                "C": "Trata -se da ferramenta de busca do Google. ",
                "D": "Trata -se da página de configurações de preferências de navegação. ",
                "E": "Trata -se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manuten ção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A Preservação das nascentes e mananciais é vital para a manutenção da qualidade da água e dos ecossistemas locais. Neste sentido, qual das alternativas a seguir representa uma estratégia eficaz para a preservação das nascentes e mananciais? ",
            "alternativas": {
                "A": "Desestimular o uso de agrotóxicos para diminuir a produtividade agrícola. ",
                "B": "Reduzir o investimento em infraestrutura de Saneamento básico. ",
                "C": "Fomentar a participação da sociedade civil na gestão ambiental. ",
                "D": "Implementar áreas de conservação e promover práticas sustentáveis na agricultura. ",
                "E": "Promover o consumo excessivo de água sem preocupação com a sua origem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Carlos, um agricultor que nunca teve acesso a uma Educação Formal, foi autuado por desmatamento irregular em uma área de preservação. Após receber a notificação, ele se mostrou arrependido e imediatamente iniciou um projeto de replantio na área desmatada, buscando minimizar os danos causados ao meio ambiente. Com base nas circunstâncias que atenuam a pena, quais fatores podem ser levados em consideração para atenuar a punição de Carlos? ",
            "alternativas": {
                "A": "Somente a baixa escolaridade do agente. ",
                "B": "Somente o arrependimento manifestado pela reparação do dano. ",
                "C": "Apenas a idade do agente poderá ser considerada. ",
                "D": "Nenhuma circunstância atenua a pena, diante do caso em tela. ",
                "E": "Tanto a baixa escolaridade quanto o arrependimento manifestado pela reparação do dano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Com base nas características dos Mananciais de abastecimento, assinale a alternativa que melhor define a principal diferença entre os Mananciais Superficiais e Subterrâneos : ",
            "alternativas": {
                "A": "Mananciais Superficiais são menos suscetíveis à contaminação por poluentes em comparação aos Mananciais Subterrâneos, que são protegidos pela camada do solo. ",
                "B": "Mananciais Subterrâneos, como os aquíferos, constituem a água que escoa na superfície terrestre, enquanto os Mananciais Superficiais são armazenados no solo. ",
                "C": "Mananciais Superficiais englobam toda a água que escoa ou é armazenada na superfície terrestre, enquanto os Mananciais Subterrâneos referem -se à água localizada na zona saturada do subsolo. ",
                "D": "Mananciais Superficiais são as únicas fontes utilizadas para o abastecimento humano e econômico, pois os mananciais Subterrâneos não atendem aos critérios de potabilidade. ",
                "E": "A utilização de Mananciais Subterrâneos é mais utilizada para abastecimento público, pois dispensa a necessidade de tratamento de água."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "João um jovem pescador é flagrado após capturar e manter em cativeiro uma ave silvestre nativa sem a devida permissão ou autorização da autoridade competente. Além disso, essa ave estava em período de procriação. Considerando a Legislação Ambiental vigente, quais pena será aplicada diante do caso em tela? ",
            "alternativas": {
                "A": "Detenção de três meses a seis meses, sem multa, devido à captura durante o período de procriação. ",
                "B": "Detenção de seis meses a um ano e multa, devido à captura sem permissão e à violação das normas de proteção à procriação da fauna. ",
                "C": "Detenção de um a três anos e multa, devido à captura em período de procriação e ao cativeiro não autorizado. ",
                "D": "Detenção de um ano a dois anos e multa, além da obrigatoriedade de devolução da ave ao seu habitat natural. ",
                "E": "Detenção de oito meses a um ano e multa, com a possibilidade de suspensão de direitos relacionados ao manejo da fauna silvestre."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No contexto da análise e controle da qualidade da Água, qual é o termo utilizado para descrever o conjunto de valores permitidos para os parâmetros que provocam estímulos sensoriais e podem afetar a aceitação da água para consumo humano, mas que não necessariamente implicam risco à saúde? ",
            "alternativas": {
                "A": "Padrão Organoléptico. ",
                "B": "Limites de Segurança. ",
                "C": "Padrões de Potabilidade. ",
                "D": "Parâmetros de Qualidade Estética. ",
                "E": "Critérios de Contaminação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A poluição atmosférica é um dos principais problemas ambientais decorrentes das atividades humanas, e sua análise envolve a compreensão de diferentes tipos de poluentes e seus efeitos. Considere as afirmações abaixo e assinale a alternativa correta: I. O Monóxido de Carbono (CO) é um gás incolor e inodoro que resulta da queima incompleta de combustíveis de origem orgânica (combustíveis fósseis, biomassa etc.). Em geral é encontrado em maiores concentrações nas cidades, emitido principalmente por veíc ulos automotores. Altas concentrações de CO são encontradas em áreas de intensa circulação de veículos; II. Óxidos de Nitrogênio (NOx) resulta principalmente da queima de combustíveis que contém enxofre, como óleo diesel, óleo combustível industrial e gasolina. É um dos principais formadores da chuva ácida; III. Os Compostos Orgânicos Voláteis (COVs) são gases e vapores resultantes da queima incompleta e evaporação de combustíveis e de outros produtos orgânicos, sendo emitidos pelos veículos, pelas indústrias, pelos processos de estocagem e transferência de c ombustível etc. Muitos desses compostos, participam ativamente das reações de formação do ozônio. ",
            "alternativas": {
                "A": "Apenas I está correta. ",
                "B": "Apenas II e III estão corretas. ",
                "C": "Todas as afirmações estão corretas. ",
                "D": "Apenas I e III estão corretas. ",
                "E": "Nenhuma das alternativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Índice de Qualidade do Ar (IQ",
            "alternativas": {
                "A": "é uma ferramenta fundamental para avaliar a poluição atmosférica e seus impactos na saúde pública. Com base nas categorias de classificação do IQA, analise as afirmações a seguir e assinale a correta considerando V (Verdad eiro) ou F (Falso): ( ) Um IQA entre 51 e 100 - A qualidade do ar é aceitável, porém as concentrações de poluentes podem causar impactos moderados à saúde de indivíduos com extrema sensibilidade ao ozônio e ao material particulado, por exemplo, denominando -se Regular ; ( ) Um IQA entre 101 e 199 - Grupos de risco como crianças, idosos, pessoas com doenças pulmonares e cardíacas podem ser afetados. Porém, não a população em geral, denominando - se Ruim; ( ) Um IQA cima de 300 - Todos podem experimentar os mais graves efeitos na saúde, por isso, deve ser dado um aviso à população, denominando -se Inadequado . (A) V, F, F. ",
                "B": "F, F, V. ",
                "C": "V, F, V. ",
                "D": "F, V, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Padrão de Potabilidade da Água, o que deve ser feito quando forem detectadas amostras com resultado positivo para coliformes totais? ",
            "alternativas": {
                "A": "Apenas registrar o resultado e continuar a monitorar sem ações corretivas. ",
                "B": "Adotar ações corretivas e coletar novas amostras em dias sucessivos até que revelem resultados satisfatórios. ",
                "C": "Informar à autoridade de saúde pública imediatamente e suspender o abastecimento de água. ",
                "D": "Considerar a situação normal e aguardar o próximo ciclo de amostras programadas. ",
                "E": "Anular o resultado positivo após a coleta de novas amostras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Em uma Estação de Tratamento de Esgoto (ETE), após o tratamento preliminar, os esgotos entram na unidade responsável pelo tratamento primário. Qual é a função principal dos decantadores primários neste processo? ",
            "alternativas": {
                "A": "Remover a matéria orgânica dissolvida através de processos biológicos. ",
                "B": "Permitir a sedimentação de sólidos em suspensão e a separação de óleos e graxas da água. ",
                "C": "Filtrar os sólidos grosseiros utilizando redes ou grades. ",
                "D": "Desinfetar a água tratada utilizando produtos químicos. ",
                "E": "Aumentar a temperatura da água para acelerar a decomposição de resíduos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As Adutoras desempenham um papel crucial no sistema de Abastecimento de Água. Considerando suas características assinale a alternativa correta: ",
            "alternativas": {
                "A": "As adutoras são canalizações que possuem derivação para alimentar distribuidores de rua e ramais prediais, permitindo a distribuição direta da água aos consumidores. ",
                "B": "As adutoras interligam apenas as estações de tratamento de água aos reservatórios, não sendo responsáveis pela captação da água. ",
                "C": "As adutoras principais podem ser subdivididas em sub adutoras, que são responsáveis por abastecer outros pontos do sistema, mas não podem ser interligadas a reservatórios. ",
                "D": "As adutoras são as canalizações constituintes do sistema de abastecimento de água, as quais interligam as tomadas de água, estações de tratamento e reservatórios, geralmente na sequência indicada. Esse tipo de canalização não possui derivação para alim entarem distribuidores de rua ou ramais prediais. ",
                "E": "As adutoras operam exclusivamente em áreas urbanas, sendo desnecessárias em áreas rurais devido à baixa demanda de água."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O Conjunto de ações exercidas, direta ou indiretamente, nas etapas de coleta, transporte, transbordo, tratamento e destinação final ambientalmente adequada dos Resíduos Sólidos e disposição final ambientalmente adequada dos rejeitos, é conhecido como: ",
            "alternativas": {
                "A": "Transporte de Resíduos Recicláveis. ",
                "B": "Destinação Final de Resíduos. ",
                "C": "Gerenciamento de Resíduos Sólidos. ",
                "D": "Minimização de Resíduos Sólidos. ",
                "E": "Reaproveitamento dos Resíduos Sólidos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Entre as diversas fontes de poluição, análise as afirmativas abaixo e assinale a alternativa correta indicando V (Verdadeiro) ou F (Falso): ( ) Dióxido de enxofre (anidrido sulfuroso): Poluente mais característico dos aglomerados industriais. É proveniente essencialmente da combustão dos fluidos -óleos e do carvão; quando queimado estes combustíveis liberam o enxofre que eles contêm, o qual se com bina com oxigênio do ar na forma de SO2; ( ) Hidrocarbonetos: Resulta da combustão por parte das usinas de incineração de materiais plásticos contidos nos dejetos domiciliares (PVC); ( ) Fluor: Emitido essencialmente pela indústria de alumínio, mas também durante a fabricação de adubos, de vidro e da combustão de carvão. ",
            "alternativas": {
                "A": "V, F, V. ",
                "B": "F, V, F. ",
                "C": "V, V, V. ",
                "D": "F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A Poluição Ambiental tem sido amplamente associada ao desenvolvimento de diversas doenças respiratórias crônicas e cânceres. Com base nessa informação, qual das doenças a seguir não possui uma evidência suficiente de associação com a Poluição Ambiental ? ",
            "alternativas": {
                "A": "Bronquite. ",
                "B": "Enfisema. ",
                "C": "Câncer de pulmão. ",
                "D": "Câncer de bexiga. ",
                "E": "Câncer de fígado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Lúcia, em um projeto de construção em sua propriedade, decidiu derrubar uma Área de Floresta considerada de preservação permanente, mesmo sabendo que isso violava as normas de Proteção Ambiental. Durante a ação, ele não tomou os cuidados necessários para e vitar danos à flora local. Com base na Legislação Vigente, qual é a pena que poderá ser enfrentada por sua ação? ",
            "alternativas": {
                "A": "Detenção de seis meses a dois anos, ou multa, ou ambas as penas cumulativamente. ",
                "B": "Detenção, de um a três anos, ou multa, ou ambas as penas cumulativamente. ",
                "C": "Pena de reclusão, de dois a cinco anos, além de multa. ",
                "D": "Apenas multa, sem detenção, independentemente da gravidade do dano. ",
                "E": "Detenção de três a cinco anos, apenas em caso de crime culposo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Qual das alternativas a seguir melhor descreve a relação entre a saúde pública, a Organização Mundial de Saúde (OMS) e os desafios enfrentados pelo Sistema Único de Saúde (SUS) no Brasil? ",
            "alternativas": {
                "A": "A OMS é responsável apenas pela regulação de medicamentos, enquanto o SUS se concentra exclusivamente na saúde mental. ",
                "B": "A OMS promove a cooperação internacional na saúde, enquanto o SUS é encarregado de implementar políticas de saúde no Brasil, enfrentando desafios como a desigualdade no acesso e a prevenção de doenças. ",
                "C": "A OMS atua somente em epidemias globais, e o SUS não tem influência nas ações de saúde pública. ",
                "D": "A OMS e o SUS têm objetivos distintos, onde a OMS se dedica apenas a pesquisas científicas, enquanto o SUS foca na medicina tradicional. ",
                "E": "A OMS coordena os hospitais brasileiros, enquanto o SUS é responsável por oferecer somente vacinação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Um processo contínuo que busca promover o conhecimento, resultando em mudanças nas atitudes e comportamentos da população em relação aos problemas sanitários, com o objetivo de aprimorar tanto as condições diretas quanto as indiretas de saúde, é denominado : ",
            "alternativas": {
                "A": "Educação Sanitária. ",
                "B": "Promoção da Saúde. ",
                "C": "Gestão de Saúde Pública. ",
                "D": "Vigilância Epidemiológica. ",
                "E": "Promoção a Vigilância Sanitária."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "B   \nAGENTE AMBIENTAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Durante o planejamento de uma Estação de Tratamento de Água para consumo humano, diversas etapas são fundamentais para garantir que a água esteja em conformidade com os padrões definidos. Considerando os principais processos envolvidos no tratamento conven cional de água, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A desinfecção é a única etapa necessária para garantir a potabilidade da água, uma vez que remove todos os microrganismos. ",
                "B": "A coagulação e floculação são processos distintos que não interagem entre si, sendo desnecessários na maioria dos tratamentos. ",
                "C": "A fluoretação é uma etapa opcional que pode ser utilizada para melhorar as características organolépticas da água, mas não afeta sua potabilidade. ",
                "D": "O projeto de uma estação de tratamento de água com tratamento convencional é composto na maioria dos casos por processos de coagulação, floculação, decantação, filtração, desinfecção e fluoretação. ",
                "E": "O tratamento de água para indústrias não requer monitoramento de padrões de qualidade, pois as características exigidas variam amplamente entre os diferentes processos industriais."
            },
            "resposta_correta": "D"
        }
    ]
}