{
    "BACHAREL EM TURISMO": [
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Dentro da perspectiva apresentada por meio do Glossário de Turismo, em relação aos atrativos culturais, são verdadeiras as afirmativas abaixo, exceto: ",
            "alternativas": {
                "A": "Atrativos culturais constituem elementos da cultura que, ao serem utilizados para fins turísticos, passam a atrair fluxos turísticos. ",
                "B": "Representam os bens e valores culturais de natureza estritamente material produzidos pelo homem e apropriados pelo turismo da pré- história à época atual. ",
                "C": "São representados pelas formas de expressão, modos de criar, fazer e viver. ",
                "D": "Compreendem conjuntos urbanos e sítios de valor histórico, paisagístico, artístico etc. ",
                "E": "São considerados testemunhos de uma cultura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Leia os enunciados abaixo e marque, na sequência, a alternativa correta. I – Historicamente, o fenômeno turístico possui relação com a mudança de postura do homem, a partir do momento em que ele deixa de ser sedentário e passa a viajar, motivado pelo interesse de conhecer novos lugares e culturas. II – A partir de uma retrospectiva histórica, observa-se que o turismo de negócios antecede o turismo de lazer. III – O século XI é marcado pelas viagens das famílias mais abastadas que tinham a oportu...",
            "alternativas": {
                "A": "V, V, V, V, V ",
                "B": "F, F, F, F, F ",
                "C": "F, V, V, F, F ",
                "D": "V, F, V, V, V ",
                "E": "F, V, V, V, V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Assinale o conceito abaixo que possui as seguintes características: “situado, de modo geral, nas grandes metrópoles e centros turísticos. Tem instalações e serviços básicos para atender à demanda específica de alojamento de segmentos sociais com recursos financeiros modestos, como estudantes e aposentados”. ",
            "alternativas": {
                "A": "Hospedarias ",
                "B": "Albergues de turismo ",
                "C": "Pousada ",
                "D": "Parador ",
                "E": "Condo-hotel"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que faz referência ao seguinte conceito: forma de organizar e integrar a oferta turística do país, gerando produtos rentáveis e comercialmente viáveis. Voltada para a construção de parcerias, promovendo a integração, o comprometimento, o adensamento de negócios, o resgate e a preservação dos valores socioculturais e ambientais da região (Brasil, 2018). ",
            "alternativas": {
                "A": "Regionalização do turismo ",
                "B": "Roadshow ",
                "C": "Marketing turístico ",
                "D": "Roteirização turística ",
                "E": "Segmentação do turismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual das alternativas abaixo realmente refere-se a um dos conceitos de atrativos turísticos? ",
            "alternativas": {
                "A": "O conjunto de atrativos turísticos determina a identidade e a vocação turística da localidade, indicando possibilidades de constituição de negócios. ",
                "B": "O conjunto de atrativos turísticos determina as tipologias de turismo que podem ser implementadas e consolidadas. ",
                "C": "O atrativo turístico tem potencial para ser transformado em produto, podendo receber intervenções, para então, ser comercializado e usufruído pelos turistas. ",
                "D": "Atrativo turístico é o mesmo que recurso turístico, pois ambos apresentam as mesmas características. ",
                "E": "Propriedades privadas ou públicas com ocorrências naturais, tais como rios, cachoeiras, mata, cavernas, trilhas, lagos etc. não são exemplos de atrativos turísticos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Dentre as inúmeras classificações existentes, como é definido o turismo voltado para a promoção de igualdade de oportunidades, equidade, solidariedade e exercício da cidadania na perspectiva da inclusão? ",
            "alternativas": {
                "A": "Turismo sustentável ",
                "B": "Turismo social ",
                "C": "Turismo responsável ",
                "D": "Turismo de bem-estar ",
                "E": "Turismo acessível"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "O conhecimento sobre o turismo advém de aspectos relacionados a várias disciplinas. Nesse sentido, quando o foco de análise reside na compreensão dos impactos do turismo ao meio ambiente natural e as propostas de educação para o turismo nas respectivas áreas, observa-se que o aporte teórico nesse caso é decorrente de qual das disciplinas abaixo? ",
            "alternativas": {
                "A": "Antropologia ",
                "B": "Sociologia ",
                "C": "Geografia ",
                "D": "Ecologia ",
                "E": "Administração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Algumas informações que devem constar nos roteiros turísticos foram descritas abaixo. No entanto, uma das informações está incompleta, assinale-a: ",
            "alternativas": {
                "A": "Horários de previsão de partida para as cidades onde o visitante irá passar. ",
                "B": "Breve descrição dos locais com os pontos turísticos a serem visitados. ",
                "C": "Local das paradas para refeições e alojamento. ",
                "D": "Distância em quilômetros de uma cidade para a outra. ",
                "E": "Informações sobre a presença ou não de guia de turismo para conduzir o grupo. QUESTÃO 34"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O turismo é classificado de acordo com diferentes variáveis. Nesse sentido, o turismo emissor recebe essa classificação em função de qual dos critérios abaixo? ",
            "alternativas": {
                "A": "Duração da permanência ",
                "B": "Grau de liberdade administrativa ",
                "C": "Origem dos visitantes ",
                "D": "Organização da viagem ",
                "E": "Repercussões na balança de pagamentos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Em relação à hierarquização dos atrativos turísticos, assinale a alternativa que foi mal elaborada. ",
            "alternativas": {
                "A": "Nível 3 – atrativo turístico excepcional, de grande interesse, que tem capacidade de se automotivar. ",
                "B": "Nível 0 – Atrativos sem méritos suficientes, que não são parte do patrimônio turístico. ",
                "C": "Nível 1 – Atrativos com algum aspecto expressivo, capazes de interessar visitantes oriundos de lugares no próprio país. ",
                "D": "Nível 0 – Podem motivar correntes turísticas locais, em particular a demanda de recreação popular. ",
                "E": "Nível 2 – Atrativos com aspectos excepcionais em um país, capazes de motivar em conjunto com outros atrativos próximos a eles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em relação às características que uma região turística clusterizada possui, é possível afirmar apenas: ",
            "alternativas": {
                "A": "Conjunto de empresas e instituições relacionadas ao setor turístico, que estão localizadas em diferentes regiões geográficas, mantendo relação de cooperação. ",
                "B": "Intercâmbio de conhecimento e aprendizagem inteorganizacional. ",
                "C": "Estrutura de governança institucional. ",
                "D": "Geração de externalidades resultantes de ações particulares. ",
                "E": "Inexistência de empresas e instituições líderes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre os diferentes tipos de clusters que existem, leia as alternativas abaixo e assinale a alternativa correta. I - Cluster informal: predomínio de empresas de pequeno porte, com baixa qualificação dos profissionais, tecnologias rudimentares, sem representatividade no mercado externo. II - Cluster em estágio organizado: grande diversidade de estruturas e características empresariais. Prevalência de pequenas e médias empresas, ainda que seja frequente a presença de gatekeepers e de spillovers de...",
            "alternativas": {
                "A": "Todas as alternativas estão corretas. ",
                "B": "Apenas a alternativa I está incorreta. ",
                "C": "Apenas a alternativa II está incorreta. ",
                "D": "Apenas a alternativa III está incorreta. ",
                "E": "Apenas a alternativa IV está incorreta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Leia os enunciados abaixo e destaque a alternativa que possui um aspecto incorreto. ",
            "alternativas": {
                "A": "Paisagem é o quadro composto de um conjunto de objetos naturais ou artificiais, que somente tem significado na existência de um observador. ",
                "B": "A forma refere-se ao aspecto visível da paisagem. ",
                "C": "O estudo da forma expressa a concretude do espaço geográfico. ",
                "D": "A paisagem é entendida como o resultado da formação e das relações sociais de produção na sua base territorial. ",
                "E": "A paisagem é tão importante no turismo que é consumida à distância por intermédio da mídia. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Lei Federal nº 11.771/08, em seu artigo 4º “a Política Nacional de Turismo é regida por um conjunto de leis e normas, voltadas ao planejamento e ordenamento do setor, e por diretrizes, metas e programas definidos no Plano Nacional do Turismo - PNT estabelecido pelo Governo Federal”. Dentro das determinações legais, a referida política obedecerá alguns princípios constitucionais que foram destacados a seguir. No entanto, uma alternativa não condiz com o referido instrumento legal,...",
            "alternativas": {
                "A": "Livre iniciativa ",
                "B": "Descentralização ",
                "C": "Regionalização ",
                "D": "Desenvolvimento econômico-social justo e sustentável ",
                "E": "Desintegração do setor privado"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Lei Federal nº 12.591/12, dentre as inúmeras funções do turismólogo, assinale a função relacionada com as potencialidades e as deficiências para o desenvolvimento do turismo nos Municípios, regiões e Estados da Federação. ",
            "alternativas": {
                "A": "Diagnosticar ",
                "B": "Controlar ",
                "C": "Coordenar ",
                "D": "Operacionalizar ",
                "E": "Planejar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Ao analisar as dimensões acadêmicas do turismo, é possível observar que muitas vezes a solução de um determinado problema depende da obtenção de informações de duas ou mais ciências ou áreas de conhecimento, sem que tais disciplinas sejam modificadas ou enriquecidas. A situação anteriormente contextualizada é um exemplo demonstrado por meio de qual alternativa? ",
            "alternativas": {
                "A": "Transdiciplinaridade ",
                "B": "Multidisciplinaridade ",
                "C": "Interdisciplinaridade ",
                "D": "Intradisciplinaridade ",
                "E": "Disciplinaridade QUESTÃO 43"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Para definir a escala hierárquica dos atrativos turísticos, há vários fatores que são analisados e servem de parâmetros de mensuração. Assim, leia os enunciados, coloque V (verdadeiro) e F (falso) e, posteriormente, a alternativa correta. [...] Por meio do grau de uso atual, analisa-se o atual volume de fluxo turístico efetivo e sua importância para o município. [...] O grau de uso atual difere-se do grau de interesse por representar a situação atual e não potencial. [...] A representatividade p...",
            "alternativas": {
                "A": "V, V, V, V ",
                "B": "F, V, F, V ",
                "C": "V, F, V, V ",
                "D": "V, F, V, F ",
                "E": "F, V, V, F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O produto turístico possui inúmeras características que devem ser compreendidas, no intuito de garantir seu real aproveitamento. Uma dessas características ou atributos foi descrita por meio de qual alternativa? ",
            "alternativas": {
                "A": "Tangibilidade ",
                "B": "Materialidade ",
                "C": "Imperecibilidade ",
                "D": "Continuidade ",
                "E": "Sistêmico"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Segundo o documento Roteirização Turística, o ponto de partida para o planejamento de um roteiro turístico é saber explorar os atrativos de uma região. Nesse sentido, como são classificados os aquários, museus, observatórios? ",
            "alternativas": {
                "A": "Atrativos culturais ",
                "B": "Eventos programados ",
                "C": "Atividades econômicas ",
                "D": "Atrativos técnicos, artísticos, científicos ",
                "E": "Atrativos naturais"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O impacto da exploração do espaço turístico é observado em diferentes vertentes, como por exemplo no âmbito econômico. Nesse sentido, são efeitos considerados positivos as alternativas elencadas abaixo, exceto: ",
            "alternativas": {
                "A": "Ganhos de divisas e créditos na balança de pagamentos ",
                "B": "Faturamento das empresas ",
                "C": "Taxas e impostos para os governos ",
                "D": "Emprego e renda ",
                "E": "Monocultura turística"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O que significa determinada porção do espaço que resulta da combinação dinâmica dos elementos físicos, biológicos e antrópicos, que interagindo dialeticamente uns sobre os outros formam o quadro momentâneo do espaço por meio dos cinco sentidos do observador? ",
            "alternativas": {
                "A": "Lugar ",
                "B": "Território ",
                "C": "Paisagem ",
                "D": "Região ",
                "E": "Espaço geográfico"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A conduta ética profissional é importante em todos os segmentos. No caso do ramo turístico, ao se praticar um turismo antiético, é possível observar as condutas abaixo descritas. Uma das alternativas foi elaborada de forma incorreta, assinale-a: ",
            "alternativas": {
                "A": "Práticas xenofóbicas e preconceituosas de uma forma geral. ",
                "B": "Precarização da mão de obra empregada no setor turístico. ",
                "C": "Exploração devida do meio ambiente em destinos turísticos. ",
                "D": "Fuga de patrocinadores e investidores. ",
                "E": "Estigmatização de um destino turístico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BACHAREL EM TURISMO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A partir da historicidade do turismo, complete o excerto abaixo com a alternativa correspondente. _______________ organizou a primeira viagem coletiva em 1841, dando início a comercialização das viagens como a conhecemos hoje. Foi o criador do voucher de hotel e utilizou serviços de guias de turismo a partir de 1846. Considerado o pai do turismo moderno. ",
            "alternativas": {
                "A": "Jerome Cadier ",
                "B": "John Rodgerson ",
                "C": "Thomas Cook ",
                "D": "Danillo Barbizan ",
                "E": "Raphael de Lucca"
            },
            "resposta_correta": "C"
        }
    ]
}