{
    "BIOMÉDICO": [
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de iguais pontuações cada. Qual a nota mínima que a pessoa poderá tirar na prova prática, de modo que ainda consiga ser aprovado? Arredonde para o primei ro décimo imediatamente superior. ",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres no máximo cab em em uma face da folha? ",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. ",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. ",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Sistema Único de Saúde (SUS) é um dos maiores e mais complexos sistemas de saúde pública do mundo, abrangendo desde o simples atendimento para avaliação da pressão arterial, por meio da Atenção Primária, até o transplante de órgãos, garantindo acesso par a toda a população do país. São princípios do SUS, exceto: ",
            "alternativas": {
                "A": "Universalidade ",
                "B": "Integralidade ",
                "C": "Equidade ",
                "D": "Centralização ",
                "E": "Regionalização"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Lei nº 8142/1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde. A responsabilidade do financiamento do SUS, é: ",
            "alternativas": {
                "A": "Da União, Estados e Municípios. ",
                "B": "Da União e dos Estados. ",
                "C": "Dos Estados e dos Municípios ",
                "D": "Exclusivamente da União. ",
                "E": "Exclusivamente dos Estados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O Controle de Qualidade de Regras Múltiplas utiliza uma combinação de critérios de decisão, ou regras de controle, para decidir quando uma corrida analítica está “sob controle” ou “fora de controle”. Levando em consideração que ambos os pontos foram realiz ados com controles de lotes diferentes, o erro da figura abaixo significa que: ",
            "alternativas": {
                "A": "O controle deve ser rejeitado por infringir a regra 1 2s ",
                "B": "O controle está normal, dentro dos valores aceitáveis. ",
                "C": "O controle deve ser rejeitado por ter violado anteriormente a regra 1 3s ",
                "D": "O controle deve ser rejeitado por infringir a regra 1 2s, ultrapassando os 3DP ",
                "E": "A violação da regra 1 2s serve como alerta para acionar uma inspeção cuidadosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O fígado contém uma alta concentração de enzimas, algumas das quais estão presentes no soro em concentrações muito baixas. A ocorrência de lesão na membrana do hepatócito leva ao extravasamento dessas enzimas no soro, o que resulta em aumento da concentraç ão sérica dentro de algumas horas após o dano hepático. Quais enzimas são essas? ",
            "alternativas": {
                "A": "TGO e TGP ",
                "B": "Fosfatase Alcalina e Gama -GT ",
                "C": "Amilase e Lipase ",
                "D": "CK e TGP ",
                "E": "Bilirrubina e LDH"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As anemias são caracterizadas pela diminuição de hemoglobina e hematócrito por mm3 no sangue periférico. Assinale a alternativa que representa uma anemia que cursa com microcitose e hipocromia. ",
            "alternativas": {
                "A": "Anemia Falciforme ",
                "B": "Anemia Aplástica ",
                "C": "Anemia Perniciosa ",
                "D": "Anemia de Fanconi ",
                "E": "Alfa -talassemia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A formação de células sanguíneas na medula óssea depende de condições e fatores estimulações. O principal fator estimulante da formação de plaquetas é o: ",
            "alternativas": {
                "A": "Eritropoetina ",
                "B": "Trombopoetina ",
                "C": "Calcitonina ",
                "D": "Interleucina -3 ",
                "E": "Paratormônio"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A Policitemia Vera (PV) é uma doença mieloproliferativa caracterizada pelo aumento da série eritrocitária (hemácias, hemoglobina e hematócrito) e tem como uma das causas mutação em clones da medula óssea levando a produção exacerbada de eritrócitos. Uma das causas genéticas que podem levar a essa doença é: ",
            "alternativas": {
                "A": "Mutação no gene do Fator V de Leiden. ",
                "B": "Mutação no gene da Protrombina ",
                "C": "Mutação no gene da JAK2 ",
                "D": "A translocação 15,17 – t(15:17) ",
                "E": "A translocação 9,22 – t(9:22)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A anemia ferropriva e a anemia de doença crônica são anemia que cursam com microcitose e que possuem um diagnóstico diferencial comum, onde ambas apresentam distúrbio no metabolismo do ferro. Com relação a esse diagnóstico diferencial, é correto afirmar q ue: ",
            "alternativas": {
                "A": "Na anemia da doença crônica os níveis de ferritina estão normais enquanto na anemia ferropriva estão diminuídos. ",
                "B": "Na anemia ferropriva os níveis de ferro sérico estão diminuídos e na anemia da doença crônica estão elevados. ",
                "C": "Os níveis de ferro sérico estão elevados na anemia da doença crônica e na anemia ferropriva estão normais. ",
                "D": "A ferritina está diminuída na anemia ferropriva e o ferro sérico está elevado na anemia de doença crônica. ",
                "E": "A capacidade de fixação do ferro está elevada na anemia da doença crônica, enquanto na anemia ferropriva encontra -se diminuída."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Um paciente apresenta hemoglobina de 6 g/dL, hematócrito de 17% e contagem de reticulócitos de 3,5%, caracterizando um importante quadro de anemia. Com relação a essa anemia, pode -se afirmar que: ",
            "alternativas": {
                "A": "Trata -se de uma anemia hiperproliferativa, como por exemplo a anemia perniciosa. ",
                "B": "Trata -se de uma anemia hiperproliferação, como por exemplo a anemia aplástica. ",
                "C": "Trata -se de uma anemia hiperproliferativa, como por exemplo a anemia megaloblásitca. ",
                "D": "Trata -se de uma anemia hipoproliferativa, como por exemplo a anemia da insuficiência renal. ",
                "E": "Trata -se de uma anemia hipoproliferativa, como exemplo a anemia falciforme."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A hemostasia pode ser definida como uma série complexa de fenômenos biológicos que ocorre em imediata resposta à lesão de um vaso sanguíneo com objetivo de deter a hemorragia. O mecanismo hemostático inclui três processos: hemostasia primária, coagulação ( hemostasia secundária) e fibrinólise. Assinale a alternativa em que é apresentado exames utilizados no rastreio de problemas na hemostasia primária. ",
            "alternativas": {
                "A": "Prova de Sangramento e Contagem de plaquetas. ",
                "B": "Tempo de Protrombrina e Tempo de tromboplastina parcial ativado. ",
                "C": "Fibrinogênio e D -Dímero. ",
                "D": "Dosagem do Fator de Von Willebrand e Tempo de Protrombina. ",
                "E": "Contagem de Plaquetas e D -Dímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A pancreatite aguda é uma inflamação súbita do pâncreas que pode ser leve ou potencialmente letal, mas normalmente cessa. Cálculos biliares e abuso de álcool são as principais causas da pancreatite aguda. Dor abdominal grave é o sintoma principal. Quais ma rcadores laboratoriais são utilizados para diagnóstico da pancreatite aguda? ",
            "alternativas": {
                "A": "Creatinina e Lipase ",
                "B": "Amilase e Creatinina ",
                "C": "Lipase e Amilase ",
                "D": "Glucagon e Insulina ",
                "E": "Gama -GT e Fostase Alcalina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O diagnóstico de diabetes mellitus (DM) deve ser estabelecido pela identificação de hiperglicemia. Para isto, podem ser usados a glicemia plasmática de jejum, o teste de tolerância oral à glicose (TOTG) e a hemoglobina glicada (A1c). Em algumas situações, é recomendado rastreamento em pacientes assintomáticos. Com relação ao diagnóstico é correto afirmar que: ",
            "alternativas": {
                "A": "No indivíduo assintomático, é recomendado utilizar como critério de diagnóstico de DM a glicemia plasmática de jejum maior ou igual a 100 mg/dL. ",
                "B": "Deve ser considerado estabelecer o diagnóstico de DM na presença de glicemia de jejum ≥ 126 mg/dL e HbA1c ≥ 5,5% em uma mesma amostra de sangue. ",
                "C": "Na presença de sintomas inequívocos de hiperglicemia, é recomendado que o diagnóstico seja realizado por meio de glicemia ao acaso ≥ 200 mg/dL. ",
                "D": "No indivíduo assintomático, é recomendado utilizar como critério de diagnóstico de DM a HbA1c maior ou igual a 6,5% em amostra isolada. ",
                "E": "No indivíduo sintomático, é recomendado como critério de diagnóstico a dosagem de glicemia de jejum maior ou igual 100 mg/dL e TOTG igual ou maior que 200mg/dL."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "As dislipidemias podem ser classificadas em hiperlipidemias (níveis elevados de lipoproteínas) e hipolipidemias (níveis plasmáticos de lipoproteínas baixos). Com relação à classificação laboratorial, pode -se afirmar que: ",
            "alternativas": {
                "A": "Hipercolesterolemia isolada é caracterizada pelo aumento isolado do LDL -c acima de 100 mg/dL. ",
                "B": "Hipertrigliceridemia isolada é caracterizada pelo aumento isolado dos triglicérides maior ou igual a 150 mg/dL ou maior ou igual 175 mg/dL, se a amostra for obtida sem jejum. ",
                "C": "Hiperlipidemia mista é caracterizada pela diminuição dos níveis do LDL -c abaixo de 160 mg/dL e dos Triglicérides maior ou igual a 150 mg/dL. ",
                "D": "Se os Triglicérides for maior ou igual a 400 mg/dL, o cálculo do LDL -c pela fórmula de Friedewald é inadequado, devendo -se considerar a hiperlipidemia mista quando o HDL for menor que 40 mg/dL. ",
                "E": "HDL -c baixo é caracterizado pela redução do HDL -c abaixo dos valores de 60 mg/dL."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Gota é uma doença na qual há o acúmulo de depósitos de cristais de ácido úrico nas articulações devido a concentrações elevadas de ácido úrico no sangue. O exame padrão -ouro para o diagnóstico da doença é: ",
            "alternativas": {
                "A": "Bioquímico através da presença de níveis elevados de ácido úrico no soro. ",
                "B": "Bioquímico através da presença de níveis elevados de creatinina no soro. ",
                "C": "Bioquímico através da presença de níveis elevados de ureia no soro. ",
                "D": "Sorológico através da dosagem de anticorpos contra cartilagem da sinovial. ",
                "E": "Análise microscópica da presença de cristais de uratos monossódico no líquido sinovial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "As medidas bioquímicas variam por duas razões. Estas são classificadas como variações analíticas e variações biológicas. A variação analítica é uma função da performance analítica. São exemplos de variação analítica, exceto: ",
            "alternativas": {
                "A": "Exatidão ",
                "B": "Precisão ",
                "C": "Sensibilidae ",
                "D": "Especificidade ",
                "E": "Ciclo Circadiano"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O termo mononucleose infecciosa (MI) foi criado em 1920 para descrever uma síndrome caracterizada por febre, linfadenopatia, fadiga e linfocitose com predomínio de células mononucleares, tendo como agente etiológico um vírus da família Herpesviridae. Qual o vírus é o responsável por ess a infecção? ",
            "alternativas": {
                "A": "Epstein -Barr Vírus (EBR) ",
                "B": "Herpes Vírus (HSV -1) ",
                "C": "HTLV -1 ",
                "D": "Parvovírus ",
                "E": "Citomegalovírus (CMV)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Os testes sorológicos ou imunoensaios são técnicas para detectar e quantificar antígenos e anticorpos, ou outras substâncias que desempenhem o papel de antígeno no ensaio, tais como fármacos, hormônios, ácidos nucleicos, citocinas, receptores de células, e tc. Um método de medida da diminuição da intensidade da luz transmitida, em relação à incidente, por meio de uma suspensão de partículas, devido à reflexão, à absorção ou ao espalhamento, é: ",
            "alternativas": {
                "A": "Nefelometria ",
                "B": "Turbidimetria ",
                "C": "Quimioluminescência ",
                "D": "Precipitação ",
                "E": "Enzimaimunoensaio"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O diagnóstico laboratorial para identificação do agente etiológico causador da meningite é de extrema importância para a vigilância epidemiológica e para as medidas de prevenção e controle. A identificação do agente etiológico pela cultura é considerada o exame padrão ouro, pois permite a caracterização antigênica (sorogrupo/sorotipo/ sorosubtipo), genética (genótipo/clone), e de resistência antimicrobiana. Correlacione as duas colunas e assinale a alternativa correta. 1 - Neisseria meningitidis 2 - Streptococcus pneumoniae 3 - Haemophilus influenzae 4 – Streptococcus agalactiae 5 – Listeria monocytogenes ( ) Bactéria Gram -positiva, cocos aos pares ou em cadeias, pertencente ao Grupo B de Lacefield. ( ) Bactéria Gram -negativa, encapsulados diplococos. ( ) Bactéria Gram -positiva, bacilos, isolado, aos pares ou cadeias curtas. ( ) Bactéria Gram -positiva, alfa -hemolítica, esférica, aos pares. ( ) Bactéria Gram -negativa pleomórfica. ",
            "alternativas": {
                "A": "2 – 1 – 4 – 3 – 5 ",
                "B": "2 – 1 – 5 – 4 – 3 ",
                "C": "2 – 3 – 5 – 4 – 1 ",
                "D": "4 – 1 – 5 – 2 – 3 ",
                "E": "4 – 3 – 5 – 2 – 1"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A ingestão de alimentos contaminados constitui um problema crescente em pessoas que consomem farináceos e cereais. É um exemplo de micotoxina, a aflatoxina B1, produzida pelo fungo: ",
            "alternativas": {
                "A": "Aspegillus ochraceus ",
                "B": "Penicillium citrinun ",
                "C": "Fusarium verticilliodes ",
                "D": "Penicillium citrinun ",
                "E": "Aspegillus parasiticus"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Meningite é a inflamação das membranas que envolvem o encéfalo e a medula espinhal, e pode ocorrer tanto por causas infecciosas, como não infecciosas. As causas mais comuns são os agentes infeciosos vírus e bactérias. No entanto, meningite parasitária e fúngica são raras, mas devem ser sempre consideradas no diagnóstico diferencial. Avalie as afirmativas abaixo e assina le a alternativa correta. I – Infecções helmínticas, em particular pelo Angiostrongylus cantonensis, são a causa mais frequente de meningite eosinofílica. II – Nas meningites parasitárias, o primeiro exame quimiocitológico do LCR o predomínio pode ser de neutrófilos, podendo alterar em 6 a 48 horas para linfócitos nas meningites parasitárias III – Os principais patógenos relacionados à meningite fúngica são o Cryptococcus neoformans e o Cryptococcus gatti, principalmente em pacientes imunodeficientes. IV – A bacterioscopia pelo Gram é positiva em casos de meningite de origem parasitária, e nos casos de origem fúngica é negativa. ",
            "alternativas": {
                "A": "I, II e III estão corretas ",
                "B": "I e III estão corretas. ",
                "C": "I, II e IV estão corretas. ",
                "D": "II, III e IV estão corretas ",
                "E": "Todas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A doença da tireoide pode ser classificada em hiper, hipo e eutireoidismo. Os sinais e sintomas de hipertireoidismo incluem intolerância ao calor, taquicardia, perda de peso, fraqueza, labilidade emocional e tremor. A síndrome clínica mais comumente associ ada ao hipertireoidismo é a doença de Graves (DG). Com relação ao diagnóstico da doença, encontramos o: ",
            "alternativas": {
                "A": "TSH elevado, T3 e T4 elevados e anticorpo Anti-Trab positivo. ",
                "B": "TSH elevado, T3 e T4 elevados e anticorpo Anti-tireoglobulina positivo. ",
                "C": "TSH elevado, T3 e T4 elevados e anticorpo Anti-tireoperoxidase positivo. ",
                "D": "TSH diminuído, T3 e T4 elevadas e anticorpo Anti-Trab positivo. ",
                "E": "TSH diminuído, T3 e T4 diminuídos e anticorpo Anti -Trab positivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Eritroblastose fetal, também conhecida como Doença Hemolítica do Perinatal, é uma doença hemolítica severa, marcada por anemia com hiperplasia monoblástica (eritroblastose), que pode ser seguida de insuficiência cardíaca congestiva (hidropsia) e morte in trauterina, tendo como causa a incompatibilidade sanguínea entre mãe e bebê. Qual antígeno eritrocitário está envolvido nessa incompatibilidade? ",
            "alternativas": {
                "A": "ABO ",
                "B": "Duffy ",
                "C": "Rhesus ",
                "D": "Lewis ",
                "E": "Luteran"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O Ministério da Saúde através da Portaria 420, de 2 de março de 2022 incluiu a síndrome congênita associada à infecção pelo vírus Zika na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública. São doenças de notificação compulsória com periodicidade imediata de notificação, exceto: ",
            "alternativas": {
                "A": "Botulismo ",
                "B": "Esquistossomose ",
                "C": "Coqueluxe ",
                "D": "Febre Amarela ",
                "E": "Hantavirose"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O laboratório recebeu uma amostra de fezes de um determinado paciente com queixa de dor abdominal e disenteria. Na análise macroscópica, as fezes apresentavam sangue e muco. A amostra foi processada, confeccionada lâmina e levada ao microscópio pelo analis ta clínico que identificou ovos de determinado parasita, conforme figura abaixo. De qual parasita se trata? ",
            "alternativas": {
                "A": "Trichuris trichiura ",
                "B": "Fasciola Hepática ",
                "C": "Taenia solium ",
                "D": "Schistosoma mansoni ",
                "E": "Ancylostoma duodenale"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O banco de sangue de determinado hospital, recebeu uma solicitação de classificação sanguínea de um doador para um paciente que necessitava de transfusão. A classificação sanguínea do paciente era do grupo B, fator Rh negativo. O analista clínico, imediatamente, procedeu aos testes para o doador onde foram encontrados os seguintes resultados. Após esse procedimento preliminar, foi realizada a técnica de coombs indireto com soro Anti -Rh e Controle Rh, para confirmação do resultado. Baseado nos resultados pode -se afirmar que a classificação sanguínea do doador é: ",
            "alternativas": {
                "A": "A, Rh negativo, D fraco negativo, sendo incompatível com o paciente. ",
                "B": "A, Rh negativo, D fraco positivo, sendo incompatível com o paciente. ",
                "C": "B, Rh negativo, D fraco positivo, sendo compatível com o paciente. ",
                "D": "B, Rh positivo, D fraco negativo, sendo incompatível com o paciente. ",
                "E": "O, Rh negativo, D fraco positivo, sendo compatível com o paciente. Anti-A Anti-B Anti-AB +++/4+ 0 +++/4+ A B O 0 +++/4+ 0 Soro Controle Anti-Rh Rh 0 0Soros Hemácias Soro Controle anti-Rh Rh +/4+ 0"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, de iguais pontuações cada. Qual a nota mínima que a pessoa poderá tirar na prova prática, de modo que ainda consiga ser aprovado? Arredonde para o primei ro décimo imediatamente superior. ",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres no máximo cab em em uma face da folha? ",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. Assinale a afirmativa que contenha corretamente e, respectivamente, o conceito das afirmativas. ",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenha, corretamente, os botões que completam as lacunas. ",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O Sistema Único de Saúde (SUS) é um dos maiores e mais complexos sistemas de saúde pública do mundo, abrangendo desde o simples atendimento para avaliação da pressão arterial, por meio da Atenção Primária, até o transplante de órgãos, garantindo acesso par a toda a população do país. São princípios do SUS, exceto: ",
            "alternativas": {
                "A": "Universalidade ",
                "B": "Integralidade ",
                "C": "Equidade ",
                "D": "Centralização ",
                "E": "Regionalização"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Lei nº 8142/1990, dispõe sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde. A responsabilidade do financiamento do SUS, é: ",
            "alternativas": {
                "A": "Da União, Estados e Municípios. ",
                "B": "Da União e dos Estados. ",
                "C": "Dos Estados e dos Municípios ",
                "D": "Exclusivamente da União. ",
                "E": "Exclusivamente dos Estados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O Controle de Qualidade de Regras Múltiplas utiliza uma combinação de critérios de decisão, ou regras de controle, para decidir quando uma corrida analítica está “sob controle” ou “fora de controle”. Levando em consideração que ambos os pontos foram realiz ados com controles de lotes diferentes, o erro da figura abaixo significa que: ",
            "alternativas": {
                "A": "O controle deve ser rejeitado por infringir a regra 1 2s ",
                "B": "O controle está normal, dentro dos valores aceitáveis. ",
                "C": "O controle deve ser rejeitado por ter violado anteriormente a regra 1 3s ",
                "D": "O controle deve ser rejeitado por infringir a regra 1 2s, ultrapassando os 3DP ",
                "E": "A violação da regra 1 2s serve como alerta para acionar uma inspeção cuidadosa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "O fígado contém uma alta concentração de enzimas, algumas das quais estão presentes no soro em concentrações muito baixas. A ocorrência de lesão na membrana do hepatócito leva ao extravasamento dessas enzimas no soro, o que resulta em aumento da concentraç ão sérica dentro de algumas horas após o dano hepático. Quais enzimas são essas? ",
            "alternativas": {
                "A": "TGO e TGP ",
                "B": "Fosfatase Alcalina e Gama -GT ",
                "C": "Amilase e Lipase ",
                "D": "CK e TGP ",
                "E": "Bilirrubina e LDH"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As anemias são caracterizadas pela diminuição de hemoglobina e hematócrito por mm3 no sangue periférico. Assinale a alternativa que representa uma anemia que cursa com microcitose e hipocromia. ",
            "alternativas": {
                "A": "Anemia Falciforme ",
                "B": "Anemia Aplástica ",
                "C": "Anemia Perniciosa ",
                "D": "Anemia de Fanconi ",
                "E": "Alfa -talassemia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A formação de células sanguíneas na medula óssea depende de condições e fatores estimulações. O principal fator estimulante da formação de plaquetas é o: ",
            "alternativas": {
                "A": "Eritropoetina ",
                "B": "Trombopoetina ",
                "C": "Calcitonina ",
                "D": "Interleucina -3 ",
                "E": "Paratormônio"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A Policitemia Vera (PV) é uma doença mieloproliferativa caracterizada pelo aumento da série eritrocitária (hemácias, hemoglobina e hematócrito) e tem como uma das causas mutação em clones da medula óssea levando a produção exacerbada de eritrócitos. Uma das causas genéticas que podem levar a essa doença é: ",
            "alternativas": {
                "A": "Mutação no gene do Fator V de Leiden. ",
                "B": "Mutação no gene da Protrombina ",
                "C": "Mutação no gene da JAK2 ",
                "D": "A translocação 15,17 – t(15:17) ",
                "E": "A translocação 9,22 – t(9:22)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A anemia ferropriva e a anemia de doença crônica são anemia que cursam com microcitose e que possuem um diagnóstico diferencial comum, onde ambas apresentam distúrbio no metabolismo do ferro. Com relação a esse diagnóstico diferencial, é correto afirmar q ue: ",
            "alternativas": {
                "A": "Na anemia da doença crônica os níveis de ferritina estão normais enquanto na anemia ferropriva estão diminuídos. ",
                "B": "Na anemia ferropriva os níveis de ferro sérico estão diminuídos e na anemia da doença crônica estão elevados. ",
                "C": "Os níveis de ferro sérico estão elevados na anemia da doença crônica e na anemia ferropriva estão normais. ",
                "D": "A ferritina está diminuída na anemia ferropriva e o ferro sérico está elevado na anemia de doença crônica. ",
                "E": "A capacidade de fixação do ferro está elevada na anemia da doença crônica, enquanto na anemia ferropriva encontra -se diminuída."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Um paciente apresenta hemoglobina de 6 g/dL, hematócrito de 17% e contagem de reticulócitos de 3,5%, caracterizando um importante quadro de anemia. Com relação a essa anemia, pode -se afirmar que: ",
            "alternativas": {
                "A": "Trata -se de uma anemia hiperproliferativa, como por exemplo a anemia perniciosa. ",
                "B": "Trata -se de uma anemia hiperproliferação, como por exemplo a anemia aplástica. ",
                "C": "Trata -se de uma anemia hiperproliferativa, como por exemplo a anemia megaloblásitca. ",
                "D": "Trata -se de uma anemia hipoproliferativa, como por exemplo a anemia da insuficiência renal. ",
                "E": "Trata -se de uma anemia hipoproliferativa, como exemplo a anemia falciforme."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A hemostasia pode ser definida como uma série complexa de fenômenos biológicos que ocorre em imediata resposta à lesão de um vaso sanguíneo com objetivo de deter a hemorragia. O mecanismo hemostático inclui três processos: hemostasia primária, coagulação ( hemostasia secundária) e fibrinólise. Assinale a alternativa em que é apresentado exames utilizados no rastreio de problemas na hemostasia primária. ",
            "alternativas": {
                "A": "Prova de Sangramento e Contagem de plaquetas. ",
                "B": "Tempo de Protrombrina e Tempo de tromboplastina parcial ativado. ",
                "C": "Fibrinogênio e D -Dímero. ",
                "D": "Dosagem do Fator de Von Willebrand e Tempo de Protrombina. ",
                "E": "Contagem de Plaquetas e D -Dímero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A pancreatite aguda é uma inflamação súbita do pâncreas que pode ser leve ou potencialmente letal, mas normalmente cessa. Cálculos biliares e abuso de álcool são as principais causas da pancreatite aguda. Dor abdominal grave é o sintoma principal. Quais ma rcadores laboratoriais são utilizados para diagnóstico da pancreatite aguda? ",
            "alternativas": {
                "A": "Creatinina e Lipase ",
                "B": "Amilase e Creatinina ",
                "C": "Lipase e Amilase ",
                "D": "Glucagon e Insulina ",
                "E": "Gama -GT e Fostase Alcalina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O diagnóstico de diabetes mellitus (DM) deve ser estabelecido pela identificação de hiperglicemia. Para isto, podem ser usados a glicemia plasmática de jejum, o teste de tolerância oral à glicose (TOTG) e a hemoglobina glicada (A1c). Em algumas situações, é recomendado rastreamento em pacientes assintomáticos. Com relação ao diagnóstico é correto afirmar que: ",
            "alternativas": {
                "A": "No indivíduo assintomático, é recomendado utilizar como critério de diagnóstico de DM a glicemia plasmática de jejum maior ou igual a 100 mg/dL. ",
                "B": "Deve ser considerado estabelecer o diagnóstico de DM na presença de glicemia de jejum ≥ 126 mg/dL e HbA1c ≥ 5,5% em uma mesma amostra de sangue. ",
                "C": "Na presença de sintomas inequívocos de hiperglicemia, é recomendado que o diagnóstico seja realizado por meio de glicemia ao acaso ≥ 200 mg/dL. ",
                "D": "No indivíduo assintomático, é recomendado utilizar como critério de diagnóstico de DM a HbA1c maior ou igual a 6,5% em amostra isolada. ",
                "E": "No indivíduo sintomático, é recomendado como critério de diagnóstico a dosagem de glicemia de jejum maior ou igual 100 mg/dL e TOTG igual ou maior que 200mg/dL."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "As dislipidemias podem ser classificadas em hiperlipidemias (níveis elevados de lipoproteínas) e hipolipidemias (níveis plasmáticos de lipoproteínas baixos). Com relação à classificação laboratorial, pode -se afirmar que: ",
            "alternativas": {
                "A": "Hipercolesterolemia isolada é caracterizada pelo aumento isolado do LDL -c acima de 100 mg/dL. ",
                "B": "Hipertrigliceridemia isolada é caracterizada pelo aumento isolado dos triglicérides maior ou igual a 150 mg/dL ou maior ou igual 175 mg/dL, se a amostra for obtida sem jejum. ",
                "C": "Hiperlipidemia mista é caracterizada pela diminuição dos níveis do LDL -c abaixo de 160 mg/dL e dos Triglicérides maior ou igual a 150 mg/dL. ",
                "D": "Se os Triglicérides for maior ou igual a 400 mg/dL, o cálculo do LDL -c pela fórmula de Friedewald é inadequado, devendo -se considerar a hiperlipidemia mista quando o HDL for menor que 40 mg/dL. ",
                "E": "HDL -c baixo é caracterizado pela redução do HDL -c abaixo dos valores de 60 mg/dL."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Gota é uma doença na qual há o acúmulo de depósitos de cristais de ácido úrico nas articulações devido a concentrações elevadas de ácido úrico no sangue. O exame padrão -ouro para o diagnóstico da doença é: ",
            "alternativas": {
                "A": "Bioquímico através da presença de níveis elevados de ácido úrico no soro. ",
                "B": "Bioquímico através da presença de níveis elevados de creatinina no soro. ",
                "C": "Bioquímico através da presença de níveis elevados de ureia no soro. ",
                "D": "Sorológico através da dosagem de anticorpos contra cartilagem da sinovial. ",
                "E": "Análise microscópica da presença de cristais de uratos monossódico no líquido sinovial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "As medidas bioquímicas variam por duas razões. Estas são classificadas como variações analíticas e variações biológicas. A variação analítica é uma função da performance analítica. São exemplos de variação analítica, exceto: ",
            "alternativas": {
                "A": "Exatidão ",
                "B": "Precisão ",
                "C": "Sensibilidae ",
                "D": "Especificidade ",
                "E": "Ciclo Circadiano"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O termo mononucleose infecciosa (MI) foi criado em 1920 para descrever uma síndrome caracterizada por febre, linfadenopatia, fadiga e linfocitose com predomínio de células mononucleares, tendo como agente etiológico um vírus da família Herpesviridae. Qual o vírus é o responsável por ess a infecção? ",
            "alternativas": {
                "A": "Epstein -Barr Vírus (EBR) ",
                "B": "Herpes Vírus (HSV -1) ",
                "C": "HTLV -1 ",
                "D": "Parvovírus ",
                "E": "Citomegalovírus (CMV)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Os testes sorológicos ou imunoensaios são técnicas para detectar e quantificar antígenos e anticorpos, ou outras substâncias que desempenhem o papel de antígeno no ensaio, tais como fármacos, hormônios, ácidos nucleicos, citocinas, receptores de células, e tc. Um método de medida da diminuição da intensidade da luz transmitida, em relação à incidente, por meio de uma suspensão de partículas, devido à reflexão, à absorção ou ao espalhamento, é: ",
            "alternativas": {
                "A": "Nefelometria ",
                "B": "Turbidimetria ",
                "C": "Quimioluminescência ",
                "D": "Precipitação ",
                "E": "Enzimaimunoensaio"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O diagnóstico laboratorial para identificação do agente etiológico causador da meningite é de extrema importância para a vigilância epidemiológica e para as medidas de prevenção e controle. A identificação do agente etiológico pela cultura é considerada o exame padrão ouro, pois permite a caracterização antigênica (sorogrupo/sorotipo/ sorosubtipo), genética (genótipo/clone), e de resistência antimicrobiana. Correlacione as duas colunas e assinale a alternativa correta. 1 - Neisseria meningitidis 2 - Streptococcus pneumoniae 3 - Haemophilus influenzae 4 – Streptococcus agalactiae 5 – Listeria monocytogenes ( ) Bactéria Gram -positiva, cocos aos pares ou em cadeias, pertencente ao Grupo B de Lacefield. ( ) Bactéria Gram -negativa, encapsulados diplococos. ( ) Bactéria Gram -positiva, bacilos, isolado, aos pares ou cadeias curtas. ( ) Bactéria Gram -positiva, alfa -hemolítica, esférica, aos pares. ( ) Bactéria Gram -negativa pleomórfica. ",
            "alternativas": {
                "A": "2 – 1 – 4 – 3 – 5 ",
                "B": "2 – 1 – 5 – 4 – 3 ",
                "C": "2 – 3 – 5 – 4 – 1 ",
                "D": "4 – 1 – 5 – 2 – 3 ",
                "E": "4 – 3 – 5 – 2 – 1"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A ingestão de alimentos contaminados constitui um problema crescente em pessoas que consomem farináceos e cereais. É um exemplo de micotoxina, a aflatoxina B1, produzida pelo fungo: ",
            "alternativas": {
                "A": "Aspegillus ochraceus ",
                "B": "Penicillium citrinun ",
                "C": "Fusarium verticilliodes ",
                "D": "Penicillium citrinun ",
                "E": "Aspegillus parasiticus"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Meningite é a inflamação das membranas que envolvem o encéfalo e a medula espinhal, e pode ocorrer tanto por causas infecciosas, como não infecciosas. As causas mais comuns são os agentes infeciosos vírus e bactérias. No entanto, meningite parasitária e fúngica são raras, mas devem ser sempre consideradas no diagnóstico diferencial. Avalie as afirmativas abaixo e assina le a alternativa correta. I – Infecções helmínticas, em particular pelo Angiostrongylus cantonensis, são a causa mais frequente de meningite eosinofílica. II – Nas meningites parasitárias, o primeiro exame quimiocitológico do LCR o predomínio pode ser de neutrófilos, podendo alterar em 6 a 48 horas para linfócitos nas meningites parasitárias III – Os principais patógenos relacionados à meningite fúngica são o Cryptococcus neoformans e o Cryptococcus gatti, principalmente em pacientes imunodeficientes. IV – A bacterioscopia pelo Gram é positiva em casos de meningite de origem parasitária, e nos casos de origem fúngica é negativa. ",
            "alternativas": {
                "A": "I, II e III estão corretas ",
                "B": "I e III estão corretas. ",
                "C": "I, II e IV estão corretas. ",
                "D": "II, III e IV estão corretas ",
                "E": "Todas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A doença da tireoide pode ser classificada em hiper, hipo e eutireoidismo. Os sinais e sintomas de hipertireoidismo incluem intolerância ao calor, taquicardia, perda de peso, fraqueza, labilidade emocional e tremor. A síndrome clínica mais comumente associ ada ao hipertireoidismo é a doença de Graves (DG). Com relação ao diagnóstico da doença, encontramos o: ",
            "alternativas": {
                "A": "TSH elevado, T3 e T4 elevados e anticorpo Anti-Trab positivo. ",
                "B": "TSH elevado, T3 e T4 elevados e anticorpo Anti-tireoglobulina positivo. ",
                "C": "TSH elevado, T3 e T4 elevados e anticorpo Anti-tireoperoxidase positivo. ",
                "D": "TSH diminuído, T3 e T4 elevadas e anticorpo Anti-Trab positivo. ",
                "E": "TSH diminuído, T3 e T4 diminuídos e anticorpo Anti -Trab positivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Eritroblastose fetal, também conhecida como Doença Hemolítica do Perinatal, é uma doença hemolítica severa, marcada por anemia com hiperplasia monoblástica (eritroblastose), que pode ser seguida de insuficiência cardíaca congestiva (hidropsia) e morte in trauterina, tendo como causa a incompatibilidade sanguínea entre mãe e bebê. Qual antígeno eritrocitário está envolvido nessa incompatibilidade? ",
            "alternativas": {
                "A": "ABO ",
                "B": "Duffy ",
                "C": "Rhesus ",
                "D": "Lewis ",
                "E": "Luteran"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O Ministério da Saúde através da Portaria 420, de 2 de março de 2022 incluiu a síndrome congênita associada à infecção pelo vírus Zika na Lista Nacional de Notificação Compulsória de doenças, agravos e eventos de saúde pública. São doenças de notificação compulsória com periodicidade imediata de notificação, exceto: ",
            "alternativas": {
                "A": "Botulismo ",
                "B": "Esquistossomose ",
                "C": "Coqueluxe ",
                "D": "Febre Amarela ",
                "E": "Hantavirose"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O laboratório recebeu uma amostra de fezes de um determinado paciente com queixa de dor abdominal e disenteria. Na análise macroscópica, as fezes apresentavam sangue e muco. A amostra foi processada, confeccionada lâmina e levada ao microscópio pelo analis ta clínico que identificou ovos de determinado parasita, conforme figura abaixo. De qual parasita se trata? ",
            "alternativas": {
                "A": "Trichuris trichiura ",
                "B": "Fasciola Hepática ",
                "C": "Taenia solium ",
                "D": "Schistosoma mansoni ",
                "E": "Ancylostoma duodenale"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O banco de sangue de determinado hospital, recebeu uma solicitação de classificação sanguínea de um doador para um paciente que necessitava de transfusão. A classificação sanguínea do paciente era do grupo B, fator Rh negativo. O analista clínico, imediatamente, procedeu aos testes para o doador onde foram encontrados os seguintes resultados. Após esse procedimento preliminar, foi realizada a técnica de coombs indireto com soro Anti -Rh e Controle Rh, para confirmação do resultado. Baseado nos resultados pode -se afirmar que a classificação sanguínea do doador é: ",
            "alternativas": {
                "A": "A, Rh negativo, D fraco negativo, sendo incompatível com o paciente. ",
                "B": "A, Rh negativo, D fraco positivo, sendo incompatível com o paciente. ",
                "C": "B, Rh negativo, D fraco positivo, sendo compatível com o paciente. ",
                "D": "B, Rh positivo, D fraco negativo, sendo incompatível com o paciente. ",
                "E": "O, Rh negativo, D fraco positivo, sendo compatível com o paciente. Anti-A Anti-B Anti-AB +++/4+ 0 +++/4+ A B O 0 +++/4+ 0 Soro Controle Anti-Rh Rh 0 0Soros Hemácias Soro Controle anti-Rh Rh +/4+ 0"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: ",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "B.S. Júnior, 34 anos, coletou o espectro de absorção de determinado corante em etanol, com sinal 650 nm. Os dados obtidos são apresentados a seguir: Volume analisado: 2 mL Absorbância em 650 nm: 0,55 ua Caminho ótico: 1 cm !bsortividade molar (λ em 650 nm): 60;000 L;mol-1.cm-1 Temperatura: 25 °C *A absorbância representa a média de quatro leituras. Com base nas informações apresentadas, a concentração do corante será aproximadamente: ",
            "alternativas": {
                "A": "7 µmol/L ",
                "B": "2 µmol/L ",
                "C": "9 µmol/L ",
                "D": "16 µmol/L ",
                "E": "5 µmol/L"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "No contexto laboratorial clínico, a lipoproteína de muito baixa densidade, uma das frações do colesterol total, pode ser estimada utilizando a equação de: ",
            "alternativas": {
                "A": "Friedewald. ",
                "B": "Bingham. ",
                "C": "Buchield. ",
                "D": "Fantigan. ",
                "E": "Staliward."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No exame bioquímico de A.P. Silva, a concentração plasmática de sódio foi de 142 mEq/L, a de cloretos 102 mEq/L e a de bicarbonato de 25 mEq/L. O cálculo do Hiato Aniônico para esse paciente será de: ",
            "alternativas": {
                "A": "22 ",
                "B": "37 ",
                "C": "65 ",
                "D": "27 ",
                "E": "15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Ao preparar uma solução de glicose a 5% (p/v) em um volume final de 350 mL, a massa de glicose (em gramas) necessária será de: ",
            "alternativas": {
                "A": "3,90 ",
                "B": "8,60 ",
                "C": "21,4 ",
                "D": "17,5 ",
                "E": "12,7"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre os marcadores da função renal, avalie as afirmativas a seguir: I. A creatinina é um teste menos sensível que a ureia, uma vez que sofre grande influência da dieta e da hidratação. II. Na análise da urina de rotina, a detecção de proteinúria pode ser o primeiro sinal de comprometimento da função renal. III. A homocisteína é marcador da função renal mais utilizado em análises clínicas. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I, II e III. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A absorbância ",
            "alternativas": {
                "A": "e a transmitância (T) são duas medidas relacionadas à interação da luz com uma amostra em espectrofotometria. Assinale a alternativa que expressa corretamente essa relação. (A) A= log 10(T/2) ",
                "B": "A= −log 10(T) ",
                "C": "A= (T)2 ",
                "D": "T= 2 x A ",
                "E": "T= (A)1/2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Esta proteína, produzida por todas as células nucleadas, inibe enzimas que degradam proteínas. Ela é um indicador confiável da função renal, superando a precisão da creatinina sérica. Sua produção ocorre a uma taxa constante e é filtrada, reabsorvida e catabolizada no túbulo proximal do néfron. A proteína descrita é denominada: ",
            "alternativas": {
                "A": "Tireoglobulina. ",
                "B": "Globulina. ",
                "C": "Cistatina C. ",
                "D": "Tiroxina. ",
                "E": "Mioglobina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Em espectroscopia, a lei fundamental usada para quantificar a concentração de uma substância em uma solução com base na medida de sua absorbância é denominada Lei de: ",
            "alternativas": {
                "A": "Friedrich Wöhler . ",
                "B": "Kary Mullis . ",
                "C": "Lambert-Beer. ",
                "D": "Fermi. ",
                "E": "Paul Berg."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Um biomédico precisa preparar 500 mL de uma solução diluída de Safranina, na concentração de 0,3 mol/L. Para isso, o profissional dispõe de 400 mL de uma solução mãe padronizada, cuja concentração é 0,80 mol/L. O volume da solução-mãe que o profissional deve utilizar para preparar a solução diluída será de aproximadamente: ",
            "alternativas": {
                "A": "187,5 mL ",
                "B": "210,2 mL ",
                "C": "241,3 mL ",
                "D": "301,5 mL ",
                "E": "320,0 mL"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Há um marcador amplamente utilizado em testes de fisiologia do exercício e avaliações relacionadas à hipoglicemia, especialmente na análise do metabolismo anaeróbio em contextos de estresse fisiológico. Assinale a alternativa que nomeia o marcador descrito. ",
            "alternativas": {
                "A": "Ureia. ",
                "B": "Protrombina. ",
                "C": "Homocisteína. ",
                "D": "Lactato. ",
                "E": "Proteína C reativa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Para realizar uma análise espectroscópica, utilizando uma cubeta de quartzo de 1 cm, o analista adicionou 10µL de determinado corante (3,0 mol/L) em 2,5 mL de água bidestilada. A concentração final do corante na cubeta (mmol/L) será de aproximadamente: ",
            "alternativas": {
                "A": "5 ",
                "B": "12 ",
                "C": "8 ",
                "D": "3 ",
                "E": "18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Certo biomédico, pesquisador, avaliou um novo corante (nomeado genericamente por AX34) sintetizado para aplicação na Terapia Fotodinâmica. Ao efetuar a análise espectroscópica do AX34 em água, o bioquímico obteve os seguintes resultados: Absorbância em 550 nm: 0,80 ua. Concentração: 5 µmol/L Caminho ótico: 1 cm Temperatura: 25 °C. Com base nessas informações, a absortividade molar (em L.mol-1.cm-1) do corante em 550 nm será de aproximadamente: ",
            "alternativas": {
                "A": "160.000 ",
                "B": "75.000 ",
                "C": "61.000 ",
                "D": "98.000 ",
                "E": "145.000"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Um biomédico dispõe de 300 mL de uma solução aquosa diluída de Azul de Metileno com uma concentração de 0,15 mol/L. A adição de mais 500 mL de água destilada nessa solução resultará na seguinte concentração final de aproximadamente: ",
            "alternativas": {
                "A": "0,06 mol/L ",
                "B": "4,00 mmol/L ",
                "C": "0,05 µmol/L ",
                "D": "0,10 µmol/L ",
                "E": "0,03 mol/L"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Os biomédicos devem possuir amplo conhecimento sobre o sistema endócrino e as funções pancreáticas, as quais são essenciais para a interpretação precisa de exames laboratoriais, especialmente relacionados a hormônios e metabolismo. As ilhotas de Langerhans no tecido endócrino pancreático desempenham um papel crucial ao produzir: ",
            "alternativas": {
                "A": "Somatostatina e Vasopressina. ",
                "B": "Leptina e Insulina. ",
                "C": "Insulina e Glucagon. ",
                "D": "Ghrelina e Adrenalina. ",
                "E": "Adiponectina e Adrenomedulina."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta um marcador típico para a função pancreática. ",
            "alternativas": {
                "A": "Lipase. ",
                "B": "Hepcidina. ",
                "C": "Ferritina sérica. ",
                "D": "Paratormônio. ",
                "E": "Tiroxina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A redução da concentração plasmática de sódio no sangue para valores inferiores a 136 mEq/L configura um quadro denominado: ",
            "alternativas": {
                "A": "Hipersodemia. ",
                "B": "Hipercalemia. ",
                "C": "Hipocalemia. ",
                "D": "Hiponatremia. ",
                "E": "Hiperuricemia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O íon cloreto é crucial na avaliação de desequilíbrios hidroeletrolíticos e ácido-base. É correto afirmar que um nível elevado de cloreto é esperado na seguinte condição: ",
            "alternativas": {
                "A": "Acidose tubular renal. ",
                "B": "Vômito. ",
                "C": "Acidose metabólica. ",
                "D": "Insuficiência adrenal. ",
                "E": "Insuficiência cardíaca. ATENÇÃO Considere a imagem a seguir para as questões 43 a 45."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Na imagem apresentada, para movimentar a amostra nos eixos X e Y, o acessório que deverá ser manipulado apresenta o(a) número(s): ",
            "alternativas": {
                "A": "1, apenas. ",
                "B": "4 e 5, apenas. ",
                "C": "2, apenas. ",
                "D": "3, apenas. ",
                "E": "2 e 3, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Considerando a imagem apresentada, o condensador é marcado pelo número: ",
            "alternativas": {
                "A": "2 ",
                "B": "4. ",
                "C": "1. ",
                "D": "3. ",
                "E": "5."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre a imagem apresentada, é correto afirmar que o comando de intensidade da luz é acessado no dispositivo de número: ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Sobre o equilíbrio ácido básico do sangue, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. Logo após, assinale a alternativa com a sequência correta. ( ) Os rins são incapazes de reabsorver ácidos e bases no organismo. ( ) À medida que a frequência respiratória aumenta, há um acréscimo na concentração de CO 2 no sangue, resultando em um ambiente mais ácido. ( ) O sistema tampão mais proeminente emprega o íon bicarbonato, o qual está em equilíbrio com o ácido carbônico. ",
            "alternativas": {
                "A": "V-F-F ",
                "B": "V-V-V ",
                "C": "F-F-V ",
                "D": "F-F-F ",
                "E": "V-V-F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Um indivíduo do sexo masculino, 50 anos, apresentou-se com dor lombar persistente. Suspeitando de nefropatia, o médico requisitou uma análise para leucocitúria. A leucocitúria é detectada em amostras de: ",
            "alternativas": {
                "A": "Fezes. ",
                "B": "Escarro. ",
                "C": "Biópsia renal. ",
                "D": "Urina. ",
                "E": "Sangue."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Uma vez calculados a média e o desvio-padrão, é responsabilidade do laboratório clínico construir um gráfico para cada analito testado. No gráfico, o eixo horizontal (abcissa) pode representar a dimensão temporal, enquanto o eixo vertical (ordenadas) pode exibir os resultados do controle, levando em consideração a variação em relação ao desvio padrão. Um exemplo é apresentado na imagem a seguir. A descrição e a imagem se referem a um gráfico utilizado no controle de qualidade, também conhecido como gráfico de: ",
            "alternativas": {
                "A": "Fletcher-Barrett. ",
                "B": "Levey-Jennings. ",
                "C": "Sullivan-Bradshaw. ",
                "D": "Harrison-Baxter. ",
                "E": "Nicholson-Shepherd."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Um homem de 45 anos foi orientado pelo médico a realizar um espermograma, para a avaliação da concentração espermática. Na análise, o biomédico utilizou o acessório apresentado na imagem para a contagem, sem realizar a diluição prévia. O acessório apresentado é denominado: ",
            "alternativas": {
                "A": "Forno de grafite. ",
                "B": "Colimador. ",
                "C": "Rede de difração. ",
                "D": "Câmara de Makler . ",
                "E": "Monocromador."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "No que tange ao transporte de amostras clínicas destinadas à cultura bacteriana, analise os dados a seguir e marque V para a informação verdadeira e F para as falsa. Amostra Informações ( ) Sangue Material para a coleta: Frasco específico para hemocultura, uma seringa e agulha estéreis, álcool a 70% e clorexidina alcoólica a 0,5%. Transporte: Ideal até 2 horas. Máximo até 12 h. ( ) Biópsia Material para a coleta: Frasco ou tubo estéril contendo solução fisiológica estéril. Transporte: 15 minutos ( ) Escarro Material para a coleta: Frasco estéril. Transporte: 2 horas. Assinale a alternativa que apresenta a sequência correta. ",
            "alternativas": {
                "A": "F-F-F ",
                "B": "F-V-V ",
                "C": "V-V-V ",
                "D": "V-F-F ",
                "E": "F-V-F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Pela leitura inicial do texto, percebe -se que o autor descreve o personagem como um homem: ",
            "alternativas": {
                "A": "triste e azarado. ",
                "B": "triste e solitário. ",
                "C": "trabalhador e azarado. ",
                "D": "preguiçoso, porém sortudo. ",
                "E": "preguiçoso e sonhador."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "De qual forma o person agem do texto acreditava que ganharia sua independência? ",
            "alternativas": {
                "A": "trabalhando como marceneiro. ",
                "B": "juntando dinheiro. ",
                "C": "ganhando na loteria. ",
                "D": "abrindo um novo negócio. ",
                "E": "comprando uma casa."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "No trecho “ José fechou imediatamente a loja...”, temos em destaque um advérbio de: ",
            "alternativas": {
                "A": "intensidade. ",
                "B": "tempo. ",
                "C": "modo. ",
                "D": "lugar. ",
                "E": "afirmação."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Assinale a sequência em que todas as palavras estão grafadas corretamente: ",
            "alternativas": {
                "A": "assassino / execrável / exsudação. ",
                "B": "obcessão / assessor / oximoro. ",
                "C": "exelso/ excessivo / exultante ",
                "D": "exceler / possessivo / exersão. ",
                "E": "excrecência / exacerbado / e xumassão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Em: “Gosto do entardecer na praia.” a palavra em destaque tem sua formação pelo processo de: ",
            "alternativas": {
                "A": "Derivação prefixal. ",
                "B": "Derivação imprópria. ",
                "C": "Derivação parassintética. ",
                "D": "Derivação prefixal e sufixal. ",
                "E": "Derivação sufixal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Em uma rua, dois postes estão com as lâmpadas com defeito, elas “piscam” com frequências diferentes. O primeiro poste “pisca” 20 vezes em dois minutos e o segundo “pisca” 30 vezes em um minuto. Se em um certo instante, as luzes “piscam”, simultaneamente, após quantos segundos elas voltarão a “piscar”, simultaneamente ? ",
            "alternativas": {
                "A": "2 segundos. ",
                "B": "4 segundos. ",
                "C": "6 segundos. ",
                "D": "8 segundos. ",
                "E": "10 segundos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Um professor de matemática resolveu fazer um desafio com seus alunos, onde o vencedor ganharia um prêmio especial. Seus alunos deveriam encontrar os dois números em que o triplo do maior s omado com o dobro do menor daria -5 e o maior deles s ubtraído com dobro do menor d aria -7. Os números encontrados foram: ",
            "alternativas": {
                "A": "-2 e 3. ",
                "B": "-2 e 4. ",
                "C": "-3 e 2. ",
                "D": "2 e 4. ",
                "E": "-4 e -2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Dona Maria contratou um pedreiro para reformar o banheiro de sua casa. O custo do serviço foi calculado com base na relação algébrica, a seguir. Em que, C é o valor pago em reais e H é o tempo de trabalho em horas: C = 𝟑𝟎𝟎 +(𝐇 – 𝟐) . 𝟏𝟎𝟎 𝟐 Se o pedreiro trabalhou 20 horas na casa de dona Maria, quanto ela pagou pelo serviço ? ",
            "alternativas": {
                "A": "R$ 1 .000,00 ",
                "B": "R$ 1 .200,00 ",
                "C": "R$ 1 .500,00 ",
                "D": "R$ 2 .150,00 ",
                "E": "R$ 2 .200,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "A potência de um ponto P, exterior a uma circunferência é 40 cm² e o raio da circunferência mede 9 cm. A distância do ponto P ao centro da circunferência é de: ",
            "alternativas": {
                "A": "11 cm ",
                "B": "13 cm ",
                "C": "14 cm ",
                "D": "16 cm ",
                "E": "17 cm"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Um investidor aplicou o valor de R$ 2 .500,00 a juros simples, durante 5 meses. Com a taxa de aplicação de 5% ao mês. O montante, após a aplicação, foi de: ",
            "alternativas": {
                "A": "R$ 2 .550,00 ",
                "B": "R$ 4 .040,00 ",
                "C": "R$ 625,00 ",
                "D": "R$ 3 .350,00 ",
                "E": "R$ 3 .125,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Pelo menos 19 crianças e dois professores morreram após um atirador fazer diversos disparos, na tarde do dia 24 de maio de 2022, na Robb Elementary School, uma escola localizada na cidade de Uvalde, no estado norte -americano: ",
            "alternativas": {
                "A": "Califórnia. ",
                "B": "Nova Jérse i. ",
                "C": "Flórida. ",
                "D": "Texas. ",
                "E": "Novo México."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "No dia 11 de agosto de 2022, foi lida a Manifestação em Defesa da Democracia e do Estado Democrático de Direito Sempre, com a assinatura de vários juristas, artistas, políticos de diversos partidos e da população, em defesa da Democracia, no Pátio das Arcadas, na Faculdade de Direito da : ",
            "alternativas": {
                "A": "UNIFESP. ",
                "B": "PUC -SP. ",
                "C": "USP. ",
                "D": "UNICAMP. ",
                "E": "UNESP."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "A ex presidenta da Argentina, Cristina Kirchner, sofreu um atentado, do qual saiu ilesa, perpetrado pelo brasileiro Fernando Andrés Sabag Montiel, no bairro da Recoleta, em Buenos Aires. Cristina Kirchner, atualmente, exerce o cargo de: ",
            "alternativas": {
                "A": "Ministra da Economia. ",
                "B": "Prefeita de Buenos Aires. ",
                "C": "Presidenta da Câmara dos Deputados. ",
                "D": "Governadora da Patagônia. ",
                "E": "Vice -Presidenta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "O Papa Francisco, nomeou no último consistório 20 novos cardeais, entre eles os brasileiros dom Paulo Cezar Costa e dom Leonardo Ulrich Steiner , que são arcebispos das arquidioceses, respectivamente: ",
            "alternativas": {
                "A": "Macapá e Fortaleza. ",
                "B": "Brasília e Manaus ",
                "C": "Campo Grande e Belém. ",
                "D": "Brasília e Salvador. ",
                "E": "Manaus e Recife"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Complete a lacuna no texto abaixo, com a alternativa correta. Após o presidente Jair Bolsonaro, num debate na TV, acusar o presidente do ___________ de ter ateado fogo no metrô num protesto, o embaixador do Brasil neste país, foi convocado pelo presidente para prestar esclarecimentos. ",
            "alternativas": {
                "A": "Chile. ",
                "B": "Bolívia. ",
                "C": "Colômbia ",
                "D": "Venezuela. ",
                "E": "Nicarágua."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "É o principal elemento da Barra de Tarefas do Windows 7: ",
            "alternativas": {
                "A": "flip board. ",
                "B": "Windows Aero. ",
                "C": "relógio. ",
                "D": "lixeira. ",
                "E": "botão Iniciar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "É o aplicativo de edição de imagens do Windows 7: ",
            "alternativas": {
                "A": "XPS. ",
                "B": "Lupa. ",
                "C": "Paint. ",
                "D": "Projetor. ",
                "E": "Windows Fax."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "CTRL Z é o atalho do MS Word 2016 para: ",
            "alternativas": {
                "A": "Copiar um texto selecionado. ",
                "B": "Desfazer ações. ",
                "C": "Refazer ações. ",
                "D": "Recortar um texto selecionado. ",
                "E": "Salvar um documento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "No MS Power Point 2016, .potx representa: ",
            "alternativas": {
                "A": "extensão modelo de arquivo para apresentação de slides. ",
                "B": "extensão padrão do documento do PowerPoint para edição. ",
                "C": "arquivo do PowerPoint habilitado para macros. ",
                "D": "O arquivo é aberto somente para formatação . ",
                "E": "cria, abre, edita e salva arquivos do LibreOffice Impress."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Observe a imagem: Considerando o Microsoft Excel 2016, qual o resultado demonstrado pela fórmula aplicada? ",
            "alternativas": {
                "A": "16. ",
                "B": "20. ",
                "C": "21,5. ",
                "D": "25. ",
                "E": "30."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "“O diagnóstico parasitológico em fezes humanas é realizado convencionalmente em laboratórios de análises clínicas através do método de ‘___________ ’, também chamado de ‘ ____________ ’.” As lacunas são corretamente preenchidas, respectivamente, por: ",
            "alternativas": {
                "A": "esfregaço; interação recessiva. ",
                "B": "sedimentação espontânea; Hoffmann, Pons e Janer . ",
                "C": "precipitação seletiva; Hill Fleury . ",
                "D": "esfregaço atrófico ; sedimentação vagarosa. ",
                "E": "sedimentação forçada; Kill Lambert."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Uma das colorações mais utilizadas para identificação de coccídeos intestinais é a (o): ",
            "alternativas": {
                "A": "Hipericina. ",
                "B": "Eosina P modificada. ",
                "C": "Mistura de t artrazina modificada com azul de metileno. ",
                "D": "Ziehl -Neelsen modificado. ",
                "E": "Ftalocianina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Os principais ovos de helmintos encontrados no diagnóstico parasitológico são mostrados na imagem; observe -a. FONTE: A daptada d a Coleção Manuais de farmácia, Análises clínicas (2021). A identificação correta das estruturas parasitárias I, II e III está descrita em: ",
            "alternativas": {
                "A": "I -Schis tosoma mansoni , II-Trichuris trichiura , III-Enterobius vermicularis . ",
                "B": "I-Ancilostomídeos , II-Trichuris trichiura , III-Enterobius vermicularis . ",
                "C": "I-Ancilostomídeos , II-Enterobius vermicularis , III-Trichuris trichiura . ",
                "D": "I-Enterobius vermicularis , II-Trichuris trichiura , III-Ancilostomídeos . ",
                "E": "I-Schistosoma mansoni , II-Enterobius vermicularis , III-Taenia sp ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Trypanossoma cruzi é o agente etiológico da Doença de Chagas no Brasil. Existem três formas evolutivas deste parasito. No homem, podem ser encontradas as formas: ",
            "alternativas": {
                "A": "Tripomastigotas (intracelular) e epimastigotas (extracelular). ",
                "B": "Epimastigotas e amastigotas, ambas extracelulares. ",
                "C": "Tripomastigotas (intracelular), somente. ",
                "D": "Epimastigotas (extracelular), somente. ",
                "E": "Amastigotas (intracelular) e tripomastigotas sanguíneas (extracelular)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Leishmaniose é uma doença parasitária causada por diversas espécies do gênero Leishmania . Considere a necessidade de diagnóstico parasitológico de uma amostra aspirada da borda da úlcera cutânea. Neste exame, serão pesquisadas as formas: ",
            "alternativas": {
                "A": "Amastigotas in tracelulares. ",
                "B": "Promastigotas intracelulares. ",
                "C": "Amastigotas flageladas extracelulares. ",
                "D": "Ancilostomídeas. ",
                "E": "Trofozoítos intracelulares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "A imagem representa um dos tipos de ELISA (do inglês Enzyme -Linked Immunosorbent Assay ), observe -a atentamente. O tipo de ELISA representado na imagem é classificado como: ",
            "alternativas": {
                "A": "Competição. ",
                "B": "Sanduíche. ",
                "C": "Indireto. ",
                "D": "Direto. ",
                "E": "Sobreposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Sobre o imunodiagnóstico, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "O teste rápido para HIV (do inglês human immunodeficiency virus) pode ser realizado por imunocromatografia. ",
                "B": "Lúpus pode ser diagnosticado por imunofluorescência indireta. ",
                "C": "A citometria de fluxo é restrita à imunofenotipagem. ",
                "D": "Western blotting pode ser empregado para confirmar infecção pelo HIV. ",
                "E": "A aglutinação direta tem sido empregada para tipagem sanguínea referente aos grupos ABO e Rh."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Existem vários modelos diferentes para o diagnóstico da COVID -19 via teste s imunocromatográficos . Dentre eles, os mais empregados são os que detectam simultaneamente: ",
            "alternativas": {
                "A": "Todos os fluoróforos conjudados. ",
                "B": "Os antígenos virais p32 e p27, os quais constituem o envelope do vírus. ",
                "C": "O nucleocapsídeo e o material genético viral. ",
                "D": "As imunoglobulinas IgG e IgM. ",
                "E": "O antígeno NK29 e o anticorpo estreptolisina."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Sobre os princípios básicos da espectrofotometria, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A concentração da espécie absorvente ( Ca) pode ser determinada pela relaçã o entre a absorção analítica ( a) e a absortividade molar ( ε), conforme expressão Ca=a.ε. ",
                "B": "A absorbância fornecida pelo equipamento depende do caminho óptico. ",
                "C": "A absortividade molar do analito não depende do solvente. ",
                "D": "Nenhuma análise espectrofotométrica requer o uso de branco nas medidas. ",
                "E": "Nas análises espectrofotométricas são utilizadas somente cubetas de plástico, pois vidro e quartzo interagem com as amostras."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre as técnicas de diagnóstico em bacteriologia, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "No método de Gram, as bactérias Gram -negativas retêm o complexo cristal -violeta lugol após a lavagem com álcool. ",
                "B": "Para visualização em microscópio óptico de esfregaço bacteriano fixado e corado, a melhor objetiva é a lente de imersão, que amplia 100X. ",
                "C": "Os métodos de coloração simples utilizam um tipo de corante e tem como principal objetivo corar as bactérias para avaliação morfológica. ",
                "D": "Os métodos de coloração composto ou diferencial utilizam mais de um tipo de corante. A coloração de Gram é um exemplo clássico. ",
                "E": "Existem colorações especiais que visam identificar partes específicas dos micro -organismos, como esporos, flagelos e cápsulas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre as análises potenciométricas, avalie os itens a seguir e marque V para as afirmativas verdadeiras e F para as falsas. ( ) São utilizadas para determinar o potencial hidrogeniônico. ( ) Nas medidas potenciométricas, o objetivo é conhecer a atividade de uma espécie iônica específica em uma solução de eletrólitos. ( ) Os equipamentos utilizados, geralmente, são complexos, de elevado custo e incluem somente o eletrodo indicador . ( ) O eletrodo de referência (também conhecido como eletrodo indicador) responde a mudanças na atividade do íon de interesse . A sequência está correta em : ",
            "alternativas": {
                "A": "F, V, V, F. ",
                "B": "V, F, F, V. ",
                "C": "F, V, F, F. ",
                "D": "V, V, F, F. ",
                "E": "V, F, V, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "A imunização é uma ferramenta eficaz e segura para prevenir doenças infecciosas. Assinale a alternativa que mostra uma célula com capacidade de desenvolver memória imunológica no organismo humano. ",
            "alternativas": {
                "A": "Células NK. ",
                "B": "Macrófagos. ",
                "C": "Neutrófilos. ",
                "D": "Mastócito. ",
                "E": "Linfócito B."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Considere uma solução 1,5 mol/L de determinado marcador, preparada em balão volumétrico de 500 mL. Dessa solução foi retirada uma alíquota de 100 mL e transferida para um balão volumétrico de 250 mL, que posteriormente foi completad o até o menisco. A imagem representa a diluição realizada; observe -a. Após a diluição, a concentração final (mol/L) do marcador no volume de 250 mL será de: ",
            "alternativas": {
                "A": "0,60 ",
                "B": "1,20 ",
                "C": "2,40 ",
                "D": "0,15 ",
                "E": "0,30"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre as técnicas diagnósticas em micolog ia, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Em meios de cultivo, as leveduras apresentam colônias pastosas ou cremosas, de cor branca, creme, rosa, laranja ou preta, dependendo da espécie. ",
                "B": "Os fungos filamentosos apresentam colônias que podem ser algodono sas, aveludadas, pulverulentas e com diversos tipos de pigmentação. ",
                "C": "O meio Sabouraud dextrose serve para a maioria dos fungos de interesse médico. ",
                "D": "A identificação de Candida albicans e Candida sp pode ocorrer pela prova do tubo germinativo e filamentação em cultivo em lâmina. ",
                "E": "A prova de ur ease é pouco efetiva para identificação de Cryptococcus sp ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Os dois principais marcadores para estudar a função pancreática são: ",
            "alternativas": {
                "A": "Alanina aminotransferase. ",
                "B": "Glicose. ",
                "C": "Creatinoquinase. ",
                "D": "Amilase e lipase. ",
                "E": "Imunoglobulinas IgK e IgM."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Em exames clínicos, o termo “Piúria” se refere a (ao): ",
            "alternativas": {
                "A": "Ácido úrico elevado. ",
                "B": "Leucócito na urina. ",
                "C": "Câncer no sistema renal . ",
                "D": "Fibrinólise. ",
                "E": "Diagnóstico de linfoma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Sabendo que a massa molar do sódio é de 23 g/mol e do cloro de 35,5 g/mol, para o preparo de 250 litros uma solução 0,16 mol/L de cloreto de sódio, a massa necessária do sal (kg) será de: ",
            "alternativas": {
                "A": "9,36 ",
                "B": "40,00 ",
                "C": "2,34 ",
                "D": "3,74 ",
                "E": "37,44"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "“Hemograma consiste em um conjunto de testes laboratoriais que estabelece os aspectos ‘________ _____________ __’.” A lacuna é corretamente preenchida por: ",
            "alternativas": {
                "A": "Quantitativos e qualitativos dos eritrócitos e leucócitos, somente. ",
                "B": "Quantitativos e qualitativos dos eritrócitos, leucócitos e das plaquetas. ",
                "C": "Quantitativos dos eritrócitos, somente. ",
                "D": "Quantitativos dos eritrócitos e qualitativos das plaquetas, somente. ",
                "E": "Qualitativos dos eritr ócitos, leucócitos e das plaquetas , somente ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Para evitar erros na análise sanguínea , o Clinical and Laboratory Standards Institute preconiza uma ordem de coleta para os tubos a vácuo. A imagem mostra informações de tubos de coleta utilizados nas análises (nomeados de A -D), dispostos em ordem aleatória. Considerando as informações fornecidas na imagem, para evitar erros na fase pré -analítica, o profissional deverá utilizar os tubos da ordem: ",
            "alternativas": {
                "A": "B, C, A, D. ",
                "B": "D, B, C e A. ",
                "C": "A, D, C, B. ",
                "D": "D, C, B, A. ",
                "E": "B, D, A, C."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOMÉDICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "“Em análises imuno‑hematológicas, uma suspensão de hemácias 2% pode ser obtida pela adição de ‘_______’ de concentrado de hemácias em ‘_______ ’ de salina”. As lacunas são corretamente preenchidas, respectivamente, por: ",
            "alternativas": {
                "A": "2 mL / 10 mL. ",
                "B": "5 mL / 30 mL. ",
                "C": "2 μL / 100 mL. ",
                "D": "5 μL / 50 mL. ",
                "E": "0,2 mL / 9,8 mL."
            },
            "resposta_correta": "A"
        }
    ]
}