{
    "BIOQUÍMICO": [
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica -se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma -padrão da língua portuguesa. Identifique -os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria -lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem -estar de sua população, cabendo -lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona -los, embaraçar -lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; ",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou -se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê -açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença -prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno. ",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for f eita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice -Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice -Prefeito: 18 anos ",
                "B": "Prefeito e Vice -Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice -Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice -Prefeito: 21 anos ",
                "E": "Prefeito e Vice -Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâ neas, consagrados nacional e internacionalmente. ",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade -limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade - limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Em 1988, por ocasião da promulgação da Constituição da República Federativa do Brasil, foi instituído no país o Sistema Único de Saúde (SUS), que passou a oferecer a todo cidadão brasileiro acesso integral, universal e gratuito a serviços de saúde. Com bas e na Lei 8080 de 1990, considerada uma das leis do SUS, é correto incorreto afirmar que: ",
            "alternativas": {
                "A": "As ações e serviços de saúde, executados isolada ou conjuntamente, em caráter permanente ou eventual, por pessoas naturais ou jurídicas de direito Público ou privado, são regulados por essa lei. ",
                "B": "A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício. ",
                "C": "O dever do Estado não exclui o das pessoas, da família, das empresas e da sociedade. ",
                "D": "A iniciativa privada poderá participar do Sistema Único de Saúde (SUS), em caráter suplementar. ",
                "E": "Os níveis de saúde expressam a organização social e econômica do País, tendo a saúde como determinantes e condicionantes, entre outros, a alimentação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com vistas ao fomento da participação da comunidade na gestão do Sistema Único de Saúde (SUS) e sobre as transferências intergovernamentais de recursos financeiros na área da saúde, foi criada em 28 de dezembro de 1990 a lei 8142. Com relação a essa lei do SUS, para que os municípios, estados e Distrito Federal deverão contar com uma série de requisitos, exceto: ",
            "alternativas": {
                "A": "Fundo de Saúde ",
                "B": "Conselho de Saúde ",
                "C": "Plano de saúde ",
                "D": "Comissão de elaboração do Plano de Carreira, Cargos e Salários (PCCS) ",
                "E": "Rede de atenção à Saúde em todos os níveis de atenção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Relação Nacional de Medicamentos Essenciais - Rename é um importante instrumento orientador do uso de medicamentos e insumos no SUS, sendo o ponto de partida para o desenvolvimento da Assistência Farmacêutica no Sistema Único de Saúde. O eltrombopague, medicamento utilizado em casos de Púrpura Trombocitopênica Idiopática (PTI) incluso na RENAME, faz parte de qual componente da assistência farmacêutica? ",
            "alternativas": {
                "A": "Componente Básico ",
                "B": "Componente Estratégico ",
                "C": "Componente Especializado ",
                "D": "Componente Hospitalar ",
                "E": "Componente de Referência"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "As Redes de Atenção à Saúde (RAS) são arranjos organizativos de ações e serviços de saúde, de diferentes densidades tecnológicas, que integradas por meio de sistemas de apoio técnico, logístico e de gestão, buscam garantir a integralidade do cuidado. Qual das alternat ivas abaixo não representa uma rede temática de atenção à saúde? ",
            "alternativas": {
                "A": "Rede Cegonha ",
                "B": "Rede de Atenção às Urgências e Emergências. ",
                "C": "Rede de Atenção à Saúde das Pessoas com Doenças Crônicas ",
                "D": "Rede de Atenção à Saúde do Trabalhador ",
                "E": "Rede de Cuidado à pessoa com deficiência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O código de ética profissional é um conjunto de regras que estabelece os direitos e deveres de um grupo profissional em relação às suas atribuições e responsabilidades. A resolução nº 724 de 29 de abril de 2022 do Conselho Federal de Farmácia, dispõe sobre o Código de Ética, o Código de Processo Ético e estabelece as infrações e as regras de aplicação das sanções ético - disciplinares. São sansões disciplinares de acordo a resolução acima, exceto: ",
            "alternativas": {
                "A": "Advertência ",
                "B": "Impedimento ",
                "C": "Multa ",
                "D": "Suspensão ",
                "E": "Eliminação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "A norma técnica da Anvisa, a RDC 786/2023, estabelece as regras de funcionamento dos laboratórios clínicos e prevê o controle de qualidade laboratorial. Análise o gráfico de Levey -Jennings abaixo e marque a resposta que corresponde à violação das regras de Westgard indica pela seta. ",
            "alternativas": {
                "A": "Regra 1 2S sendo uma regra de alerta. ",
                "B": "Regra 1 3S e o resultado deve ser rejeitado. ",
                "C": "Regra 2 2S e o resultado deve ser rejeitado. ",
                "D": "Regra R 1S e o resultado deve ser mantido ",
                "E": "Regra R 1S e o resultado deve ser rejeitado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Imunoensaios são testes bioquímicos que detectam ou quantificam a presença de substâncias em uma amostra, como proteínas, hormônios, anticorpos ou peptídeos. Qual dentre as técnicas abaixo não representa um imunoensaio? ",
            "alternativas": {
                "A": "FISH (Hibridização in situ por fluorescência) ",
                "B": "Western Blot ",
                "C": "Elisa (Enzyme Linked Immunosorbent Assays) ",
                "D": "Quimioluminescência ",
                "E": "Imunofluorescência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A validade intrínseca de um teste, que é o desempenho do teste quando comparado a um teste de referência, pode ser avaliada por vários parâmetros. Um dos parâmetros é a porcentagem de resultados positivos pelo teste na população de doentes, ou seja, a proporção de resultados verdadeiro -positivos. Essa é a definição de qual parâmetro? ",
            "alternativas": {
                "A": "Especificidade ",
                "B": "Sensibilidade ",
                "C": "Eficiência ",
                "D": "Exatidão ",
                "E": "Acurácia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Paciente com 18 anos procura o serviço médico com sintomas de cansaço, falta de ar e palidez cutânea com os seguintes resultados laboratoriais: hemoglobina 9,5 g/dL, hematócrito 32%, VCM 71fL e HCM 21pg. Na eletroforese de hemoglobinas A1 de 95%, A2 4,5% e Hb Fetal de 0,5%. A pesquisa de metabolismo de ferro estava normal. Qual a principal suspeita diagnóstica? ",
            "alternativas": {
                "A": "Anemia Falciforme ",
                "B": "Anemia Aplásica ",
                "C": "Beta Talassemia ",
                "D": "Alfa Talassemia ",
                "E": "Anemia Sideroblástica"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O mieloma múltiplo (MM) é um tumor maligno de células medulares causado pela proliferação de plasmócitos clonais. A doença pode danificar os ossos, o sistema imunológico, os rins e a contagem de glóbulos vermelhos. Qual fração protéica na corrida eletroforética está alterada nessa patologia? ",
            "alternativas": {
                "A": "Albumina ",
                "B": "Gamaglobulina ",
                "C": "Beta -1 globulina ",
                "D": "Beta -2 globulina ",
                "E": "Alfa -1 globulina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um hemograma de rotina de um paciente de 45 anos, assintomático, apresentou uma leucocitose com neutrofilia e desvio acentuado à esquerda de forma escalonada, presença aumentada de basófilos. Foi solicitado pesquisa do cromossomo Filadélfia, sendo positivo . Qual a principal suspeita diagnóstica? ",
            "alternativas": {
                "A": "Infecção Bacteriana Grave ",
                "B": "Linfoma de Hodking ",
                "C": "Leucemia Linfóide Aguda ",
                "D": "Leucemia Linfóide Crônica ",
                "E": "Leucemia Mielóide Crônica"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A anemia falciforme é uma doença causada por mutação genética que confere uma proteção contra a malária em regiões endêmica. Esta mutação leva os eritrócitos a uma forma anormal, o que dificulta a invasão do parasita da malária. Qual o gênero que pertencen te o parasita causador da malária? ",
            "alternativas": {
                "A": "Trypanosomatidae ",
                "B": "Leishmania ",
                "C": "Neisseria ",
                "D": "Plasmodium ",
                "E": "Toxoplasma"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual o marcador lipídico que fornece a melhor estimativa de risco, nos casos de hipertrigliceridemia associada ao diabetes, à síndrome metabólica ou à doença renal? ",
            "alternativas": {
                "A": "Colesterol Total ",
                "B": "VLDL ",
                "C": "LDL ",
                "D": "Não -HDL ",
                "E": "HDL"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O diagnóstico de diabetes mellitus (DM) deve ser estabelecido pela identificação de hiperglicemia. Para isto, podem ser usados a glicemia plasmática de jejum (GJ), o teste de tolerância à glicose por via oral (TTGO) e a hemoglobina glicada (HbA1c). Análise as alternativas abaixo, e assinale a opção correta. ",
            "alternativas": {
                "A": "É recomendado estabelecer o diagnóstico de DM se houver glicemia de jejum maior ou igual a 126 mg/dl e HbA1c maior ou igual a 6,5%, simultaneamente. ",
                "B": "Na presença de sintomas típicos de hiperglicemia, é recomendado o diagnóstico seja estabelecido quando houver glicemia plasmática ao acaso maior ou igual a 126 mg/dl. ",
                "C": "Quando indicada a realização de TTGO, é recomendado o uso de TTGO -2h para diagnóstico de DM2 e detecção de pré -diabetes, por ser superior e mais prático do que o TTGO - 1h. ",
                "D": "No TTGO -1h, é recomendado utilizar, como ponto de corte para diagnóstico de DM2, a glicemia maior ou igual a 140 mg/dl. ",
                "E": "Na ausência de sintomatologia e presença de glicose plasmática ao acaso maior ou igual a 200 mg/dL é estabelecido o diagnóstico de DM2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Para estimar a progressão da doença renal crônica (DRC) é calculada a taxa de filtração glomerular através da equação de Cockcroft - Gault. Qual parâmetro bioquímico é utilizado para cálculo na equação? ",
            "alternativas": {
                "A": "Uréia ",
                "B": "Creatinina ",
                "C": "Ácido Úrico ",
                "D": "Albumina ",
                "E": "Sódio"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A determinação de enzimas no laboratório é importante para o diagnóstico, prognóstico e acompanhamento de diversas doenças. Na pancreatite, qual marcador bioquímico é utilizado para diagnóstico? ",
            "alternativas": {
                "A": "Gama -GT ",
                "B": "Fosfatase Alcalina ",
                "C": "Bilirrubinas ",
                "D": "Insulina ",
                "E": "Lipase"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual parâmetro laboratorial abaixo é alterado pelo uso da heparina não fracionada em pacientes em nosocômio com doença renal crônica, sendo também utilizado como método de acompanhamento da terapia anticoagulante da heparina? ",
            "alternativas": {
                "A": "Tempo de Protrombina. ",
                "B": "Tempo de Trombina. ",
                "C": "Tempo de Tromboplastina Parcial Ativado. ",
                "D": "Fibrinogênio. ",
                "E": "D -Dímero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O exame para detectar a presença de anticorpos anti-proteína -Citrulinada (Anti -CCP) é realizado a partir de uma amostra de sangue e não requer preparo. É um teste simples que pode ser recomendado para o diagnóstico precoce de qual doença abaixo? ",
            "alternativas": {
                "A": "A artrite reumatoide ",
                "B": "Lúpus Eritematoso Sistêmico ",
                "C": "Tireoidite de Hashimoto ",
                "D": "Espondilite Anquilosante ",
                "E": "Doença Celíaca"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A hepatite B é uma doença infecciosa que atinge o fígado, causada pelo vírus da hepatite B (HBV). Qual é o primeiro marcador laboratorial é encontrado no curso da infecção pelo HBV? ",
            "alternativas": {
                "A": "Anti-HBs ",
                "B": "Anti-HBc- IgM ",
                "C": "Anti-HBe ",
                "D": "HBeAg ",
                "E": "HBsAg"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em uma amostra de escarro de um paciente de 35 anos que apresentava perda de peso, tosse persistente e febre sempre ao fim da tarde foi detectado a presença de bacilos álcool -ácido resistente. Qual a principal suspeita diagnóstica? ",
            "alternativas": {
                "A": "Tuberculose ",
                "B": "Hanseníase ",
                "C": "Candidíase ",
                "D": "Pneumonia ",
                "E": "Sarampo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Paciente de 51 anos, diabético, hipertenso, dá entrada em Unidade de Pronto Atendimento com dor no peito. Após exames laboratoriais, é identificado que havia sofrido infarto. Após 3 dias permanecendo internado, apresenta clínica semelhan te, sendo suspeito um quadro de reinfarto. Qual o melhor marcador laboratorial para confirmação de reinfarto? ",
            "alternativas": {
                "A": "TGO ",
                "B": "LDH ",
                "C": "Troponina ",
                "D": "CK -Total ",
                "E": "CK -MB"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "O exame do Liquor Cefalorraquidiano (LCR) é fundamental para o diagnóstico das meningites. LCR com turbidez, aspecto xantocrômico, presença de polimorfonucleares, proteína positiva e glicose diminuída são indicativos de qual tipo de meningite? ",
            "alternativas": {
                "A": "Asséptica ",
                "B": "Bacteriana ",
                "C": "Viral ",
                "D": "Parasitária ",
                "E": "Fúngica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A infecção do trato urinário é definida pela presença de agente infeccioso na urina, em quantidades superiores a 100.000 unidades formadoras de colônias bacterianas por mililitro de urina (ufc/ml). Dentre os agentes infeccioso, qual o patógeno mais comum causador de a ITU de origem comunitária? ",
            "alternativas": {
                "A": "Proteus mirabillis ",
                "B": "Pseudomonas Aeruginosa ",
                "C": "Escherichia coli ",
                "D": "Klebsiella pneumoniae ",
                "E": "Staphylococus saprophyticus"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Uma importante complicação na co -infecção do HIV com protozooses é o acometimento do Sistema Nervoso Central (SNC). Qual patógeno abaixo está associado a quadros de infecção grave do SNC? ",
            "alternativas": {
                "A": "Isospora belli ",
                "B": "Cryptosporidium parvum ",
                "C": "Cyclospora Cayetanensis ",
                "D": "Toxoplama gondii ",
                "E": "Ancylostoma duodenale"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIOQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O achado de células de Reed -Sternberg em lâmina de gânglios linfáticos em pacientes com comprometimento linfonodal é sugestivo de: ",
            "alternativas": {
                "A": "Linfoma de Hodking ",
                "B": "Linfoma não -Hodking ",
                "C": "Leucemia Linfoide Aguda ",
                "D": "Leucemia Linfoide Crônica ",
                "E": "Síndrome de Sézary"
            },
            "resposta_correta": "A"
        }
    ]
}