{
    "BIÓLOGO I": [
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que:",
            "alternativas": {
                "A": "A abundância de Hélio -3 na superfície da Lua é o único motivo de interesse das nações em dominar o satélite.",
                "B": "O hidrogênio e o oxigênio derivados da água congelada nos polos da Lua têm valor econômico mais alto do que outros elementos químicos.",
                "C": "O Hélio -3, assim como o hidrogênio e o oxigênio encontrados na Lua, são possíveis fontes de combustível.",
                "D": "Empresas privadas e agências espaciais têm desrespeitado o Tratado do Espaço Exterior, com tentativas de apropriação do território lunar.",
                "E": "Atualmente, a mineração lunar é a principal atividade realizada em missões de exploração da Lua."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “tanto… quanto” , que ocorre no trecho “[...] com implicações tanto científicas quanto econômicas de uma importância revolucionária.” , exprime no contexto dado:",
            "alternativas": {
                "A": "adição.",
                "B": "comparação.",
                "C": "condição.",
                "D": "concessão.",
                "E": "oposição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise a voz verbal no excerto dado a seguir e assinale a alternativa que o reescreve corretamente na voz passiva analítica, com o agente da passiva: “A Lua tem depósitos de Hélio -3, um isótopo raro que não é abundante na Terra.”",
            "alternativas": {
                "A": "Depósitos de Hélio -3 foram tidos pela Lua, um isótopo raro que não é abundante na Terra.",
                "B": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos.",
                "C": "Há depósitos de Hélio -3 na Lua, um isótopo raro que não é abundante na Terra.",
                "D": "Tem -se depósitos de Hélio -3, um isótopo raro que não é abundante na Terra.",
                "E": "Depósitos de Hélio -3, um isótopo raro que não é abundante na Terra, são tidos pela Lua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A expressão que melhor substitui a preposição “sobre” , que ocorre no excerto “ A crescente atividade espacial também levanta preocupações sobre a governança e a gestão de possíveis conflitos no espaço.” , é (considere, quando necessário, que ocorre a contração da preposição com o artigo “a”, que sucede “sobre” no contexto dado):",
            "alternativas": {
                "A": "mediante.",
                "B": "acerca de.",
                "C": "em função de.",
                "D": "diante de.",
                "E": "relativamente a."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As vírgulas empregadas no excerto “[...] os Artemis Accords, liderados pelos EUA, representam um conjunto de princípios para a cooperação internacional na exploração da Lua [...]” ocorrem pelo mesmo motivo que em:",
            "alternativas": {
                "A": "Luna, filha mais velha do pecuarista, herdou todas as terras da família.",
                "B": "O pobre rapaz, embora não visse sentido naquilo, permaneceu ali para agradar sua noiva.",
                "C": "Desde o último verão, a garota ainda pensa nas oportunidades que perdeu.",
                "D": "Veja bem, mocinho, a forma como responde a seu pai.",
                "E": "Antônio, Victor e João não são dançarinos profissionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A palavra “interesse” , que ocorre no texto, apresenta dois dígrafos, assim como:",
            "alternativas": {
                "A": "“sonda”.",
                "B": "“pesquisa”.",
                "C": "“também”.",
                "D": "“crescente”.",
                "E": "“governança”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Nas sentenças a seguir, a pontuação está correta apenas em:",
            "alternativas": {
                "A": "Os médicos disseram que, o uso do remédio, deveria ser interrompido.",
                "B": "As garotas pareciam inquietas com o ocorrido. Já o garoto, indiferente.",
                "C": "Tenho dúvidas quanto à saúde de meu pai? Por favor, explique o que ele tem.",
                "D": "Os rapazes, pediram ajuda à professora.",
                "E": "A irmã ficou responsável pelos doces, e salgados da festa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Todas as palavras a seguir apresentam ditongo, exceto :",
            "alternativas": {
                "A": "freio.",
                "B": "cordilheira.",
                "C": "antiquário.",
                "D": "faísca.",
                "E": "museu."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença em que a colocação pronominal está incorreta, de acordo com a norma -padrão da língua portuguesa, é:",
            "alternativas": {
                "A": "Em tratando -se da mudança, convém cancelar os compromissos de hoje.",
                "B": "Quem se pronunciou a favor do rapaz sofreu represálias.",
                "C": "Parece -me adequado reaplicar todas as provas.",
                "D": "Não há motivo para tratá -la assim.",
                "E": "Começou a desobedecê -la na frente de todos os convidados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A única sentença em que não ocorre verbo impessoal é:",
            "alternativas": {
                "A": "Trovejou muito ontem à tarde.",
                "B": "Há muitas lendas locais na Amazônia.",
                "C": "Muitos alunos haviam tirado boas notas naquele semestre.",
                "D": "Já amanheceu.",
                "E": "Faz tempo desde a última geada. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Uma empresa organizará um evento e cobrará um determinado valor de ingresso por pessoa. O valor do ingresso cobre os custos daquela pessoa no evento, e sobra um lucro para a empresa de 30% do valor do ingresso. Entretanto, a partir do 101° ingresso vendido, o lucro por ingresso passa a ser de 60% (a porcentagem de lucro dos anteriores se mantém). Se a empresa vendeu 150 ingressos, qual a porcentagem de lucro total da empresa, em relação ao total arrecadado, neste evento?",
            "alternativas": {
                "A": "36%.",
                "B": "66%.",
                "C": "90%.",
                "D": "35%.",
                "E": "40%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Num vestibular, sabe -se que há 15 vagas para estudantes oriundos de escola pública e 8 vagas para estudantes oriundos de escola particular. Sabe -se que se candidataram 2000 pessoas para este vestibular, e que a proporção entre candidatos oriundos de escola pública e oriundos de escola particular é 3:2, então a razão de candidatos oriundos de escola pública para o número de vagas especificamente para estes candidatos é:",
            "alternativas": {
                "A": "160:1.",
                "B": "40:1.",
                "C": "120:1.",
                "D": "100:1.",
                "E": "80:1. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO BIÓLOGO I Página 5 de 16 QUESTÃO 13 A Lei de Moore prevê que o número de transistores num chip eletrônico dobraria a cada ano. No ano 2000, o número de transistores em um determinado chip era de 100 milhões. Seguindo a Lei de Moore, em que ano o número de transistores num chip passou de 1 bilhão? (A) 2003. (B) 2014. (C) 2024. (D) 2004. (E) 2005."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Um livro contém 400 folhas e foi impresso com folhas que pesam 1,05 g cada. Além disso, o livro também tem duas capas, que somam um determinado peso. O peso total do livro é 475 gramas. Se a editora resolver usar folhas mais grossas, que pesam 2,15 gramas, cada, qual será o peso total do livro, considerando que as capas utilizadas serão as mesmas?",
            "alternativas": {
                "A": "865 g.",
                "B": "860 g.",
                "C": "915 g.",
                "D": "945 g.",
                "E": "955 g."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Um engenheiro civil sabe que os materiais cerâmicos absorvem água quando submersos. Ele faz um teste colocando um determinado material cerâmico de 1,5 kg, inicialmente seco, submerso em um recipiente com água. Um dia depois, ele retira o material da água e pesa o material obtendo o valor de 1,75 kg. Qual a porcentagem de água, aproximadamente, que foi absorvida pelo material em relação à massa inicial seca do material?",
            "alternativas": {
                "A": "13,9%.",
                "B": "14,3%.",
                "C": "15,5%.",
                "D": "16,7%.",
                "E": "13,3%. QUESTÃO 16 Observe a seguinte sequência lógica numérica: 1, 11, 111, 1111, 11111, ... Se somarmos todos os primeiros 8 elementos dessa sequência, qual será o algarismo das unidades do número resultante? (A) 3. (B) 8. (C) 1. (D) 0. (E) 9."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Observe as seguintes proposições lógicas abaixo: A: O quarto é rosa ou a sala é vermelha B: A sala é vermelha e a piscina é funda C: A piscina não é funda e o banheiro não é pequeno. D: A sala é vermelha ou a cozinha não é de madeira. Sabendo -se que as proposições A e C são verdadeiras e as proposições B e D são falsas, então, é necessariamente verdade que:",
            "alternativas": {
                "A": "O quarto é rosa.",
                "B": "A sala é vermelha.",
                "C": "A cozinha não é de madeira.",
                "D": "A piscina é funda.",
                "E": "O banheiro é pequeno."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Um professor aplicou uma prova para uma turma com 10 alunos. Após a correção das provas, ele percebeu que perdeu as provas de dois dos alunos. As notas dos 8 alunos restantes foram: 5, 8, 9, 7, 6, 10, 2, 7. Porém, ele sabe que a média aritmética das notas de todos os alunos foi 7,0. Portanto, a média aritmética dos dois alunos cujas provas foram perdidas foi:",
            "alternativas": {
                "A": "8,0.",
                "B": "7,0.",
                "C": "9,0.",
                "D": "10,0.",
                "E": "8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A figura abaixo mostra um sistema com dois blocos A e B. O bloco A inicialmente tem um dos vértices em contato com o chão, e o bloco B está suspenso por uma polia a uma altura fixa de 10 metros, conforme a figura. O bloco B então é puxado para baixo, ficando a uma altura fixa de 5 metros. A altura do vértice do bloco A passa a ser 4 metros, conforme mostrado na figura. A corda não estica durante o processo. Quanto será o deslocamento horizontal deste vértice (medida X indicada na figur",
            "alternativas": {
                "A": "? (A) 4,0 m.",
                "B": "5,0 m.",
                "C": "3,0 m.",
                "D": "3,5 m.",
                "E": "4,5 m."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Se um pedreiro constrói uma parede de 20 metros quadrados em 8 horas, quantos pedreiros serão necessários para construir uma parede de 60 metros quadrados em 4 horas?",
            "alternativas": {
                "A": "9.",
                "B": "1.",
                "C": "2.",
                "D": "3.",
                "E": "6. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Ao manipular arquivos no Prompt de Comando do Windows, para exibir o conteúdo de arquivos de texto diretamente na tela do Prompt, deve -se utilizar o comando:",
            "alternativas": {
                "A": "Open.",
                "B": "Exit.",
                "C": "List.",
                "D": "Format.",
                "E": "Type."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os programas e aplicativos que estão presentes no Sistema Operacional Windows, qual dos elementos listados abaixo está associado a segurança de rede, proporcionando a proteção do computador contra acessos não autorizados:",
            "alternativas": {
                "A": "Windows Blok.",
                "B": "Windows Restrit.",
                "C": "Windows Firewall.",
                "D": "Windows Linux.",
                "E": "Windows Online."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Com relação às definições de marcadores no Microsoft Word, pode -se afirmar corretamente que:",
            "alternativas": {
                "A": "Os marcadores apresentam alinhamento centralizado fixo, não permitindo alteração do usuário.",
                "B": "Os marcadores apresentam alinhamento à direita, não permitindo alteração do usuário.",
                "C": "Os marcadores são informações exclusivamente numéricas nos textos desenvolvidos no Microsoft Word.",
                "D": "Os marcadores devem ficar localizados ao lado da paginação do texto.",
                "E": "É possível inserir imagens como marcadores no texto desenvolvido no Microsoft Word."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao editar e formatar textos no Microsoft Word, para dividir a janela do documento possibilitando a leitura de duas partes diferentes do texto, pode - se utilizar o comando:",
            "alternativas": {
                "A": "Ctrl+Alt+S.",
                "B": "Ctrl+Alt+C.",
                "C": "Ctrl+Alt+T.",
                "D": "Ctrl+O.",
                "E": "Ctrl+U."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Um e -mail geralmente consiste em três partes principais: O cabeçalho, corpo e os anexos. Sobre o uso dos correios eletrônicos é incorreto afirmar que:",
            "alternativas": {
                "A": "Existem vários provedores de e -mails que podem ser usados.",
                "B": "O e -mail funciona através de protocolos como SMTP.",
                "C": "Os arquivos com extensão .DOCX não podem ser anexados nos e -mails, por serem considerado de alto risco.",
                "D": "Ao transformar o conteúdo de um anexo em arquivo .ZIP, o tamanho desse conteúdo será reduzido.",
                "E": "Recomenda -se que o usuário de e -mail mantenha seu software antivírus atualizado. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No processo de desinfecção das águas residuais tratadas em estações de tratamento de esgoto (ETE), são utilizados métodos para a remoção de organismos patogênicos. Sobre o procedimento de desinfecção, analise as afirmações a seguir e assinale a alternativa correta. 1 - O método de cloração é vantajoso devido ao seu baixo custo e elevado benefício na redução de odores e remoção de organismos patogênicos. 2 - A ozonização é um método de desinfecção que, embora válido, é economicamente mais dispendioso e nem sempre aplicável a todas as situações. 3 - A radiação ultravioleta é um método eficiente para desinfecção, mas sua aplicabilidade é limitada a certas condições específicas. 4 - O processo de coagulação precede a etapa de decantação no esquema da ETE. 5 - A etapa de filtração ocorre após a decantação e antes da desinfecção no tratamento de esgoto.",
            "alternativas": {
                "A": "Apenas as afirmações 1 e 2 estão corretas.",
                "B": "Apenas as afirmações 1, 3 e 4 estão corretas.",
                "C": "Apenas as afirmações 2, 3 e 5 estão corretas.",
                "D": "Apenas as afirmações 1, 2, 3 e 4 estão corretas.",
                "E": "Todas as afirmações estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A estrutura básica dos lipídios consiste em ácidos graxos ligados a outras moléculas, formando cadeias hidrocarbonadas longas que podem ser saturadas ou insaturadas, deste modo, afetando suas propriedades físicas e biológicas. Analise as alternativas a seg uir e marque aquela que não está correta sobre os lipídios.",
            "alternativas": {
                "A": "Os lipídios são moléculas orgânicas compostas por carbono, hidrogênio e oxigênio.",
                "B": "Os lipídios fornecem isolamento térmico e proteção aos órgãos.",
                "C": "O colesterol é um tipo de esteroide, pertencente ao grupo de lipídios que possuem um esqueleto carbônico composto por quatro anéis fusionados.",
                "D": "Os lipídios são solúveis em água.",
                "E": "Os lipídios podem ser dissolvidos em álcool e éter."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual é a subdivisão da Biogeografia que estuda a distribuição geográfica de vegetais?",
            "alternativas": {
                "A": "Fitogeografia",
                "B": "Zoogeografia",
                "C": "Biogeografia antrópica",
                "D": "Biogeografia médica",
                "E": "Biogeografia faunística"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Observe a imagem a seguir que apresenta um esquema de célula vegetal: Ao comparar a célula vegetal com a célula animal, percebe -se que suas estruturas celulares são essencialmente semelhantes. Ambas são delimitadas pela membrana plasmática, também conhecida como plasmalema, e contêm em seu interior componentes como: citoplas ma, citoesqueleto, núcleo, nucléolo, retículo endoplasmático e complexo de Golgi. Quais das seguintes estruturas são exclusivas das células vegetais?",
            "alternativas": {
                "A": "Lisossomos",
                "B": "Centríolos",
                "C": "Cloroplastos",
                "D": "Mitocôndrias",
                "E": "Ribossomos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os ecossistemas dulcícolas são de grande significância no Brasil devido à vasta rede hidrográfica que atravessa o país. A biomassa viva desses sistemas é composta por organismos fotossintetizantes, que incluem algas, macroalgas, briófitas, pteridófitas e angiospermas. Analise as seguintes afirmativas sobre os ecossistemas dulcícolas e indique se são verdadeiras (V) ou falsas (F): ( ) Os sistemas lênticos são formados por rios, riachos e mananciais. ( ) As macroalgas pluricelulares bentônicas incluem Clorofíceas, Rodofíceas e Feofíceas. ( ) As plantas com flores comuns nas águas permanentes incluem Eichornia sp., Pontederia e Sagitaria sp. ( ) As terras úmidas incluem brejos e florestas de pântanos. ( ) A vitória -régia é um exemplo de planta flutuante encontrada em ecossistemas dulcícolas.",
            "alternativas": {
                "A": "V, V, V, F, F",
                "B": "F, F, V, V, V",
                "C": "F, V, V, V, V",
                "D": "F, V, F, V, V",
                "E": "V, F, F, V, F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O estudo das características físicas das bacias hidrográficas serve para a compreensão e análise dos processos hidrológicos e geomorfológicos que ocorrem em seu interior. Além disso, permite entender o comportamento hidrológico das bacias, o que influencia diretamente a velocidade e o padrão de escoamento das águas. Qual parâmetro é utilizado para caracterizar o formato das bacias hidrográficas como alongado ou arredondado?",
            "alternativas": {
                "A": "Coeficiente de compacidade (Kc)",
                "B": "Índice de circularidade (I",
                "C": "(C) Índice de rugosidade",
                "D": "Amplitude altimétrica da bacia hidrográfica (Hb)",
                "E": "Declividade do canal principal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os organismos autotróficos são aqueles capazes de produzir seu próprio alimento a partir de substâncias inorgânicas, utilizando uma fonte de energia. A classificação desses organismos e suas características é relevante para a compreensão da biodiversidade e dos processos ecológicos. Qual das seguintes afirmações descreve corretamente uma característica exclusiva dos organismos fotossintetizantes?",
            "alternativas": {
                "A": "Possuem clorofila a, um pigmento utilizado para a fotossíntese, e são capazes de fixar o CO2 do ar.",
                "B": "Podem ser tanto procariontes quanto eucariontes, incluindo organismos unicelulares e pluricelulares.",
                "C": "Desempenham um papel crucial na produção de matéria orgânica e na liberação de oxigênio para a atmosfera.",
                "D": "São encontrados em diversos ambientes, desde águas marinhas até florestas tropicais, adaptando -se a diferentes condições ecológicas.",
                "E": "Incluem organismos como cianobactérias, Chlamydomonas e Ulva sp, que possuem uma parede celular celulósica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A definição e o controle da qualidade da água para consumo humano são fundamentais para garantir a saúde pública. Modalidades como o abastecimento e os parâmetros de qualidade devem ser rigorosamente monitorados. No que tange aos procedimentos de controle e de vigilância da qualidade da água para consumo humano, qual das seguintes definições não está correta?",
            "alternativas": {
                "A": "Água potável é aquela que atende ao padrão de potabilidade e não oferece riscos à saúde.",
                "B": "Solução alternativa individual de abastecimento de água para consumo humano atende a domicílios residenciais com uma única família.",
                "C": "Intermitência é a paralisação do fornecimento de água com duração igual ou superior a seis horas em cada ocorrência.",
                "D": "Evento de saúde pública é uma situação que pode constituir potencial ameaça à saúde pública, como a ocorrência de surto ou epidemia.",
                "E": "Plano de amostragem é um documento que inclui a definição dos pontos de coleta e a quantidade de água a ser distribuída. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO BIÓLOGO I Página 10 de 16 QUESTÃO 34 A reação em cadeia da polimerase (PCR) é uma técnica utilizada na biologia molecular para amplificar determinados segmentos de DNA. O sucesso e a exatidão do PCR dependem de componentes que devem estar incluídos na reação. Relacione os componentes necessár ios para a realização de uma PCR com suas respectivas funções. 1 - Amostra de DNA 2 - Par de iniciadores (primers) 3 - Nucleotídeos (dNTPs) 4 - Enzima Taq DNA polimerase A - Serve como molde para a amplificação. B - Fornece os blocos de construção para a síntese do novo DNA. C - Reconhece e se liga às extremidades do DNA alvo, iniciando a replicação. D - Catalisa a formação de novas cadeias de DNA. (A) 1C, 2D, 3A, 4B (B) 1A, 2C, 3B, 4D (C) 1B, 2A, 3D, 4C (D) 1D, 2B, 3C, 4A (E) 1C, 2A, 3D, 4B"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Complete a passagem a seguir com as palavras que faltam: O",
            "alternativas": {
                "A": "_________ é uma vegetação característica de grande parte do interior do Nordeste brasileiro e da região do Vale do Jequitinhonha, em Minas Gerais. Consiste em um mosaico de vegetação _________ (adaptada à condição de baixa umidade), que perde suas fol has. É predominantemente composto(a) por vegetação _________ e por um grande número de cactos e bromélias. (A) Cerrado / xerófita / abundante",
                "B": "Cerrado / hidrófila / epífitas",
                "C": "Caatinga / xerófita / rasteira",
                "D": "Pantanal / higrófila / herbáceas",
                "E": "Caatinga / mesófita / abundante"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Leia as afirmativas a seguir sobre o funcionamento dos ribossomos, julgue cada item como verdadeiro (V) ou falso (F) e assinale a alternativa correta. ( ) Os RNAt se conectam aos RNAm dentro de uma estrutura composta por RNA e proteína conhecida como ribossomo. Conforme os RNAt ocupam os espaços no ribossomo e se acoplam aos códons, seus aminoácidos são incorporados à cadeia polipeptídica em crescimento por meio de uma reação química. ( ) Um ribossomo é feito de dois componentes básicos: uma subunidade grande e uma pequena. ( ) Em geral, o ribossomo é um meio proteico e quatro terços RNA ribossômico (RNAr). ( ) O ribossomo possui quatro espaços para RNAt: o sítio A, o sítio P, o sítio E e o sítio Y.",
            "alternativas": {
                "A": "F - V - F - V",
                "B": "V - V - V - F",
                "C": "F - F - V - V",
                "D": "V - V - F - F",
                "E": "V - F - F – V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Assinale a alternativa que corretamente completa a frase a seguir: \"As células apresentadoras de antígenos profissionais (APCs, do inglês Antigen Presenting Cells ) são componentes essenciais do sistema imunológico, responsáveis por exibir antígenos para as células T. Entre as APCs profissionais, destacam -se as células _____________, os ____________ e ___________. Essas células capturam antígenos, os processam e apr esentam fragmentos desses antígenos em sua superfície, associados a um complexo de histocompatibilidade de classe II.\"",
            "alternativas": {
                "A": "dendríticas - neutrófilos - células T",
                "B": "dendríticas - macrófagos - células B",
                "C": "eosinófilos - macrófagos - células T",
                "D": "basófilos - neutrófilos - células B",
                "E": "células NK - linfócitos B - linfócitos T"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Pesquisas demonstram que a melhoria no saneamento básico pode reduzir de maneira drástica a incidência de infecções gastrintestinais, especialmente em crianças. A análise de dados indica uma correlação direta entre o saneamento e a saúde pública, destacand o a importância de investimentos nesse setor. Tais investimentos não apenas diminuem os custos com internações hospitalares, mas também promovem uma melhoria substancial na qualidade de vida das comunidades. Relacione as doenças com seus respectivos agentes patogênicos. 1 - Cólera 2 - Febre tifóide 3 - Leptospirose 4 - Giardíase A - Salmonella typhi B - Vibrio cholerae C - Leptospira interrogans D - Giardia lamblia",
            "alternativas": {
                "A": "1B, 2D, 3A, 4C",
                "B": "1A, 2B, 3D, 4C",
                "C": "1C, 2D, 3A, 4B",
                "D": "1D, 2C, 3B, 4A",
                "E": "1B, 2A, 3C, 4D"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Quando utiliza -se matérias -primas e insumos na produção, é obtido tanto os produtos desejados quanto os resíduos indesejados. Para colocar em prática medidas de prevenção à poluição com maior grau de eficiência, é indispensável entender como ela acontece, de onde vem e quais processos a provocam. Como quase nenhum processo é 100% eficiente, sempre restam algum tipo de resíduo. Na produção industrial, o uso de solventes orgânicos é comum em diversos processos, como na fabricação de tintas, vernizes e adesiv os. Levando em conta os impactos ambientais e as técnicas de gestão de resíduos, qual das seguintes estratégias é a mais adequada para minimizar a poluição associada ao uso de solventes orgânicos?",
            "alternativas": {
                "A": "Implementar um sistema de ventilação eficiente para dispersar os vapores dos solventes no ambiente, deste modo, reduzindo a concentração de poluentes no local de trabalho.",
                "B": "Investir em tecnologias de incineração de resíduos para eliminar solventes orgânicos de forma segura, de modo a aproveitar o calor gerado no processo para produção de energia.",
                "C": "Descartar os resíduos de solventes orgânicos em aterros sanitários especializados, garantindo que não contaminem o solo e as águas subterrâneas.",
                "D": "Aumentar a quantidade de solventes orgânicos usados no processo para garantir a completa dissolução dos materiais, com vistas a evitar assim a necessidade de múltiplas aplicações.",
                "E": "Substituir os solventes orgânicos por solventes à base de água, quando possível, para reduzir a emissão de compostos orgânicos voláteis."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O sistema de drenagem de uma bacia hidrográfica, necessário para os estudos de hidrologia e geomorfologia, é composto pelo rio principal e seus afluentes. Diversos parâmetros podem ser utilizados para descrever suas características, como a ordem dos cursos de água, densidade de drenagem, extensão média do escoamento superficial e sinuosidade do curso de água. Qual das alternativas a seguir descreve corretamente o conceito de sinuosidade do curso de água?",
            "alternativas": {
                "A": "A sinuosidade do curso de água é determinada pela relação entre o comprimento total dos afluentes e a área total da bacia hidrográfica.",
                "B": "A sinuosidade do curso de água é a medida da distância média que a água da chuva percorre em linha reta até alcançar o curso d'água mais próximo atrelado ao comprimento total dos cursos de água de primeira ordem e a área da bacia hidrográfica.",
                "C": "A sinuosidade do curso de água é a relação entre o comprimento do rio principal e o comprimento em linha reta do talvegue, entre o ponto inicial e o final do curso de água principal.",
                "D": "A sinuosidade do curso de água é calculada pela soma dos comprimentos dos rios da bacia transformada em um retângulo de mesma área.",
                "E": "A sinuosidade do curso de água é determinada pela relação entre o comprimento total dos cursos de água de primeira ordem e a área da bacia hidrográfica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre a educação ambiental, assinale a alternativa correta:",
            "alternativas": {
                "A": "A educação ambiental é um componente essencial e temporário da educação mundial, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em caráter formal e não -formal.",
                "B": "A educação ambiental é um componente essencial e temporário da educação mundial, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em caráter apenas formal.",
                "C": "A educação ambiental é um componente essencial e permanente da educação nacional, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em caráter formal e não -formal.",
                "D": "A educação ambiental é um componente essencial e temporário da educação nacional e internacional, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em caráter não -formal.",
                "E": "A educação ambiental é um componente essencial e permanente da educação internacional, devendo estar presente, de forma articulada, em todos os níveis e modalidades do processo educativo, em caráter não -formal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "De acordo com a Lei n. 9.795, assinale a alternativa incorreta.",
            "alternativas": {
                "A": "o pluralismo de idéias e concepções pedagógicas, na perspectiva da inter, multi e transdisciplinaridade é um dos princípios básicos da educação ambiental.",
                "B": "o fomento e o fortalecimento da integração com a ciência e a tecnologia é um dos objetivos da educação ambiental.",
                "C": "a abordagem articulada das questões ambientais locais, regionais, nacionais e globais é um dos princípios básicos da educação ambiental.",
                "D": "a garantia de democratização das informações ambientais é um dos objetivos da educação ambiental.",
                "E": "a permanente avaliação crítica do processo educativo é um dos objetivos da educação ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "São crimes contra a Flora, exceto:",
            "alternativas": {
                "A": "Exportar para o exterior peles e couros de anfíbios e répteis em bruto, sem a autorização da autoridade ambiental competente;",
                "B": "Destruir ou danificar floresta considerada de preservação permanente, mesmo que em formação, ou utilizá -la com infringência das normas de proteção;",
                "C": "Destruir ou danificar vegetação primária ou secundária, em estágio avançado ou médio de regeneração, do Bioma Mata Atlântica, ou utilizá - la com infringência das normas de proteção;",
                "D": "Cortar árvores em floresta considerada de preservação permanente, sem permissão da autoridade competente;",
                "E": "Provocar incêndio em mata ou floresta;"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com a Lei de Crimes contra o Meio Ambiente , Indique “V” para verdadeiro e “F” para falso. ( ) Não é crime o abate de animal, quando realizado: em estado de necessidade, para saciar a fome do agente ou de sua família; ( ) Não é crime o abate de animal, quando realizado: para proteger lavouras, pomares e rebanhos da ação predatória ou destruidora de animais, desde que legal e expressamente autorizado pela autoridade competente; ( ) Não é crime o abate de animal, quando a pesca é realizada mediante explosivos ou substâncias que, em contato com a água, produzam efeito semelhante; ( ) Não é crime o abate de animal, quando realizado: por ser nocivo o animal, desde que assim caracterizado pelo órgão competente;",
            "alternativas": {
                "A": "F, V, F, V",
                "B": "V, V, F, V",
                "C": "F, F, V, V",
                "D": "V, F, V, F",
                "E": "F, V, V, F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "De acordo com a Lei Federal nº 6.938/81. Analise os itens a seguir. I – entende -se por poluidor: a pessoa física ou jurídica, de direito público ou privado, responsável, direta ou indiretamente, por atividade causadora de degradação ambiental; II – entende -se por meio ambiente: a atmosfera, as águas interiores, superficiais e subterrâneas, os estuários, o mar territorial, o solo, o subsolo, os elementos da biosfera, a fauna e a flora.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO BIÓLOGO I Página 14 de 16 QUESTÃO 4 6 Entendem -se por educação ambiental não - formal as ações e práticas educativas voltadas à sensibilização da coletividade sobre as questões ambientais e à sua organização e participação na defesa da qualidade do meio ambiente. A Lei – Lei n. 9.795, instituiu a Campanha Junho Verde, a ser celebrada anualmente como parte das atividades da educação ambiental não formal. Qual é o principal objetivo da Campanha Junho Verde? (A) Desenvolver atividades esportivas e recreativas que promovam a integração da comunidade local, incentivando a prática de hábitos saudáveis para uma vida equilibrada e sustentável. (B) Promover a educação financeira e o empreendedorismo entre jovens e adultos, visando o desenvolvimento econômico sustentável e a geração de emprego e renda nas comunidades. (C) Desenvolver o entendimento da população acerca da importância da conservação dos ecossistemas naturais e de todos os seres vivos e do controle da poluição e da degradação dos recursos naturais, para as presentes e futuras gerações. (D) Implementar programas de desenvolvimento tecnológico e inovação, focando na criação de soluções sustentáveis para os desafios ambientais enfrentados pela sociedade moderna. (E) Incentivar a adoção de práticas agrícolas tradicionais e modernas, buscando aumentar a produtividade e a sustentabilidade das atividades rurais, garantindo a preservação ambiental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "São espécimes da fauna silvestre todos aqueles pertencentes às espécies nativas, migratórias e quaisquer outras, aquáticas ou terrestres, que tenham todo ou parte de seu ciclo de vida ocorrendo dentro dos limites do território brasileiro, ou águas jurisdic ionais brasileiras. Em relação aos Crimes contra a Fauna, assinale a alternativa que descreve a situação onde a pena é aumentada até o triplo.",
            "alternativas": {
                "A": "a pena é aumentada até o triplo, se cometido contra espécie rara ou considerada ameaçada de extinção, ainda que somente no local da infração;",
                "B": "a pena é aumentada até o triplo, se o crime ocorre em período proibido à caça;",
                "C": "a pena é aumentada até o triplo, se o crime decorre de abuso de licença;",
                "D": "a pena é aumentada até o triplo, se o crime decorre do exercício de caça profissional;",
                "E": "a pena é aumentada até o triplo, se cometido em unidade de conservação;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Indique “V” para verdadeiro e “F” para falso. A Política Nacional do Meio Ambiente tem por objetivo a preservação, melhoria e recuperação da qualidade ambiental propícia à vida, visando assegurar, no País, condições ao desenvolvimento sócio -econômico, aos interesses da segurança nacional e à proteção da dignidade da vida humana, atendidos os seguintes princípios: ( ) educação ambiental a todos os níveis de ensino, inclusive a educação da comunidade, objetivando capacitá -la para participação ativa na defesa do meio ambiente; ( ) ncentivos ao estudo e à pesquisa de tecnologias orientadas para o uso racional e a proteção dos recursos ambientais; ( ) racionalização do uso do solo, do subsolo, da água e do ar; ( ) proteção dos ecossistemas, com a preservação de áreas representativas;",
            "alternativas": {
                "A": "V, V, F, V",
                "B": "F, V, F, V",
                "C": "V, F, V, V",
                "D": "V, F, V, F",
                "E": "V, V, V, V Prefeitura Municipal de Pedreira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO BIÓLOGO I Página 15 de 16 QUESTÃO 4 9 De acordo com a Lei de Crimes contra o Meio Ambiente, uma das penas restritivas de direitos aplicadas a pessoa jurídica é a proibição de contratar com o Poder Público , bem como dele obter subsídios, subvenções ou doações. Sobre a proibição de contratar com o Poder Público e de obter subsídios, subvenções ou doações, assinale a alternativa correta: (A) A proibição de contratar com o Poder Público e de obter subsídios, subvenções ou doações pode ser aplicada por um prazo indeterminado, dependendo da gravidade do ato de improbidade administrativa. (B) A proibição de contratar com o Poder Público e de obter subsídios, subvenções ou doações é aplicada por um prazo mínimo de quinze anos, sendo que este período pode ser estendido em casos de reincidência. (C) A proibição de contratar com o Poder Público e dele obter subsídios, subvenções ou doações não poderá exceder o prazo de cinco anos. (D) A proibição de contratar com o Poder Público e dele obter subsídios, subvenções ou doações não poderá exceder o prazo de dez anos. (E) A proibição de contratar com o Poder Público e dele obter subsídios, subvenções ou doações não poderá exceder o prazo de dois anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BIÓLOGO I",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual é o principal objetivo da Convenção sobre Comércio Internacional das Espécies da Flora e Fauna Selvagens em Perigo de Extinção (Cites)?",
            "alternativas": {
                "A": "Promover o comércio livre e sem restrições de todas as espécies da fauna e flora selvagens, independentemente de seu estado de conservação.",
                "B": "Estabelecer zonas de comércio internacional onde as espécies da fauna e flora selvagens podem ser trocadas sem supervisão governamental.",
                "C": "Regular de forma eficaz o comércio de espécies da fauna e flora, prevenindo -as do perigo de extinção, quando a ameaça for o comércio nacional.",
                "D": "Incentivar o desenvolvimento econômico através da exploração intensiva das espécies da fauna e flora selvagens.",
                "E": "Regular de forma eficaz o comércio de espécies da fauna e flora, prevenindo -as do perigo de extinção, quando a ameaça for o comércio internacional."
            },
            "resposta_correta": "D"
        }
    ]
}