{
    "BOMBEIRO MUNICIPAL": [
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Um relógio interno que nos avisa que vai ocorrer uma mudança no corpo e que ele está se preparando para comer, dormir, acordar... Isso se chama ritmo circadiano.”, o pronome demonstrativo “isso” è um mecanismo textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "repetição. ",
                "E": "reiteração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “As perturbações nos ritmos biológicos estão intimamente relacionadas com alterações na digestão e no metabolismo. Além disso, há um desequilíbrio no metabolismo da glicose e um maior risco de aumento de peso e pressão arterial (...)”. Nesse contexto, a expressão ‘além disso’ funciona como um recurso coesivo de: ",
            "alternativas": {
                "A": "conclusão. ",
                "B": "adição. ",
                "C": "oposição. ",
                "D": "explicação. ",
                "E": "contradição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Todos estes fatores alteram significativamente nossos ritmos naturais.”, o advérbio que pode substituir ‘significativamente’ sem alterar o significado da sentença é: ",
            "alternativas": {
                "A": "grandemente. ",
                "B": "enormemente. ",
                "C": "grandiosamente. ",
                "D": "admiravelmente. ",
                "E": "notadamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Outro neurotransmissor, o ácido gama-aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota – poderia promover o sono através de uma ação nos mecanismos sensoriais da veia porta do fígado.” A concor dância verbal da locução “poderia promover” ocorre com a expressão que desempenha a função sintática de sujeito, que, no excerto dado, corresponde a: ",
            "alternativas": {
                "A": "“Outro neurotransmissor”. ",
                "B": "“o ácido gama -aminobutírico”. ",
                "C": "“Outro transmissor, o ácido gama - aminobutírico”. ",
                "D": "“o ácido gama -aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”. ",
                "E": "“Outro neurotransmissor, o ácido gama - aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Evidências científicas mostram que elas têm um ritmo circadiano próprio, e que tentam sincronizá-lo com seu hospedeiro para aproveitá- lo ao máximo.” Quanto à colocação pronominal, os pronomes oblíquos átonos presentes no excerto assumem função sintática de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito. ",
                "C": "adjunto adnominal. ",
                "D": "adjunto adverbial. ",
                "E": "complemento nominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Se mudarmos horários, alteramos a microbiota. E o que acontece com a microbiota se comermos tarde?”, a segunda ocorrência do sintagma nominal ‘a microbiota’ pode ser substituída, sem alteração de sentido, pela forma pronominal: ",
            "alternativas": {
                "A": "si. ",
                "B": "aquela. ",
                "C": "essa. ",
                "D": "ela. ",
                "E": "tal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “Somam -se a isso níveis mais altos de estresse, uma vida social que atrapalha nossos horários e uma dieta baseada em produtos cheios de açöcar e ultraprocessados.”, a palavra ‘se’ atua como: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "pronome de realce. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "pronome reflexivo recíproco. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que preenche as lacunas da sentença a seguir, da forma mais adequada conforme a norma-padrão: Na conversa, Maria abordou ___ que a incomodavam, com a certeza ____ tudo seria resolvido. ",
            "alternativas": {
                "A": "as questões; que. ",
                "B": "às questões; de que. ",
                "C": "às questões; quê. ",
                "D": "as questões; de que. ",
                "E": "às questões; que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte fragmento, retirado de uma obra de Clarice Lispector: “Sou o que se chama de pessoa impulsiva. Como descrever? Acho que assim: vem-me uma ideia ou um sentimento e eu, em vez de refletir sobre o que me veio, ajo quase que imediatamente.” No excerto apresentado, nas três primeiras ocorrências, a palavra ‘que’ atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome relativo. ",
                "B": "partícula expletiva, conjunção integrante e pronome relativo. ",
                "C": "pronome relativo, conjunção integrante e pronome interrogativo. ",
                "D": "pronome relativo, preposição e pronome relativo. ",
                "E": "pronome relativo, conjunção integrante e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o enunciado: A sustentabilidade é composta pelas esferas social, econômica e ambiental – esta é a mais lembrada ao abordar-se o tema; essa e aquela, menos. No contexto apresentado, os pronomes demonstrativos ‘esta’ , ‘essa’ e ‘aquela’ se referem, respectivamente, a: ",
            "alternativas": {
                "A": "ambiental, social e econômica. ",
                "B": "ambiental, econômica e social. ",
                "C": "social, econômica e ambiental. ",
                "D": "econômica, ambiental e social. ",
                "E": "social, ambiental e econômica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Sobre o triângulo ABC representado abaixo, as medidas do perímetro e da área respectivamente são: ",
            "alternativas": {
                "A": "9 + 9( √2+√5) u.c. ; 13,5 u.a. ",
                "B": "9 + 3( √2+√5) u.c. ; 27 u.a. ",
                "C": "9 + 9( √2,√5) u.c. ; 13,5 u.a. ",
                "D": "9 + 3( √2+√5) u.c. ; 13,5 u.a. ",
                "E": "9 + 3( √2+√5) u.c. ; 27 u.a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Alexandra irá fazer uma festa e para servir seus convidados ela comprou mini salgados e refrigerante. Para essa compra, pensando em não haver desperdicio e conseguindo servir a todos, ela calculou a média de consumo, pressupondo 25 mini salgados para 2 pessoas e 300 ml de refrigerante por pessoa. Sabendo que Alexandra comprou 600 mini salgados, refrigerantes em embalagens de 2 litros e que seu calculo estava correto pode-se afirmar que: ",
            "alternativas": {
                "A": "Ela convidou mais de 50 pessoas e comprou apenas 5 refrigerantes. ",
                "B": "Ela comprou apenas 6 refrigerantes e convidou exatamente 48 pessoas. ",
                "C": "Ela convidou exatamente 50 pessoas e comprou apenas 8 refrigerantes. ",
                "D": "Ela comprou apenas 8 refrigerantes e convidou exatamente 48 pessoas ",
                "E": "Ela convidou exatamente 48 pessoas e comprou apenas 7 refrigerantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma pesquisa feita com 1500 pessoas a respeito do transporte público de uma cidade as pessoas deveriam concordar ou não com os questionamentos A, B e C, podendo concordar com nenhum, um, dois ou todos. Sabe-se que 15% do público entrevistado concordou apenas com a opiniao A, 10% deram resposta em A e B, 40% opinou apenas em C e que 20% foi a porcentagem de repostas apenas em B. Sabe-se ainda que certa porcentagem das pesssoas concordaram com A, B e C, desse modo esse total de pessoas foi de: ",
            "alternativas": {
                "A": "75 pessoas. ",
                "B": "150 pessoas. ",
                "C": "175 pessoas. ",
                "D": "225 pessoas. ",
                "E": "450 pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na ilustração abaixo temos a representação gráfica de um sistema de equações do 1º grau com duas variáveis. Sobre esse sistema é correto que: ",
            "alternativas": {
                "A": "O sistema é possível e indeterminado ",
                "B": "A solução do sistema tem coordenadas {2,- 2} ",
                "C": "Uma das retas é representada pela equação – x + y = 4 ",
                "D": "O sistema tem solução S = ∅ ",
                "E": "O sistema é possível e determinado e a solução do sistema possui abscissa 2"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Ao realizar um empréstimo no valor de R$ 25.000,00 com prazo de dois anos em regime de juros simples nas condições da tabela abaixo, a razão entre o juro inserido nesse capital e o montante é de aproximadamente: ",
            "alternativas": {
                "A": "0,15 ",
                "B": "0,18 ",
                "C": "0,21 ",
                "D": "0,24 ",
                "E": "0,27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas de trabalho desempenham um papel crucial no armazenamento e acesso eficiente a seus documentos, assegurando que eles estejam disponíveis em todos os seus dispositivos, independentemente da conectividade online. O Windows 7, por sua vez, oferece a funcionalidade de pastas de trabalho, desde que determinadas condições sejam satisfeitas, permitindo a sincronização e o acesso a partir de sistemas que executem esse sistema operacional. Neste sentido, analise as afirmativas a seguir: I – A o...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma empresa de vendas, Maria é encarregada de criar um relatório mensal de desempenho de vendas. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Maria que são funções do Software referenciado: I - O Microsoft Word é uma ferramenta versátil e essencial em uma variedade de situações, desde acadêmicas até profissionais e pessoais, onde as funções de edição e formatação desempenham um papel fundamental na criação de documentos bem elaborados e atraentes. II – De ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Miguel estava prestes a fazer uma apresentação de slides importante em uma conferência de negócios. Ele estava conectado ao projetor e seu laptop rodava o software de apresentação. No entanto, um problema ocorreu: a tela ficou congelada e a apresentação não avançava. Com a plateia esperando, Miguel, que conhecia bem os atalhos de teclado, pressionou um jogo de teclas para abrir o Gerenciador de Tarefas. Ele pôde encerrar o software travado, reiniciá-lo e retomar a apresentação, evitando um const...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. II - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "I - Colunas; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "B": "I - Parágrafos; II - Colunas; III - Marcadores simbólicos e numéricos. ",
                "C": "I - Cabeçalhos; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Marcadores simbólicos e numéricos. ",
                "E": "I - Fontes; II - Cabeçalhos; III - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "João está se candidatando a um emprego e precisa escrever uma carta de apresentação personalizada. Neste sentido, indique as afirmativas que podem ajudar João a escrever esta carta de apresentação utilizando funções do MS – Word 2016. I - Estilos de Texto: Use estilos de texto para formatar consistentemente o cabeçalho, os parágrafos do corpo e as informações de contato na carta, garantindo uma aparência profissional. II - Ortografia: Não é necessário revisar ortografia e gramática em sua carta ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A respeito dos bens públicos, analise os itens a seguir: I - São públicos os bens do domínio nacional pertencentes às pessoas jurídicas de direito público interno; todos os outros são particulares, seja qual for a pessoa a que pertencerem. II - São bens públicos os de uso comum do povo, tais como rios, mares, edifícios, terrenos, estradas, ruas e praças. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Prevenir incêndios é tão importante quanto saber apagá-los ou mesmo saber como agir corretamente no momento em que eles ocorrem. Mas para efetuar essa operação é necessário um fator indispensável: a existência em perfeito estado de uso e conservação – de equipamentos destinados a combater incêndios. Assinale a alternativa correta sobre o Extintor com água pressurizada. ",
            "alternativas": {
                "A": "indicado para incêndios de classe A (madeira, papel, tecido, materiais sólidos em geral). A água age por resfriamento e abafamento, dependendo da maneira como é aplicada. ",
                "B": "indicado para incêndio de classe C (líquido inflamáveis). Age por abafamento. Pode ser usado também em incêndios de classes A e B. ",
                "C": "indicado para incêndios de classe B (equipamento elétrico energizado), por não ser condutor de eletricidade. Pode ser usado também em incêndios de classes D. ",
                "D": "indicado para incêndios de classe E (madeira, papel, tecido, materiais sólidos em geral). ",
                "E": "indicado para incêndios de classe D (metais inflamáveis). Age por abafamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Art. 5º, XLVI da Constituição Federal. A Lei regulará a individualização da pena e adotará, entre outras, as seguintes: I - privação ou restrição da liberdade; perda de bens e prestação social obrigatória. II - suspensão ou interdição de direitos, multa e de banimento. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "“É um incêndio é caracterizado por envolver equipamentos elétricos energizados. Esses incêndios resultam de curtos-circuitos, falhas em dispositivos elétricos ou outros problemas elétricos que causam o início e a propagação do fogo, esses incêndios são exclusivamente associados a equipamentos elétricos energizad os.” O conceito acima refere-se a qual classe de incêndios? ",
            "alternativas": {
                "A": "Classe A ",
                "B": "Classe B ",
                "C": "Classe C ",
                "D": "Classe D ",
                "E": "Classe K"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "É um incêndio caracterizado por envolver metais combustíveis, tais como magnésio, titânio, sódio, potássio e lítio. Esses materiais podem inflamar- se facilmente quando expostos ao oxigênio e, em alguns casos, à água. Esses tipos de Incêndio geralmente ocorrem em ambientes industriais onde metais especiais são usados em processos de fabricação ou armazenados. O conceito acima refere-se a qual classe de incêndios? ",
            "alternativas": {
                "A": "Classe A ",
                "B": "Classe B ",
                "C": "Classe C ",
                "D": "Classe D ",
                "E": "Classe K"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Constituem objetivos fundamentais da República Federativa do Brasil. Exceto: ",
            "alternativas": {
                "A": "construir uma sociedade livre, justa e solidária. ",
                "B": "garantir o desenvolvimento nacional. ",
                "C": "prevalência dos direitos humanos. ",
                "D": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais. ",
                "E": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Após um impacto em um acidente de carro, João começou a apresentar sintomas preocupantes. Além de algumas fraturas resultantes do acidente, ele está extremamente pálido, sente frio e apresenta calafrios, e sua respiração tornou-se acelerada. As extremidades de João estão geladas, além disso, João está com a visão nublada e sente muita sede. Diante desses sintomas e considerando a falta ou insuficiência de oxigênio nas células, causada pela deficiência de circulação sanguínea, qual condição médic...",
            "alternativas": {
                "A": "Ataque cardíaco ",
                "B": "Insolação ",
                "C": "Estado de choque ",
                "D": "Hipoglicemia ",
                "E": "Crise de ansiedade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Constituição Federal. Art. 23. É competência comum da União, dos Estados, do Distrito Federal e dos Municípios. Exceto: ",
            "alternativas": {
                "A": "zelar pela guarda da Constituição, das leis e das instituições democráticas e conservar o patrimônio público. ",
                "B": "cuidar da saúde e assistência pública, da proteção e garantia das pessoas portadoras de deficiência. ",
                "C": "organização do sistema nacional de emprego e condições para o exercício de profissões. ",
                "D": "proteger os documentos, as obras e outros bens de valor histórico, artístico e cultural, os monumentos, as paisagens naturais notáveis e os sítios arqueológicos. ",
                "E": "preservar as florestas, a fauna e a flora"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A respeito dos bens públicos, é correto afirmar que: ",
            "alternativas": {
                "A": "Os bens públicos dominicais são inalienáveis, observadas as exigências da lei. ",
                "B": "Os bens públicos estão sujeitos a usucapião. ",
                "C": "São bens públicos de uso especial, os que constituem o patrimônio das pessoas jurídicas de direito público, como objeto de direito pessoal, ou real, de cada uma dessas entidades. ",
                "D": "Os bens públicos de uso comum do povo e os de uso dominicais, são inalienáveis, enquanto conservarem a sua qualificação, na forma que a lei determinar. ",
                "E": "O uso comum dos bens públicos pode ser gratuito ou retribuído, conforme for estabelecido legalmente pela entidade a cuja administração pertencerem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Constituição Federal, todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: I - é assegurada, nos termos da lei, a prestação de assistência religiosa nas entidades penais e militares de internação coletiva. II - é vedado a manifestação do pensamento, sendo livre o anonimato. III - é invi...",
            "alternativas": {
                "A": "I e V apenas. ",
                "B": "I, II e III apenas. ",
                "C": "I e III apenas. ",
                "D": "I, II III e V apenas. ",
                "E": "IV e V apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual é a infração cometida pelo condutor que deixa de dar passagem pela esquerda, quando solicitado? ",
            "alternativas": {
                "A": "Infração Leve ",
                "B": "Infração Média ",
                "C": "Infração Grave ",
                "D": "Infração Gravíssima ",
                "E": "Não há infração, apenas multa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, em relação as Normas gerais de circulação e conduta , assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Quando veículos, transitando por fluxos que se cruzem, se aproximarem de local não sinalizado, terá preferência de passagem no caso de rotatória o que vier pela direita do condutor. ",
                "B": "Antes de colocar o veículo em circulação nas vias públicas, o condutor deverá verificar a existência e as boas condições de funcionamento dos equipamentos de uso obrigatório, bem como assegurar-se da existência de combustível suficiente para chegar ao local de destino. ",
                "C": "Todo condutor, ao perceber que outro que o segue tem o propósito de ultrapassá-lo, deverá se estiver circulando pela faixa da esquerda, deslocar-se para a faixa da direita, sem acelerar a marcha; ",
                "D": "O condutor que for ingressar numa via, procedente de um lote lindeiro a essa via, deverá dar preferência aos veículos e pedestres que por ela estejam transitando. ",
                "E": "Antes de entrar à direita ou à esquerda, em outra via ou em lotes lindeiros, o condutor deverá, ao sair da via pelo lado direito, aproximar-se o máximo possível do bordo direito da pista e executar sua manobra no menor espaço possível;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com as infrações de trânsito, analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) Dirigir veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trinta) dias é uma infração grave. ( ) Deixar o condutor ou passageiro de usar o cinto de segurança é uma infração gravíssima. ( ) Dirigir veículo ameaçando os pedestres que estejam atravessando a via pública, ou os demais veículos é uma infr...",
            "alternativas": {
                "A": "F - F - F ",
                "B": "V - V - V ",
                "C": "V - F - V ",
                "D": "V - V - F ",
                "E": "F - F - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Equipamentos de Proteção Individual (EPI) são dispositivos essenciais para resguardar a saúde e a integridade física de trabalhadores em diversas atividades. Tais equipamentos são selecionados de acordo com os riscos específicos de cada ambiente de trabalho, visando minimizar a exposição a perigos como agentes químicos, físicos, biológicos, térmicos ou mecânicos. O uso adequado dos EPIs contribui para a prevenção de acidentes e a promoção de condições seguras no ambiente laboral. Em relação aos ...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A República Federativa do Brasil rege-se nas suas relações internacionais por alguns princípios. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. De acordo com a Constituição Federal Art. 4º. São princípios: ( ) erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais; ( ) autodeterminação dos povos e garantir o desenvolvimento nacional. ( ) repúdio ao terrorismo e ao racismo b...",
            "alternativas": {
                "A": "F - F - F - V ",
                "B": "V - F - V - V ",
                "C": "F - F - V - V ",
                "D": "V - V -F - F ",
                "E": "F - V - F – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Elevador refere-se a um sistema de equipamentos com acionamento eletromecânico ou hidráulico, projetado para realizar o transporte vertical de passageiros, cargas, ou ambos simultaneamente, entre os diferentes pavimentos de uma edificação. Em relação aos procedimentos de emergência em um elevador, analise os itens abaixo: I - Se o elevador parar entre andares e a porta abrir, o mais indicado é tentar sair pela abertura. II – Em casos de incêndios em grandes edifícios, a forma mais segura para ev...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas. QUESTÃO 37"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação ao EPI para proteção respiratória, qual é o nome do EPI abaixo: ",
            "alternativas": {
                "A": "Respirador purificador de ar não motorizado. ",
                "B": "Respirador purificador de ar motorizado. ",
                "C": "Respirador de adução de ar tipo linha de ar comprimido. ",
                "D": "Respirador de adução de ar tipo máscara autônoma. ",
                "E": "Respirador de fuga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir de acordo com os atributos do Poder de Polícia. I - A Discricionariedade é a faculdade de a Administração decidir e executar diretamente sua decisão por seus próprios meios, sem intervenção do Poder Judiciário. II - Coercitividade: os atos de polícia se impõem de forma obrigatória aos administrados, independentemente da sua concordância, podendo o Estado inclusive valer-se da força para garantir o cumprimento do ato. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com os Direitos e Deveres Individuais e Coletivos, analise as alternativas e marque (V) para verdadeiro e (F) para falso. Em seguida, assinale a alternativa com a sequência correta. ( ) no caso de iminente perigo público, a autoridade competente poderá usar de propriedade particular, assegurada ao proprietário indenização ulterior, se houver dano. ( ) nenhuma pena passará da pessoa do condenado, podendo a obrigação de reparar o dano e a decretação do perdimento de bens ser, nos termos ...",
            "alternativas": {
                "A": "F – F – F - F. ",
                "B": "V - V - V - V. ",
                "C": "V – F – V – F. ",
                "D": "V – V – F – F. ",
                "E": "F – V - V – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Um relógio interno que nos avisa que vai ocorrer uma mudança no corpo e que ele está se preparando para comer, dormir, acordar... Isso se chama ritmo circadiano.”, o pronome demonstrativo “isso” è um mecanismo textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "conjunção. ",
                "D": "repetição. ",
                "E": "reiteração."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “As perturbações nos ritmos biológicos estão intimamente relacionadas com alterações na digestão e no metabolismo. Além disso, há um desequilíbrio no metabolismo da glicose e um maior risco de aumento de peso e pressão arterial (...)”. Nesse contexto, a expressão ‘além disso’ funciona como um recurso coesivo de: ",
            "alternativas": {
                "A": "conclusão. ",
                "B": "adição. ",
                "C": "oposição. ",
                "D": "explicação. ",
                "E": "contradição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Todos estes fatores alteram significativamente nossos ritmos naturais.”, o advérbio que pode substituir ‘significativamente’ sem alterar o significado da sentença é: ",
            "alternativas": {
                "A": "grandemente. ",
                "B": "enormemente. ",
                "C": "grandiosamente. ",
                "D": "admiravelmente. ",
                "E": "notadamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Outro neurotransmissor, o ácido gama-aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota – poderia promover o sono através de uma ação nos mecanismos sensoriais da veia porta do fígado.” A concor dância verbal da locução “poderia promover” ocorre com a expressão que desempenha a função sintática de sujeito, que, no excerto dado, corresponde a: ",
            "alternativas": {
                "A": "“Outro neurotransmissor”. ",
                "B": "“o ácido gama -aminobutírico”. ",
                "C": "“Outro transmissor, o ácido gama - aminobutírico”. ",
                "D": "“o ácido gama -aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”. ",
                "E": "“Outro neurotransmissor, o ácido gama - aminobutírico – proveniente da fermentação das fibras alimentares pela microbiota”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Evidências científicas mostram que elas têm um ritmo circadiano próprio, e que tentam sincronizá-lo com seu hospedeiro para aproveitá- lo ao máximo.” Quanto à colocação pronominal, os pronomes oblíquos átonos presentes no excerto assumem função sintática de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito. ",
                "C": "adjunto adnominal. ",
                "D": "adjunto adverbial. ",
                "E": "complemento nominal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Se mudarmos horários, alteramos a microbiota. E o que acontece com a microbiota se comermos tarde?”, a segunda ocorrência do sintagma nominal ‘a microbiota’ pode ser substituída, sem alteração de sentido, pela forma pronominal: ",
            "alternativas": {
                "A": "si. ",
                "B": "aquela. ",
                "C": "essa. ",
                "D": "ela. ",
                "E": "tal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “Somam -se a isso níveis mais altos de estresse, uma vida social que atrapalha nossos horários e uma dieta baseada em produtos cheios de açöcar e ultraprocessados.”, a palavra ‘se’ atua como: ",
            "alternativas": {
                "A": "partícula apassivadora. ",
                "B": "pronome de realce. ",
                "C": "índice de indeterminação do sujeito. ",
                "D": "pronome reflexivo recíproco. ",
                "E": "conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que preenche as lacunas da sentença a seguir, da forma mais adequada conforme a norma-padrão: Na conversa, Maria abordou ___ que a incomodavam, com a certeza ____ tudo seria resolvido. ",
            "alternativas": {
                "A": "as questões; que. ",
                "B": "às questões; de que. ",
                "C": "às questões; quê. ",
                "D": "as questões; de que. ",
                "E": "às questões; que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte fragmento, retirado de uma obra de Clarice Lispector: “Sou o que se chama de pessoa impulsiva. Como descrever? Acho que assim: vem-me uma ideia ou um sentimento e eu, em vez de refletir sobre o que me veio, ajo quase que imediatamente.” No excerto apresentado, nas três primeiras ocorrências, a palavra ‘que’ atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, pronome relativo e pronome relativo. ",
                "B": "partícula expletiva, conjunção integrante e pronome relativo. ",
                "C": "pronome relativo, conjunção integrante e pronome interrogativo. ",
                "D": "pronome relativo, preposição e pronome relativo. ",
                "E": "pronome relativo, conjunção integrante e pronome relativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o enunciado: A sustentabilidade é composta pelas esferas social, econômica e ambiental – esta é a mais lembrada ao abordar-se o tema; essa e aquela, menos. No contexto apresentado, os pronomes demonstrativos ‘esta’ , ‘essa’ e ‘aquela’ se referem, respectivamente, a: ",
            "alternativas": {
                "A": "ambiental, social e econômica. ",
                "B": "ambiental, econômica e social. ",
                "C": "social, econômica e ambiental. ",
                "D": "econômica, ambiental e social. ",
                "E": "social, ambiental e econômica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Sobre o triângulo ABC representado abaixo, as medidas do perímetro e da área respectivamente são: ",
            "alternativas": {
                "A": "9 + 9( √2+√5) u.c. ; 13,5 u.a. ",
                "B": "9 + 3( √2+√5) u.c. ; 27 u.a. ",
                "C": "9 + 9( √2,√5) u.c. ; 13,5 u.a. ",
                "D": "9 + 3( √2+√5) u.c. ; 13,5 u.a. ",
                "E": "9 + 3( √2+√5) u.c. ; 27 u.a."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Alexandra irá fazer uma festa e para servir seus convidados ela comprou mini salgados e refrigerante. Para essa compra, pensando em não haver desperdicio e conseguindo servir a todos, ela calculou a média de consumo, pressupondo 25 mini salgados para 2 pessoas e 300 ml de refrigerante por pessoa. Sabendo que Alexandra comprou 600 mini salgados, refrigerantes em embalagens de 2 litros e que seu calculo estava correto pode-se afirmar que: ",
            "alternativas": {
                "A": "Ela convidou mais de 50 pessoas e comprou apenas 5 refrigerantes. ",
                "B": "Ela comprou apenas 6 refrigerantes e convidou exatamente 48 pessoas. ",
                "C": "Ela convidou exatamente 50 pessoas e comprou apenas 8 refrigerantes. ",
                "D": "Ela comprou apenas 8 refrigerantes e convidou exatamente 48 pessoas ",
                "E": "Ela convidou exatamente 48 pessoas e comprou apenas 7 refrigerantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Em uma pesquisa feita com 1500 pessoas a respeito do transporte público de uma cidade as pessoas deveriam concordar ou não com os questionamentos A, B e C, podendo concordar com nenhum, um, dois ou todos. Sabe-se que 15% do público entrevistado concordou apenas com a opiniao A, 10% deram resposta em A e B, 40% opinou apenas em C e que 20% foi a porcentagem de repostas apenas em B. Sabe-se ainda que certa porcentagem das pesssoas concordaram com A, B e C, desse modo esse total de pessoas foi de: ",
            "alternativas": {
                "A": "75 pessoas. ",
                "B": "150 pessoas. ",
                "C": "175 pessoas. ",
                "D": "225 pessoas. ",
                "E": "450 pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na ilustração abaixo temos a representação gráfica de um sistema de equações do 1º grau com duas variáveis. Sobre esse sistema é correto que: ",
            "alternativas": {
                "A": "O sistema é possível e indeterminado ",
                "B": "A solução do sistema tem coordenadas {2,- 2} ",
                "C": "Uma das retas é representada pela equação – x + y = 4 ",
                "D": "O sistema tem solução S = ∅ ",
                "E": "O sistema é possível e determinado e a solução do sistema possui abscissa 2"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Ao realizar um empréstimo no valor de R$ 25.000,00 com prazo de dois anos em regime de juros simples nas condições da tabela abaixo, a razão entre o juro inserido nesse capital e o montante é de aproximadamente: ",
            "alternativas": {
                "A": "0,15 ",
                "B": "0,18 ",
                "C": "0,21 ",
                "D": "0,24 ",
                "E": "0,27"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "As pastas de trabalho desempenham um papel crucial no armazenamento e acesso eficiente a seus documentos, assegurando que eles estejam disponíveis em todos os seus dispositivos, independentemente da conectividade online. O Windows 7, por sua vez, oferece a funcionalidade de pastas de trabalho, desde que determinadas condições sejam satisfeitas, permitindo a sincronização e o acesso a partir de sistemas que executem esse sistema operacional. Neste sentido, analise as afirmativas a seguir: I – A o...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Em uma empresa de vendas, Maria é encarregada de criar um relatório mensal de desempenho de vendas. Você, possuidor de um vasto conhecimento na utilização do Word 2016, afirmou para Maria que são funções do Software referenciado: I - O Microsoft Word é uma ferramenta versátil e essencial em uma variedade de situações, desde acadêmicas até profissionais e pessoais, onde as funções de edição e formatação desempenham um papel fundamental na criação de documentos bem elaborados e atraentes. II – De ...",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Miguel estava prestes a fazer uma apresentação de slides importante em uma conferência de negócios. Ele estava conectado ao projetor e seu laptop rodava o software de apresentação. No entanto, um problema ocorreu: a tela ficou congelada e a apresentação não avançava. Com a plateia esperando, Miguel, que conhecia bem os atalhos de teclado, pressionou um jogo de teclas para abrir o Gerenciador de Tarefas. Ele pôde encerrar o software travado, reiniciá-lo e retomar a apresentação, evitando um const...",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, III e V, apenas. ",
                "D": "Todas as afirmativas estão incorretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. II - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. III - São usados para criar listas, como listas de tópicos ou in...",
            "alternativas": {
                "A": "I - Colunas; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "B": "I - Parágrafos; II - Colunas; III - Marcadores simbólicos e numéricos. ",
                "C": "I - Cabeçalhos; II - Parágrafos; III - Marcadores simbólicos e numéricos. ",
                "D": "I - Parágrafos; II - Cabeçalhos; III - Marcadores simbólicos e numéricos. ",
                "E": "I - Fontes; II - Cabeçalhos; III - Marcadores simbólicos e numéricos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "João está se candidatando a um emprego e precisa escrever uma carta de apresentação personalizada. Neste sentido, indique as afirmativas que podem ajudar João a escrever esta carta de apresentação utilizando funções do MS – Word 2016. I - Estilos de Texto: Use estilos de texto para formatar consistentemente o cabeçalho, os parágrafos do corpo e as informações de contato na carta, garantindo uma aparência profissional. II - Ortografia: Não é necessário revisar ortografia e gramática em sua carta ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A respeito dos bens públicos, analise os itens a seguir: I - São públicos os bens do domínio nacional pertencentes às pessoas jurídicas de direito público interno; todos os outros são particulares, seja qual for a pessoa a que pertencerem. II - São bens públicos os de uso comum do povo, tais como rios, mares, edifícios, terrenos, estradas, ruas e praças. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Prevenir incêndios é tão importante quanto saber apagá-los ou mesmo saber como agir corretamente no momento em que eles ocorrem. Mas para efetuar essa operação é necessário um fator indispensável: a existência em perfeito estado de uso e conservação – de equipamentos destinados a combater incêndios. Assinale a alternativa correta sobre o Extintor com água pressurizada. ",
            "alternativas": {
                "A": "indicado para incêndios de classe A (madeira, papel, tecido, materiais sólidos em geral). A água age por resfriamento e abafamento, dependendo da maneira como é aplicada. ",
                "B": "indicado para incêndio de classe C (líquido inflamáveis). Age por abafamento. Pode ser usado também em incêndios de classes A e B. ",
                "C": "indicado para incêndios de classe B (equipamento elétrico energizado), por não ser condutor de eletricidade. Pode ser usado também em incêndios de classes D. ",
                "D": "indicado para incêndios de classe E (madeira, papel, tecido, materiais sólidos em geral). ",
                "E": "indicado para incêndios de classe D (metais inflamáveis). Age por abafamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Art. 5º, XLVI da Constituição Federal. A Lei regulará a individualização da pena e adotará, entre outras, as seguintes: I - privação ou restrição da liberdade; perda de bens e prestação social obrigatória. II - suspensão ou interdição de direitos, multa e de banimento. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "“É um incêndio é caracterizado por envolver equipamentos elétricos energizados. Esses incêndios resultam de curtos-circuitos, falhas em dispositivos elétricos ou outros problemas elétricos que causam o início e a propagação do fogo, esses incêndios são exclusivamente associados a equipamentos elétricos energizad os.” O conceito acima refere-se a qual classe de incêndios? ",
            "alternativas": {
                "A": "Classe A ",
                "B": "Classe B ",
                "C": "Classe C ",
                "D": "Classe D ",
                "E": "Classe K"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "É um incêndio caracterizado por envolver metais combustíveis, tais como magnésio, titânio, sódio, potássio e lítio. Esses materiais podem inflamar- se facilmente quando expostos ao oxigênio e, em alguns casos, à água. Esses tipos de Incêndio geralmente ocorrem em ambientes industriais onde metais especiais são usados em processos de fabricação ou armazenados. O conceito acima refere-se a qual classe de incêndios? ",
            "alternativas": {
                "A": "Classe A ",
                "B": "Classe B ",
                "C": "Classe C ",
                "D": "Classe D ",
                "E": "Classe K"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Constituem objetivos fundamentais da República Federativa do Brasil. Exceto: ",
            "alternativas": {
                "A": "construir uma sociedade livre, justa e solidária. ",
                "B": "garantir o desenvolvimento nacional. ",
                "C": "prevalência dos direitos humanos. ",
                "D": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais. ",
                "E": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Após um impacto em um acidente de carro, João começou a apresentar sintomas preocupantes. Além de algumas fraturas resultantes do acidente, ele está extremamente pálido, sente frio e apresenta calafrios, e sua respiração tornou-se acelerada. As extremidades de João estão geladas, além disso, João está com a visão nublada e sente muita sede. Diante desses sintomas e considerando a falta ou insuficiência de oxigênio nas células, causada pela deficiência de circulação sanguínea, qual condição médic...",
            "alternativas": {
                "A": "Ataque cardíaco ",
                "B": "Insolação ",
                "C": "Estado de choque ",
                "D": "Hipoglicemia ",
                "E": "Crise de ansiedade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Constituição Federal. Art. 23. É competência comum da União, dos Estados, do Distrito Federal e dos Municípios. Exceto: ",
            "alternativas": {
                "A": "zelar pela guarda da Constituição, das leis e das instituições democráticas e conservar o patrimônio público. ",
                "B": "cuidar da saúde e assistência pública, da proteção e garantia das pessoas portadoras de deficiência. ",
                "C": "organização do sistema nacional de emprego e condições para o exercício de profissões. ",
                "D": "proteger os documentos, as obras e outros bens de valor histórico, artístico e cultural, os monumentos, as paisagens naturais notáveis e os sítios arqueológicos. ",
                "E": "preservar as florestas, a fauna e a flora"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A respeito dos bens públicos, é correto afirmar que: ",
            "alternativas": {
                "A": "Os bens públicos dominicais são inalienáveis, observadas as exigências da lei. ",
                "B": "Os bens públicos estão sujeitos a usucapião. ",
                "C": "São bens públicos de uso especial, os que constituem o patrimônio das pessoas jurídicas de direito público, como objeto de direito pessoal, ou real, de cada uma dessas entidades. ",
                "D": "Os bens públicos de uso comum do povo e os de uso dominicais, são inalienáveis, enquanto conservarem a sua qualificação, na forma que a lei determinar. ",
                "E": "O uso comum dos bens públicos pode ser gratuito ou retribuído, conforme for estabelecido legalmente pela entidade a cuja administração pertencerem."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Constituição Federal, todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à propriedade, nos termos seguintes: I - é assegurada, nos termos da lei, a prestação de assistência religiosa nas entidades penais e militares de internação coletiva. II - é vedado a manifestação do pensamento, sendo livre o anonimato. III - é invi...",
            "alternativas": {
                "A": "I e V apenas. ",
                "B": "I, II e III apenas. ",
                "C": "I e III apenas. ",
                "D": "I, II III e V apenas. ",
                "E": "IV e V apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual é a infração cometida pelo condutor que deixa de dar passagem pela esquerda, quando solicitado? ",
            "alternativas": {
                "A": "Infração Leve ",
                "B": "Infração Média ",
                "C": "Infração Grave ",
                "D": "Infração Gravíssima ",
                "E": "Não há infração, apenas multa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, em relação as Normas gerais de circulação e conduta , assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Quando veículos, transitando por fluxos que se cruzem, se aproximarem de local não sinalizado, terá preferência de passagem no caso de rotatória o que vier pela direita do condutor. ",
                "B": "Antes de colocar o veículo em circulação nas vias públicas, o condutor deverá verificar a existência e as boas condições de funcionamento dos equipamentos de uso obrigatório, bem como assegurar-se da existência de combustível suficiente para chegar ao local de destino. ",
                "C": "Todo condutor, ao perceber que outro que o segue tem o propósito de ultrapassá-lo, deverá se estiver circulando pela faixa da esquerda, deslocar-se para a faixa da direita, sem acelerar a marcha; ",
                "D": "O condutor que for ingressar numa via, procedente de um lote lindeiro a essa via, deverá dar preferência aos veículos e pedestres que por ela estejam transitando. ",
                "E": "Antes de entrar à direita ou à esquerda, em outra via ou em lotes lindeiros, o condutor deverá, ao sair da via pelo lado direito, aproximar-se o máximo possível do bordo direito da pista e executar sua manobra no menor espaço possível;"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com as infrações de trânsito, analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) Dirigir veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trinta) dias é uma infração grave. ( ) Deixar o condutor ou passageiro de usar o cinto de segurança é uma infração gravíssima. ( ) Dirigir veículo ameaçando os pedestres que estejam atravessando a via pública, ou os demais veículos é uma infr...",
            "alternativas": {
                "A": "F - F - F ",
                "B": "V - V - V ",
                "C": "V - F - V ",
                "D": "V - V - F ",
                "E": "F - F - V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Equipamentos de Proteção Individual (EPI) são dispositivos essenciais para resguardar a saúde e a integridade física de trabalhadores em diversas atividades. Tais equipamentos são selecionados de acordo com os riscos específicos de cada ambiente de trabalho, visando minimizar a exposição a perigos como agentes químicos, físicos, biológicos, térmicos ou mecânicos. O uso adequado dos EPIs contribui para a prevenção de acidentes e a promoção de condições seguras no ambiente laboral. Em relação aos ...",
            "alternativas": {
                "A": "I apenas. ",
                "B": "I e II apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A República Federativa do Brasil rege-se nas suas relações internacionais por alguns princípios. Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. De acordo com a Constituição Federal Art. 4º. São princípios: ( ) erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais; ( ) autodeterminação dos povos e garantir o desenvolvimento nacional. ( ) repúdio ao terrorismo e ao racismo b...",
            "alternativas": {
                "A": "F - F - F - V ",
                "B": "V - F - V - V ",
                "C": "F - F - V - V ",
                "D": "V - V -F - F ",
                "E": "F - V - F – V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Elevador refere-se a um sistema de equipamentos com acionamento eletromecânico ou hidráulico, projetado para realizar o transporte vertical de passageiros, cargas, ou ambos simultaneamente, entre os diferentes pavimentos de uma edificação. Em relação aos procedimentos de emergência em um elevador, analise os itens abaixo: I - Se o elevador parar entre andares e a porta abrir, o mais indicado é tentar sair pela abertura. II – Em casos de incêndios em grandes edifícios, a forma mais segura para ev...",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I e III apenas. ",
                "C": "III apenas. ",
                "D": "I, II e III. ",
                "E": "II e III apenas. QUESTÃO 37"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em relação ao EPI para proteção respiratória, qual é o nome do EPI abaixo: ",
            "alternativas": {
                "A": "Respirador purificador de ar não motorizado. ",
                "B": "Respirador purificador de ar motorizado. ",
                "C": "Respirador de adução de ar tipo linha de ar comprimido. ",
                "D": "Respirador de adução de ar tipo máscara autônoma. ",
                "E": "Respirador de fuga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir de acordo com os atributos do Poder de Polícia. I - A Discricionariedade é a faculdade de a Administração decidir e executar diretamente sua decisão por seus próprios meios, sem intervenção do Poder Judiciário. II - Coercitividade: os atos de polícia se impõem de forma obrigatória aos administrados, independentemente da sua concordância, podendo o Estado inclusive valer-se da força para garantir o cumprimento do ato. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO MUNICIPAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com os Direitos e Deveres Individuais e Coletivos, analise as alternativas e marque (V) para verdadeiro e (F) para falso. Em seguida, assinale a alternativa com a sequência correta. ( ) no caso de iminente perigo público, a autoridade competente poderá usar de propriedade particular, assegurada ao proprietário indenização ulterior, se houver dano. ( ) nenhuma pena passará da pessoa do condenado, podendo a obrigação de reparar o dano e a decretação do perdimento de bens ser, nos termos ...",
            "alternativas": {
                "A": "F – F – F - F. ",
                "B": "V - V - V - V. ",
                "C": "V – F – V – F. ",
                "D": "V – V – F – F. ",
                "E": "F – V - V – V."
            },
            "resposta_correta": "B"
        }
    ]
}