{
    "BOMBEIRO CIVIL": [
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os insetos são cruciais para a vida humana porque:",
            "alternativas": {
                "A": "são amenizadores das mudanças climáticas.",
                "B": "são responsáveis pela polinização de plantas alimentícias consumidas pelos humanos.",
                "C": "são a parte mais importante da dieta humana.",
                "D": "são responsáveis por eliminar espécies invasoras.",
                "E": "são importantes na prevenção de desastres naturais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Embora medir as populações de insetos s eja algo complexo, existem sinais preocupantes.” A oração que inicia o período exprime sentido:",
            "alternativas": {
                "A": "condicional.",
                "B": "causal.",
                "C": "concessivo.",
                "D": "adversativo.",
                "E": "comparativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “A resposta mais simples está em reestruturar jardins e varandas, plantando flores silvestres e arbustos nativos, reduzindo o corte da relva e encontrando alternativas aos pesticidas. Mas as ações individuais não serão suficientes.” A oração iniciada pela conjunção “mas” exprime sentido:",
            "alternativas": {
                "A": "adversativo.",
                "B": "temporal.",
                "C": "causal.",
                "D": "explicativo.",
                "E": "condicional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “O movimento para uma agricultura sustentável para insetos e toda a natureza está crescendo”. Em relação às categorias gramaticais, as palavras “movimento”, “para”, “sustentável” e “natureza” são, respectivamente:",
            "alternativas": {
                "A": "adjetivo, preposição, adjetivo e substantivo",
                "B": "substantivo, conjunção, adjetivo e substantivo",
                "C": "substantivo, preposição, advérbio e substantivo",
                "D": "subst antivo, conjunção, adjetivo e adjetivo.",
                "E": "substantivo, preposição, adjetivo e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “O homem é parte da natureza”. II. “Eles servem de alimento para muitos animais” Em relação à regência, nas sentenças dadas, os verbos “ser” e “servir” são, respectivamente:",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo indireto.",
                "B": "verbo de ligação e verbo transitivo direto.",
                "C": "verbo transitivo direto e verbo transitivo indireto.",
                "D": "verbo t ransitivo direto e verbo intransitivo.",
                "E": "verbo intransitivo e verbo intransitivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes palavras, que ocorrem no texto: I. catastrófica; II. tesourinha; III. extraordinariamente. As palavras dadas apresentam marcas que indicam diferentes processos de formação. Aquela(s) que apresenta(m) simultaneamente prefixo e sufixo é (são):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Estima -se que 4 milhões d e toneladas de pesticidas sejam lançadas no meio ambiente todos os anos.” II. “Ratos se alimentaram da tesourinha de Santa Helena, um tipo de lacraia, até levar a espécie à extinção” Em relação à colocação pronominal, nas sentenças dadas observa -se, respec tivamente:",
            "alternativas": {
                "A": "próclise e ênclise.",
                "B": "próclise e mesóclise.",
                "C": "mesóclise e próclise.",
                "D": "mesóclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças: I. Gostaria de saber o porquê desta confusão. II. Ela não foi à aula porque está doente. III. Por que está tão revoltada? Nas sentenças dadas, a palavra “porque” atua como substantivo apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com con cordância verbal e nominal correta.",
            "alternativas": {
                "A": "Neste local, é permitido a entrada de menores de idade.",
                "B": "O plano de gestão e o cronograma de atividades ficou no escritório.",
                "C": "Tanto ela quanto ele merecia o prêmio de artista do ano.",
                "D": "Ao final do e -mail, segue anexo a cópia do documento.",
                "E": "É necessário perseverança nestes tempos sombrios."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta apenas palavras formadas por composição.",
            "alternativas": {
                "A": "além -mar; capacitis mo; drenagem.",
                "B": "paraquedas; clarividência; capim -limão.",
                "C": "globalização; fertilidade; erva -cidreira.",
                "D": "subseção; anti -inflamatório; jardineiro.",
                "E": "camisola; cabeleira; construção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 11",
            "enunciado": "A tabela abaixo mostra as áreas aproximadas dos estados da região norte do Brasil. Estado Área (km2) Acre 160.000 Amazonas 1.600.000 Amapá 140.000 Pará 1.200.000 Rondônia 240.000 Roraima 220.000 Tocantins 280.000 Uma vez que a área da região norte é aproximadamente 45% da área do Brasil, a área do Pará corresponde a aproximadamente que percentual da área do Brasil?",
            "alternativas": {
                "A": "9%.",
                "B": "10%.",
                "C": "12%.",
                "D": "14%.",
                "E": "16%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 12",
            "enunciado": "Considere a sequência lógica figural abaixo construída com triângulos sombreados de igual tamanho: Se o padrão das figuras for mantido, quantos triângulos serão utilizados para construir o 9º elemento desta sequência?",
            "alternativas": {
                "A": "45.",
                "B": "69.",
                "C": "99.",
                "D": "135.",
                "E": "243. QUESTÃO 13 José conta a seu neto que possuiu um terreno na zona rural que media 20 metros por 11 metros e que o vendeu por R$ 500,00 em 1995. Na tentativa de comparar os valores do terreno com os valores atuais, o neto supôs que uma atualização monetária razoável par a seus propósitos seria aumentar o preço vendido na mesma proporção em que o salário mínimo cresceu desde 1995 até os dias atuais. Considere que em 1995 o salário mínimo era de R$ 100,00 e que atualmente é de R$ 1.320,00, qual será o valor corrigido, segui ndo a suposição de José, do terreno por metro quadrado? (A) R$ 30,00. (B) R$ 35,00. (C) R$ 40,00. (D) R$ 45,00. (E) R$ 50,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 14",
            "enunciado": "A área de um parque é formada por uma região composta por um triângulo retângulo e por um semicírculo conforme a figu ra abaixo: O diâmetro do semicírculo possui o mesmo comprimento da hipotenusa do triângulo. A distância entre os pontos A e B mede 40 metros e a distância entre os pontos B e C mede 30 metros. Indique a área da região sombreada correspondente ao semicírcu lo: Considere 𝜋≈ 3.",
            "alternativas": {
                "A": "937,5 m2.",
                "B": "1200,0 m2.",
                "C": "1530,5 m2.",
                "D": "1875,0 m2.",
                "E": "3750,0 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa faz um empréstimo de R$ 9000,00 e pagará um juro total de 30% do valor do empréstimo. Ela vai dividir todo o saldo devedor em 12 iguais parcelas mensais, onde pagará em cada parcela 1/12 do empréstimo e 1/12 também dos juros. Uma das condições d o empréstimo é que se a pessoa paga todo saldo devedor de uma só vez, então ela recebe um desconto de 60% nos juros que restava pagar. Sabendo que a pessoa pagou as 6 primeiras parcelas mensalmente e as 6 últimas parcelas foram quitadas de uma só vez, quan tos a pessoa pagou além dos R$ 9000,00.",
            "alternativas": {
                "A": "R$ 1.350,00.",
                "B": "R$ 1.890,00.",
                "C": "R$ 2.160,00.",
                "D": "R$ 2.700,00.",
                "E": "R$ 3.240,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 16",
            "enunciado": "Anualmente é realizada uma prova com os alunos do ensino fundamental para avaliar os seus conhecimentos. Esta prova é composta somente por questões de português e de matemática. Sabendo -se que há 10 questões a mais de português em relação às de matemática, e que o dobro do número de questões de português é igual ao triplo do número de questões de matemática, indique quantas questões a prova contêm:",
            "alternativas": {
                "A": "20.",
                "B": "30.",
                "C": "50.",
                "D": "60.",
                "E": "70."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 17",
            "enunciado": "Dois sistemas digitais A e B emitem ‘pulsos de sinais’ para um sistema receptor. O sistema A emite 12 pulsos a cada 60 segundos. Já o sistema B emite 5 pulsos a cada 40 segundos. Em um determinado instante os dois sistemas emitem seus pulsos simultaneament e. Quantos segundos depois deste fato, dois pulsos serão emitidos simultaneamente novamente?",
            "alternativas": {
                "A": "5 s.",
                "B": "8 s.",
                "C": "10 s.",
                "D": "16 s.",
                "E": "40 s."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 18",
            "enunciado": "Entre os anos de 2000 e 2010 é estimado que as agências e empresas do setor aeroespacial tenham lanç ado em média 70 foguetes por ano no espaço. Se em 2011 sabe -se que foram lançados 81 foguetes, qual será a nova média entre os anos de 2000 e 2011?",
            "alternativas": {
                "A": "70.",
                "B": "71.",
                "C": "72.",
                "D": "73.",
                "E": "74."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 19",
            "enunciado": "Considere verdadeiras as seguintes proposições sobre uma competição de tênis de mesa com 4 participantes, onde cada participante joga com os outros uma única vez: I – Ana ganhou para Bianca e perdeu para Diana; II – Bianca perdeu para Claudia ou perdeu para Diana; III – Claudia ganhou todas as partidas que jogou; Sabendo -se que Bianca só ganhou uma partida, qual a soma de partidas ganhas por Bianca e por Diana?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 20",
            "enunciado": "Suponha que a meta de confecção diária de uma empresa fabricante de bic icletas é montar 200 bicicletas por durante o mês de dezembro. No final do dia 15 de dezembro, eles já tinham fabricado 2250 bicicletas deste o dia 01 de dezembro. Quantas bicicletas deverão ser produzidas por dia, no mínimo, a partir de 16 de dezembro par a que o montante mensal final seja atingido conforme a meta inicial?",
            "alternativas": {
                "A": "230.",
                "B": "235.",
                "C": "250.",
                "D": "246.",
                "E": "247. NOÇÕES DE INFORM ÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta:",
            "alternativas": {
                "A": "Nome.",
                "B": "Tipo.",
                "C": "Data de modificação.",
                "D": "Fómula.",
                "E": "Tamanho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 22",
            "enunciado": "Em se tratando de MS-Windows 7 , assinale a alternativa que apresenta o atalho para renomear o item selecionado:",
            "alternativas": {
                "A": "Alt.",
                "B": "Caps.",
                "C": "F1.",
                "D": "Ctrl + W.",
                "E": "F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 23",
            "enunciado": "Se um usuário receber um e -mail com um arquivo anexo e desejar responde -lo ao remetente, o que ocorrerá se ele clicar no botão “responder”?",
            "alternativas": {
                "A": "O texto original do remetente será mantido.",
                "B": "O anexo será mantido na mensagem.",
                "C": "O campo “Para” deverá ser preenchido.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O texto original do remetente não será mantido. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 07/2023 INSTITUTO AVANÇA SÃO PAULO BOMBEIRO CIVIL Página 8 de 15 QUESTÃO 24 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O ____________ é um aplicativo de criação de apresentações usado para criar slideshows e apresentações visuais. Ele permite que os usuários criem slides com texto, imagens, gráficos e animações para transmitir informações de forma eficaz em apresentações d e negócios, palestras acadêmicas, etc. (A) Microsoft PowerPoint. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft OneDrive. (E) Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 25",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode -se afirmar que: I – Digitalizar um documento envolve a criação de uma cópia física em papel ou outro meio impresso, como transparências ou etiquetas adesivas. II – Quando ocorre a impressão de um documento, o resultado final é um documento em formato impresso que pode ser manuseado, lido e compartilhado em formato físico. III - A impressão consome recursos como tinta ou toner e papel, o que pode ter custos assoc iados.",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas.",
                "B": "As afirmativas II e III estão corretas.",
                "C": "Apenas a afirmativa I está correta.",
                "D": "Apenas a afirmativa II está correta.",
                "E": "Apenas a afirmativa III está correta. CONHECIMENTOS ESPECÍFICOS QUESTÃ O 26 À luz do disposto no artigo 5º da Constituição Federal, é CORRETO dizer ser um direito e garantia individual fundamental de todo cidadão brasileiro: (A) a liberdade de consciência e de crença dentre os cultos religiosos que atendam aos requisitos estabelecidos em lei. (B) a liberdade de associação para fins lícitos, vedada a de caráter paramilitar. (C) o direito ilimitado à propriedade. (D) o direito à percepção do valor de mercado, em dobro, equivalente aos bens expropriados pelo Poder Público por int eresse ou utilidade pública. (E) a extensão da pena aos sucessores do condenado em justiça à vítima de ilícitos penais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 27",
            "enunciado": "NÃO são objetivos fundamentais da República Federativa do Brasil estatuídos na Constituição Federal:",
            "alternativas": {
                "A": "construir uma sociedade livre, justa e solidária.",
                "B": "garantir o desenvolvimento nacional.",
                "C": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais.",
                "D": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisq uer outras formas de discriminação.",
                "E": "promover o desenvolvimento e a otimização da lucratividade industrial e empresarial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 28",
            "enunciado": "São princípios de Direito Administrativo exclusivamente implícitos (não escritos) na Constituição Federal:",
            "alternativas": {
                "A": "publicidade e impessoalidade.",
                "B": "segurança jurídica e supremacia do interesse público sobre o privado.",
                "C": "eficiência e legalidade.",
                "D": "legalidade e publicidade.",
                "E": "moralidade e ampla defesa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 29",
            "enunciado": "“Considera -se _____________ atividade da administr ação pública que, limitando ou disciplinando direito, interêsse ou liberdade, regula a prática de ato ou abstenção de fato, em razão de intêresse público concernente à segurança, à higiene, à ordem, aos costumes, à disciplina da produção e do mercado, ao exercício de atividades econômicas dependentes de concessão ou autorização do Poder Público, à tranqüilidade pública ou ao respeito à propriedade e aos direitos individuais ou coletivos” ( sic). É correto dizer que o dispositivo legal em referência deve ser preenchido com o seguinte poder atribuído ao Poder Público:",
            "alternativas": {
                "A": "poder de polícia.",
                "B": "poder regulamentar.",
                "C": "poder disciplinar.",
                "D": "poder hierárquico.",
                "E": "poder de império."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 30",
            "enunciado": "São órgãos de segurança pública, à luz da Constituição Federal:",
            "alternativas": {
                "A": "Municípios, polícia federal e corpos de bombeiros militares.",
                "B": "juntas militares, polícias civis e corpos de bombeiros militares.",
                "C": "polícias civis e polícia ferroviária federal.",
                "D": "polícias militares e associações de bombeiros civis.",
                "E": "polícias estrangeiras e polícias penais federal, estaduais e distrital. QUESTÃO 31 Acerca dos critérios legais que informam os processos administrativos, é INCORRETO afirmar: (A) devem obedecer a adequação entre meios e fins, vedada a imposição de obrigaç ões, restrições e sanções em medida superior àquelas estritamente necessárias ao atendimento do interesse público. (B) devem conter a indicação dos pressupostos de fato e de direito que determinarem a decisão. (C) devem observância às formalidades essencia is à garantia dos direitos dos administrados. (D) devem objetivar o atendimento ao interesse público. (E) têm como regra o permissivo à incidência de despesas processuais, desde que módicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 32",
            "enunciado": "Nas relações dos administrados com a Administração Pú blica, é CORRETO afirmar:",
            "alternativas": {
                "A": "são direitos dos administrados formular alegações e apresentar documentos antes de decisão administrativa que lhe diga respeito, os quais serão objeto de consideração pelo órgão competente.",
                "B": "é dever do administrado se fazer representar por advogado, sob pena de invalidade de suas manifestações e petições.",
                "C": "é permitido ao administrado, na busca de seus interesses, alegar fatos independentemente da verdade, cabendo exclusivamente ao órgão público as dil igências de instrução na busca da decisão justa.",
                "D": "o direito de petição dos administrados se restringe às hipóteses de proteção de interesse individual e diretamente envolvido na questão.",
                "E": "os atos administrativos restritivos de direitos não se sujeit am, em regra e em virtude de sua natureza investigativa e ainda sujeita à apreciação judicial, à obrigatoriedade do contraditório e ampla defesa ao administrado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 33",
            "enunciado": "NÃO estão compreendidas dentre as competências constitucionais legislativas e mate riais dos Municípios:",
            "alternativas": {
                "A": "legislar sobre normas gerais acerca do trânsito e transporte.",
                "B": "legislar sobre assuntos de interesse local.",
                "C": "instituir e arrecadar os tributos de sua competência, bem como aplicar suas rendas.",
                "D": "promover, no que couber, ade quado ordenamento territorial, mediante planejamento e controle do uso, do parcelamento e da ocupação do solo urbano.",
                "E": "preservar as florestas, a fauna e a flora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Código Civil Brasileiro, podem ser considerados absolutamente i ncapazes de exercer pessoalmente os atos da vida civil:",
            "alternativas": {
                "A": "os ébrios habituais e os viciados em tóxico.",
                "B": "aqueles que, por causa transitória ou permanente, não puderem exprimir sua vontade.",
                "C": "os maiores de dezesseis e menores de dezoito anos.",
                "D": "os m enores de 16 (dezesseis) anos.",
                "E": "os maiores interditados através de sentença judicial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 35",
            "enunciado": "Caracterizam -se como bens móveis fungíveis:",
            "alternativas": {
                "A": "o direito à sucessão aberta.",
                "B": "os que podem substituir -se por outros da mesma espécie, qualidade e quantidade.",
                "C": "as edificações que, separadas do solo, mas conservando a sua unidade, forem removidas para outro local.",
                "D": "os direitos reais sobre imóveis e as ações que os asseguram.",
                "E": "os materiais provisoriamente separados de um prédio, para nele se reempregarem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 36",
            "enunciado": "Tício exerce há 10 (dez) anos a posse mansa e pacífica de bem imóvel urbano de propriedade do Município, nele mantendo o seu estabelecimento comercial, sem resistência, até então, pelo Poder Público. Sobre essa assertiva, é CORRE TO dizer:",
            "alternativas": {
                "A": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião especial urbana.",
                "B": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião urbana coletiva.",
                "C": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião extraordinária.",
                "D": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião ordinária.",
                "E": "os bens públicos não estão sujeitos a usucapião."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 37",
            "enunciado": "NÃO fi gura dentre as competências dos órgãos e entidades executivos rodoviários dos Municípios, no âmbito de sua circunscrição:",
            "alternativas": {
                "A": "planejar, projetar, regulamentar e operar o trânsito de veículos, de pedestres e de animais, e promover o desenvolvimento da circu lação e da segurança de ciclistas.",
                "B": "executar a fiscalização de trânsito, autuar, aplicar as penalidades de advertência, por escrito, e ainda as multas e medidas administrativas cabíveis, notificando os infratores e arrecadando as multas que aplicar.",
                "C": "opinar sobre assuntos relacionados ao trânsito interestadual.",
                "D": "promover e participar de projetos e programas de educação e segurança no trânsito.",
                "E": "fiscalizar o nível de emissão de poluentes e ruído produzidos pelos veículos automotores ou pela sua carga, de acordo com os parâmetros legais. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 07/2023 INSTITUTO AVANÇA SÃO PAULO BOMBEIRO CIVIL Página 11 de 15 QUESTÃO 38 Acerca das Normas Gerais de Circulação e Conduta no Trânsito, é CORRETO afirmar: (A) as condições climáticas e do local não representam critério legal para a apuração da adequada distância de segurança lateral e frontal que o condutor deve guardar entre o seu e os demais veículos. (B) o trânsito de veículos sobre passeios, calçadas e nos acostamentos poderá ocorrer para que se adentre ou se saia dos imóveis ou áreas especiais de estacionamento, bem com o em hipóteses de tráfego excessivo e congestionamento das vias principais. (C) a ultrapassagem de outro veículo em movimento deverá ser feita pela esquerda, inclusive quando o veículo a ser ultrapassado estiver sinalizando o propósito de entrar à esquerda . (D) os veículos destinados a socorro de incêndio e salvamento, os de polícia, os de fiscalização e operação de trânsito e as ambulâncias, além de prioridade no trânsito, gozam de livre circulação, estacionamento e parada, quando em serviço e independentemente de urgência, visando à eficiência do serviço público. (E) os veículos destinados a socorro de incêndio e salvamento, os de polícia, os de fiscalização e operação de trânsito e as ambulâncias, além de prioridade no trânsito, gozam de livre circulação, estacionamento e parada, quando em serviço de urgência, de policiamento ostensivo ou de preservação da ordem pública, desde que, além de outras regras, os veículos estejam identificados por dispositivos regulamentares de alarme sonoro e ilumin ação intermitente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 39",
            "enunciado": "Onde não existir sinalização regulamentadora, a velocidade máxima nas vias urbanas locais será de:",
            "alternativas": {
                "A": "vinte quilômetros por hora.",
                "B": "trinta quilômetros por hora.",
                "C": "cinquenta quilômetros por hora.",
                "D": "sessenta quil ômetros por hora.",
                "E": "noventa quilômetros por hora."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca dos crimes de trânsito, é INCORRETO afirmar:",
            "alternativas": {
                "A": "a suspensão ou a proibição de se obter a permissão ou a habilitação para dirigir veículo automotor pode ser imposta isolada ou cumulativamente com outras penalidades.",
                "B": "é uma das circunstâncias que sempre agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração com dano potencial para duas ou mais pessoas ou com grande risco de grave dano pat rimonial a terceiros.",
                "C": "é uma das circunstâncias que sempre agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração sem possuir Permissão para Dirigir ou Carteira de Habilitação.",
                "D": "é uma das circunstâncias que sempr e agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração durante o exercício de atividade remunerada ao veículo.",
                "E": "o homicídio culposo na direção de veículo automotor é crime de trânsito em espécie, com penas de deten ção, de dois a quatro anos, e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 41",
            "enunciado": "A central de atendimento 193 do Corpo de Bombeiros foi acionada para assistência em um caso de engasgamento. A manob ra de primeiros socorros que deverá ser realizada para desobstruir as vias aéreas é nomeada:",
            "alternativas": {
                "A": "Manobra de Allen.",
                "B": "Manobra de Trendelenburg.",
                "C": "Manobra de Heimlich.",
                "D": "Manobra de Rautek.",
                "E": "Manobra de Mueller."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 42",
            "enunciado": "“Ocorre quando o calor é transmitido através de uma massa de ar aquecido que se move a partir da área em chamas, transportando uma quantidade de calor suficiente para que os materiais combustíveis em outros lugares alcancem seu ponto de ignição, iniciando assim outro foco de incêndio.” Essa definição corresponde a:",
            "alternativas": {
                "A": "Convecção.",
                "B": "Condução.",
                "C": "Calor sensível.",
                "D": "Capacidade calorífica.",
                "E": "Coalescência térmica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 43",
            "enunciado": "Na oficina mecânica, durante a limpeza de peças com solvente inflamável, uma lâmpada próxima atingiu alta temperatura devido ao uso prolongado. Isso liberou vapores inflamáveis do solvente, que, ao entrar em contato com a fonte de calor, gerou uma ignição momentânea. Contudo, a chama não permaneceu, pois a quantidad e de vapores não foi suficiente para sustentá -la. Considerando tudo exposto, o incidente ocorreu porque a temperatura da lâmpada ultrapassou a temperatura de:",
            "alternativas": {
                "A": "ebulição do solvente.",
                "B": "ebulição dos resíduos de óleo.",
                "C": "fulgor do solvente.",
                "D": "de combustão do solvente.",
                "E": "ignição do solvente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 44",
            "enunciado": "No que tange aos equipamentos de proteção individual utilizado pelos bombeiros, analise a imagem a seguir. Fonte: https://bombeirocivil.com.br/ O equipamento de proteção apresentado é denominado capuz:",
            "alternativas": {
                "A": "de leque.",
                "B": "de raspa.",
                "C": "nomex.",
                "D": "de equitação.",
                "E": "bataclava."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre o atendimento à vítima em estado de choque, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) É importante monitorar o pulso da vítima. Durante o estado de choque, o pulso se caracteriza por ser rápido e fraco. ( ) Deve -se priorizar a segurança através da “Regra dos três esses”. ( ) Distensão da parede abdominal, presença de hematoma e sinais vitais anormais sugerem hemorragia interna. A sequência está correta em:",
            "alternativas": {
                "A": "F – V – V",
                "B": "V – V – V",
                "C": "V – F – V",
                "D": "F – F – F",
                "E": "F – V – F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 46",
            "enunciado": "Acerca dos métodos de extinção do fo go, analise as afirmativas a seguir: I. Na extinção por resfriamento, a água é o agente resfriador mais comum. II. A extinção por abafamento requer extintor de espuma química ou mecânica. III. O uso de espuma é recomendado em incêndios de equipamentos elét ricos energizados. Está correto o que se afirma em:",
            "alternativas": {
                "A": "III, apenas.",
                "B": "I, apenas.",
                "C": "I, II e III.",
                "D": "II e III, apenas.",
                "E": "I e II, apenas. QUESTÃO 47 Ao atender um incêndio, o corpo de bombeiros se deparou um paciente com queimadura de grau 3. Assinale a alternativa que apresenta uma condição típica dessa classificação. (A) Acometimento da hipoderme. (B) Formação de bolhas de água. (C) Muita dor, sobre tudo no centro da queimadura. (D) Ausência de áreas escurecidas ou esbranquiçadas. (E) Pouca vermelhidão local."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 48",
            "enunciado": "Durante uma ocorrência, certo paciente apresentou um quadro de hemorragia externa grave e que não pôde ser contida com compressão direta. Nessa situação, como a equipe médica já estava a caminho, o corpo de bombeiro poderá adotar a seguinte conduta:",
            "alternativas": {
                "A": "Lavar a região com soro fisiológico continuamente, até a chegada da equipe médica.",
                "B": "Expor a ferida e retornar a compre ssão direta.",
                "C": "Elevar todos os membros do corpo para aumentar a circulação.",
                "D": "Cauterizar a lesão até estancar o sangramento.",
                "E": "Aplicar o torniquete, utilizando uma faixa de 10 cm de largura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 49",
            "enunciado": "Para determinar a porcentagem do corpo atingido por queimaduras, considerando pacientes adultos, geralmente utiliza -se a regra denominada:",
            "alternativas": {
                "A": "Regra dos caloríficos.",
                "B": "Regra dos três.",
                "C": "Regra dos nove.",
                "D": "Regra de termia.",
                "E": "Índice de abrangência térmica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre a conduta em casos de acidentes que resultem em amputação de membros, eviscerações traumáticas ou fraturas expostas, assinale a alternativa correta.",
            "alternativas": {
                "A": "O socorrista não deve recolocar o osso exposto no interior da ferida.",
                "B": "Se houver objeto preso no corpo do acidentado, o socorrista deverá removê -lo imediatamente.",
                "C": "Se as vísceras do acidentado estiverem expostas, o socorrista deverá cobri -las com qualquer plástico que encontrar no local.",
                "D": "O membro amputado deve ser congelado o mais rápido possível.",
                "E": "Se necessário, o socorrista deverá recolocar as vísceras no interior do abdome do acidentado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os insetos são cruciais para a vida humana porque:",
            "alternativas": {
                "A": "são amenizadores das mudanças climáticas.",
                "B": "são responsáveis pela polinização de plantas alimentícias consumidas pelos humanos.",
                "C": "são a parte mais importante da dieta humana.",
                "D": "são responsáveis por eliminar espécies invasoras.",
                "E": "são importantes na prevenção de desastres naturais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto, retirado do texto: “Embora medir as populações de insetos s eja algo complexo, existem sinais preocupantes.” A oração que inicia o período exprime sentido:",
            "alternativas": {
                "A": "condicional.",
                "B": "causal.",
                "C": "concessivo.",
                "D": "adversativo.",
                "E": "comparativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “A resposta mais simples está em reestruturar jardins e varandas, plantando flores silvestres e arbustos nativos, reduzindo o corte da relva e encontrando alternativas aos pesticidas. Mas as ações individuais não serão suficientes.” A oração iniciada pela conjunção “mas” exprime sentido:",
            "alternativas": {
                "A": "adversativo.",
                "B": "temporal.",
                "C": "causal.",
                "D": "explicativo.",
                "E": "condicional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “O movimento para uma agricultura sustentável para insetos e toda a natureza está crescendo”. Em relação às categorias gramaticais, as palavras “movimento”, “para”, “sustentável” e “natureza” são, respectivamente:",
            "alternativas": {
                "A": "adjetivo, preposição, adjetivo e substantivo",
                "B": "substantivo, conjunção, adjetivo e substantivo",
                "C": "substantivo, preposição, advérbio e substantivo",
                "D": "subst antivo, conjunção, adjetivo e adjetivo.",
                "E": "substantivo, preposição, adjetivo e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “O homem é parte da natureza”. II. “Eles servem de alimento para muitos animais” Em relação à regência, nas sentenças dadas, os verbos “ser” e “servir” são, respectivamente:",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo indireto.",
                "B": "verbo de ligação e verbo transitivo direto.",
                "C": "verbo transitivo direto e verbo transitivo indireto.",
                "D": "verbo t ransitivo direto e verbo intransitivo.",
                "E": "verbo intransitivo e verbo intransitivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes palavras, que ocorrem no texto: I. catastrófica; II. tesourinha; III. extraordinariamente. As palavras dadas apresentam marcas que indicam diferentes processos de formação. Aquela(s) que apresenta(m) simultaneamente prefixo e sufixo é (são):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Estima -se que 4 milhões d e toneladas de pesticidas sejam lançadas no meio ambiente todos os anos.” II. “Ratos se alimentaram da tesourinha de Santa Helena, um tipo de lacraia, até levar a espécie à extinção” Em relação à colocação pronominal, nas sentenças dadas observa -se, respec tivamente:",
            "alternativas": {
                "A": "próclise e ênclise.",
                "B": "próclise e mesóclise.",
                "C": "mesóclise e próclise.",
                "D": "mesóclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças: I. Gostaria de saber o porquê desta confusão. II. Ela não foi à aula porque está doente. III. Por que está tão revoltada? Nas sentenças dadas, a palavra “porque” atua como substantivo apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença com con cordância verbal e nominal correta.",
            "alternativas": {
                "A": "Neste local, é permitido a entrada de menores de idade.",
                "B": "O plano de gestão e o cronograma de atividades ficou no escritório.",
                "C": "Tanto ela quanto ele merecia o prêmio de artista do ano.",
                "D": "Ao final do e -mail, segue anexo a cópia do documento.",
                "E": "É necessário perseverança nestes tempos sombrios."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta apenas palavras formadas por composição.",
            "alternativas": {
                "A": "além -mar; capacitis mo; drenagem.",
                "B": "paraquedas; clarividência; capim -limão.",
                "C": "globalização; fertilidade; erva -cidreira.",
                "D": "subseção; anti -inflamatório; jardineiro.",
                "E": "camisola; cabeleira; construção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 11",
            "enunciado": "A tabela abaixo mostra as áreas aproximadas dos estados da região norte do Brasil. Estado Área (km2) Acre 160.000 Amazonas 1.600.000 Amapá 140.000 Pará 1.200.000 Rondônia 240.000 Roraima 220.000 Tocantins 280.000 Uma vez que a área da região norte é aproximadamente 45% da área do Brasil, a área do Pará corresponde a aproximadamente que percentual da área do Brasil?",
            "alternativas": {
                "A": "9%.",
                "B": "10%.",
                "C": "12%.",
                "D": "14%.",
                "E": "16%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 12",
            "enunciado": "Considere a sequência lógica figural abaixo construída com triângulos sombreados de igual tamanho: Se o padrão das figuras for mantido, quantos triângulos serão utilizados para construir o 9º elemento desta sequência?",
            "alternativas": {
                "A": "45.",
                "B": "69.",
                "C": "99.",
                "D": "135.",
                "E": "243. QUESTÃO 13 José conta a seu neto que possuiu um terreno na zona rural que media 20 metros por 11 metros e que o vendeu por R$ 500,00 em 1995. Na tentativa de comparar os valores do terreno com os valores atuais, o neto supôs que uma atualização monetária razoável par a seus propósitos seria aumentar o preço vendido na mesma proporção em que o salário mínimo cresceu desde 1995 até os dias atuais. Considere que em 1995 o salário mínimo era de R$ 100,00 e que atualmente é de R$ 1.320,00, qual será o valor corrigido, segui ndo a suposição de José, do terreno por metro quadrado? (A) R$ 30,00. (B) R$ 35,00. (C) R$ 40,00. (D) R$ 45,00. (E) R$ 50,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 14",
            "enunciado": "A área de um parque é formada por uma região composta por um triângulo retângulo e por um semicírculo conforme a figu ra abaixo: O diâmetro do semicírculo possui o mesmo comprimento da hipotenusa do triângulo. A distância entre os pontos A e B mede 40 metros e a distância entre os pontos B e C mede 30 metros. Indique a área da região sombreada correspondente ao semicírcu lo: Considere 𝜋≈ 3.",
            "alternativas": {
                "A": "937,5 m2.",
                "B": "1200,0 m2.",
                "C": "1530,5 m2.",
                "D": "1875,0 m2.",
                "E": "3750,0 m2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 15",
            "enunciado": "Uma pessoa faz um empréstimo de R$ 9000,00 e pagará um juro total de 30% do valor do empréstimo. Ela vai dividir todo o saldo devedor em 12 iguais parcelas mensais, onde pagará em cada parcela 1/12 do empréstimo e 1/12 também dos juros. Uma das condições d o empréstimo é que se a pessoa paga todo saldo devedor de uma só vez, então ela recebe um desconto de 60% nos juros que restava pagar. Sabendo que a pessoa pagou as 6 primeiras parcelas mensalmente e as 6 últimas parcelas foram quitadas de uma só vez, quan tos a pessoa pagou além dos R$ 9000,00.",
            "alternativas": {
                "A": "R$ 1.350,00.",
                "B": "R$ 1.890,00.",
                "C": "R$ 2.160,00.",
                "D": "R$ 2.700,00.",
                "E": "R$ 3.240,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 16",
            "enunciado": "Anualmente é realizada uma prova com os alunos do ensino fundamental para avaliar os seus conhecimentos. Esta prova é composta somente por questões de português e de matemática. Sabendo -se que há 10 questões a mais de português em relação às de matemática, e que o dobro do número de questões de português é igual ao triplo do número de questões de matemática, indique quantas questões a prova contêm:",
            "alternativas": {
                "A": "20.",
                "B": "30.",
                "C": "50.",
                "D": "60.",
                "E": "70."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 17",
            "enunciado": "Dois sistemas digitais A e B emitem ‘pulsos de sinais’ para um sistema receptor. O sistema A emite 12 pulsos a cada 60 segundos. Já o sistema B emite 5 pulsos a cada 40 segundos. Em um determinado instante os dois sistemas emitem seus pulsos simultaneament e. Quantos segundos depois deste fato, dois pulsos serão emitidos simultaneamente novamente?",
            "alternativas": {
                "A": "5 s.",
                "B": "8 s.",
                "C": "10 s.",
                "D": "16 s.",
                "E": "40 s."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 18",
            "enunciado": "Entre os anos de 2000 e 2010 é estimado que as agências e empresas do setor aeroespacial tenham lanç ado em média 70 foguetes por ano no espaço. Se em 2011 sabe -se que foram lançados 81 foguetes, qual será a nova média entre os anos de 2000 e 2011?",
            "alternativas": {
                "A": "70.",
                "B": "71.",
                "C": "72.",
                "D": "73.",
                "E": "74."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 19",
            "enunciado": "Considere verdadeiras as seguintes proposições sobre uma competição de tênis de mesa com 4 participantes, onde cada participante joga com os outros uma única vez: I – Ana ganhou para Bianca e perdeu para Diana; II – Bianca perdeu para Claudia ou perdeu para Diana; III – Claudia ganhou todas as partidas que jogou; Sabendo -se que Bianca só ganhou uma partida, qual a soma de partidas ganhas por Bianca e por Diana?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 20",
            "enunciado": "Suponha que a meta de confecção diária de uma empresa fabricante de bic icletas é montar 200 bicicletas por durante o mês de dezembro. No final do dia 15 de dezembro, eles já tinham fabricado 2250 bicicletas deste o dia 01 de dezembro. Quantas bicicletas deverão ser produzidas por dia, no mínimo, a partir de 16 de dezembro par a que o montante mensal final seja atingido conforme a meta inicial?",
            "alternativas": {
                "A": "230.",
                "B": "235.",
                "C": "250.",
                "D": "246.",
                "E": "247. NOÇÕES DE INFORM ÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta:",
            "alternativas": {
                "A": "Nome.",
                "B": "Tipo.",
                "C": "Data de modificação.",
                "D": "Fómula.",
                "E": "Tamanho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 22",
            "enunciado": "Em se tratando de MS-Windows 7 , assinale a alternativa que apresenta o atalho para renomear o item selecionado:",
            "alternativas": {
                "A": "Alt.",
                "B": "Caps.",
                "C": "F1.",
                "D": "Ctrl + W.",
                "E": "F2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 23",
            "enunciado": "Se um usuário receber um e -mail com um arquivo anexo e desejar responde -lo ao remetente, o que ocorrerá se ele clicar no botão “responder”?",
            "alternativas": {
                "A": "O texto original do remetente será mantido.",
                "B": "O anexo será mantido na mensagem.",
                "C": "O campo “Para” deverá ser preenchido.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O texto original do remetente não será mantido. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 07/2023 INSTITUTO AVANÇA SÃO PAULO BOMBEIRO CIVIL Página 8 de 15 QUESTÃO 24 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O ____________ é um aplicativo de criação de apresentações usado para criar slideshows e apresentações visuais. Ele permite que os usuários criem slides com texto, imagens, gráficos e animações para transmitir informações de forma eficaz em apresentações d e negócios, palestras acadêmicas, etc. (A) Microsoft PowerPoint. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft OneDrive. (E) Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 25",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode -se afirmar que: I – Digitalizar um documento envolve a criação de uma cópia física em papel ou outro meio impresso, como transparências ou etiquetas adesivas. II – Quando ocorre a impressão de um documento, o resultado final é um documento em formato impresso que pode ser manuseado, lido e compartilhado em formato físico. III - A impressão consome recursos como tinta ou toner e papel, o que pode ter custos assoc iados.",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas.",
                "B": "As afirmativas II e III estão corretas.",
                "C": "Apenas a afirmativa I está correta.",
                "D": "Apenas a afirmativa II está correta.",
                "E": "Apenas a afirmativa III está correta. CONHECIMENTOS ESPECÍFICOS QUESTÃ O 26 À luz do disposto no artigo 5º da Constituição Federal, é CORRETO dizer ser um direito e garantia individual fundamental de todo cidadão brasileiro: (A) a liberdade de consciência e de crença dentre os cultos religiosos que atendam aos requisitos estabelecidos em lei. (B) a liberdade de associação para fins lícitos, vedada a de caráter paramilitar. (C) o direito ilimitado à propriedade. (D) o direito à percepção do valor de mercado, em dobro, equivalente aos bens expropriados pelo Poder Público por int eresse ou utilidade pública. (E) a extensão da pena aos sucessores do condenado em justiça à vítima de ilícitos penais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 27",
            "enunciado": "NÃO são objetivos fundamentais da República Federativa do Brasil estatuídos na Constituição Federal:",
            "alternativas": {
                "A": "construir uma sociedade livre, justa e solidária.",
                "B": "garantir o desenvolvimento nacional.",
                "C": "erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais.",
                "D": "promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisq uer outras formas de discriminação.",
                "E": "promover o desenvolvimento e a otimização da lucratividade industrial e empresarial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 28",
            "enunciado": "São princípios de Direito Administrativo exclusivamente implícitos (não escritos) na Constituição Federal:",
            "alternativas": {
                "A": "publicidade e impessoalidade.",
                "B": "segurança jurídica e supremacia do interesse público sobre o privado.",
                "C": "eficiência e legalidade.",
                "D": "legalidade e publicidade.",
                "E": "moralidade e ampla defesa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 29",
            "enunciado": "“Considera -se _____________ atividade da administr ação pública que, limitando ou disciplinando direito, interêsse ou liberdade, regula a prática de ato ou abstenção de fato, em razão de intêresse público concernente à segurança, à higiene, à ordem, aos costumes, à disciplina da produção e do mercado, ao exercício de atividades econômicas dependentes de concessão ou autorização do Poder Público, à tranqüilidade pública ou ao respeito à propriedade e aos direitos individuais ou coletivos” ( sic). É correto dizer que o dispositivo legal em referência deve ser preenchido com o seguinte poder atribuído ao Poder Público:",
            "alternativas": {
                "A": "poder de polícia.",
                "B": "poder regulamentar.",
                "C": "poder disciplinar.",
                "D": "poder hierárquico.",
                "E": "poder de império."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 30",
            "enunciado": "São órgãos de segurança pública, à luz da Constituição Federal:",
            "alternativas": {
                "A": "Municípios, polícia federal e corpos de bombeiros militares.",
                "B": "juntas militares, polícias civis e corpos de bombeiros militares.",
                "C": "polícias civis e polícia ferroviária federal.",
                "D": "polícias militares e associações de bombeiros civis.",
                "E": "polícias estrangeiras e polícias penais federal, estaduais e distrital. QUESTÃO 31 Acerca dos critérios legais que informam os processos administrativos, é INCORRETO afirmar: (A) devem obedecer a adequação entre meios e fins, vedada a imposição de obrigaç ões, restrições e sanções em medida superior àquelas estritamente necessárias ao atendimento do interesse público. (B) devem conter a indicação dos pressupostos de fato e de direito que determinarem a decisão. (C) devem observância às formalidades essencia is à garantia dos direitos dos administrados. (D) devem objetivar o atendimento ao interesse público. (E) têm como regra o permissivo à incidência de despesas processuais, desde que módicas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 32",
            "enunciado": "Nas relações dos administrados com a Administração Pú blica, é CORRETO afirmar:",
            "alternativas": {
                "A": "são direitos dos administrados formular alegações e apresentar documentos antes de decisão administrativa que lhe diga respeito, os quais serão objeto de consideração pelo órgão competente.",
                "B": "é dever do administrado se fazer representar por advogado, sob pena de invalidade de suas manifestações e petições.",
                "C": "é permitido ao administrado, na busca de seus interesses, alegar fatos independentemente da verdade, cabendo exclusivamente ao órgão público as dil igências de instrução na busca da decisão justa.",
                "D": "o direito de petição dos administrados se restringe às hipóteses de proteção de interesse individual e diretamente envolvido na questão.",
                "E": "os atos administrativos restritivos de direitos não se sujeit am, em regra e em virtude de sua natureza investigativa e ainda sujeita à apreciação judicial, à obrigatoriedade do contraditório e ampla defesa ao administrado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 33",
            "enunciado": "NÃO estão compreendidas dentre as competências constitucionais legislativas e mate riais dos Municípios:",
            "alternativas": {
                "A": "legislar sobre normas gerais acerca do trânsito e transporte.",
                "B": "legislar sobre assuntos de interesse local.",
                "C": "instituir e arrecadar os tributos de sua competência, bem como aplicar suas rendas.",
                "D": "promover, no que couber, ade quado ordenamento territorial, mediante planejamento e controle do uso, do parcelamento e da ocupação do solo urbano.",
                "E": "preservar as florestas, a fauna e a flora."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "07/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Código Civil Brasileiro, podem ser considerados absolutamente i ncapazes de exercer pessoalmente os atos da vida civil:",
            "alternativas": {
                "A": "os ébrios habituais e os viciados em tóxico.",
                "B": "aqueles que, por causa transitória ou permanente, não puderem exprimir sua vontade.",
                "C": "os maiores de dezesseis e menores de dezoito anos.",
                "D": "os m enores de 16 (dezesseis) anos.",
                "E": "os maiores interditados através de sentença judicial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 35",
            "enunciado": "Caracterizam -se como bens móveis fungíveis:",
            "alternativas": {
                "A": "o direito à sucessão aberta.",
                "B": "os que podem substituir -se por outros da mesma espécie, qualidade e quantidade.",
                "C": "as edificações que, separadas do solo, mas conservando a sua unidade, forem removidas para outro local.",
                "D": "os direitos reais sobre imóveis e as ações que os asseguram.",
                "E": "os materiais provisoriamente separados de um prédio, para nele se reempregarem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 36",
            "enunciado": "Tício exerce há 10 (dez) anos a posse mansa e pacífica de bem imóvel urbano de propriedade do Município, nele mantendo o seu estabelecimento comercial, sem resistência, até então, pelo Poder Público. Sobre essa assertiva, é CORRE TO dizer:",
            "alternativas": {
                "A": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião especial urbana.",
                "B": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião urbana coletiva.",
                "C": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião extraordinária.",
                "D": "Tício pode adquirir a propriedade do bem em virtude da incidência da usucapião ordinária.",
                "E": "os bens públicos não estão sujeitos a usucapião."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 37",
            "enunciado": "NÃO fi gura dentre as competências dos órgãos e entidades executivos rodoviários dos Municípios, no âmbito de sua circunscrição:",
            "alternativas": {
                "A": "planejar, projetar, regulamentar e operar o trânsito de veículos, de pedestres e de animais, e promover o desenvolvimento da circu lação e da segurança de ciclistas.",
                "B": "executar a fiscalização de trânsito, autuar, aplicar as penalidades de advertência, por escrito, e ainda as multas e medidas administrativas cabíveis, notificando os infratores e arrecadando as multas que aplicar.",
                "C": "opinar sobre assuntos relacionados ao trânsito interestadual.",
                "D": "promover e participar de projetos e programas de educação e segurança no trânsito.",
                "E": "fiscalizar o nível de emissão de poluentes e ruído produzidos pelos veículos automotores ou pela sua carga, de acordo com os parâmetros legais. Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 07/2023 INSTITUTO AVANÇA SÃO PAULO BOMBEIRO CIVIL Página 11 de 15 QUESTÃO 38 Acerca das Normas Gerais de Circulação e Conduta no Trânsito, é CORRETO afirmar: (A) as condições climáticas e do local não representam critério legal para a apuração da adequada distância de segurança lateral e frontal que o condutor deve guardar entre o seu e os demais veículos. (B) o trânsito de veículos sobre passeios, calçadas e nos acostamentos poderá ocorrer para que se adentre ou se saia dos imóveis ou áreas especiais de estacionamento, bem com o em hipóteses de tráfego excessivo e congestionamento das vias principais. (C) a ultrapassagem de outro veículo em movimento deverá ser feita pela esquerda, inclusive quando o veículo a ser ultrapassado estiver sinalizando o propósito de entrar à esquerda . (D) os veículos destinados a socorro de incêndio e salvamento, os de polícia, os de fiscalização e operação de trânsito e as ambulâncias, além de prioridade no trânsito, gozam de livre circulação, estacionamento e parada, quando em serviço e independentemente de urgência, visando à eficiência do serviço público. (E) os veículos destinados a socorro de incêndio e salvamento, os de polícia, os de fiscalização e operação de trânsito e as ambulâncias, além de prioridade no trânsito, gozam de livre circulação, estacionamento e parada, quando em serviço de urgência, de policiamento ostensivo ou de preservação da ordem pública, desde que, além de outras regras, os veículos estejam identificados por dispositivos regulamentares de alarme sonoro e ilumin ação intermitente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 39",
            "enunciado": "Onde não existir sinalização regulamentadora, a velocidade máxima nas vias urbanas locais será de:",
            "alternativas": {
                "A": "vinte quilômetros por hora.",
                "B": "trinta quilômetros por hora.",
                "C": "cinquenta quilômetros por hora.",
                "D": "sessenta quil ômetros por hora.",
                "E": "noventa quilômetros por hora."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca dos crimes de trânsito, é INCORRETO afirmar:",
            "alternativas": {
                "A": "a suspensão ou a proibição de se obter a permissão ou a habilitação para dirigir veículo automotor pode ser imposta isolada ou cumulativamente com outras penalidades.",
                "B": "é uma das circunstâncias que sempre agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração com dano potencial para duas ou mais pessoas ou com grande risco de grave dano pat rimonial a terceiros.",
                "C": "é uma das circunstâncias que sempre agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração sem possuir Permissão para Dirigir ou Carteira de Habilitação.",
                "D": "é uma das circunstâncias que sempr e agravam as penalidades dos crimes de trânsito ter o condutor do veículo cometido a infração durante o exercício de atividade remunerada ao veículo.",
                "E": "o homicídio culposo na direção de veículo automotor é crime de trânsito em espécie, com penas de deten ção, de dois a quatro anos, e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 41",
            "enunciado": "A central de atendimento 193 do Corpo de Bombeiros foi acionada para assistência em um caso de engasgamento. A manob ra de primeiros socorros que deverá ser realizada para desobstruir as vias aéreas é nomeada:",
            "alternativas": {
                "A": "Manobra de Allen.",
                "B": "Manobra de Trendelenburg.",
                "C": "Manobra de Heimlich.",
                "D": "Manobra de Rautek.",
                "E": "Manobra de Mueller."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 42",
            "enunciado": "“Ocorre quando o calor é transmitido através de uma massa de ar aquecido que se move a partir da área em chamas, transportando uma quantidade de calor suficiente para que os materiais combustíveis em outros lugares alcancem seu ponto de ignição, iniciando assim outro foco de incêndio.” Essa definição corresponde a:",
            "alternativas": {
                "A": "Convecção.",
                "B": "Condução.",
                "C": "Calor sensível.",
                "D": "Capacidade calorífica.",
                "E": "Coalescência térmica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 43",
            "enunciado": "Na oficina mecânica, durante a limpeza de peças com solvente inflamável, uma lâmpada próxima atingiu alta temperatura devido ao uso prolongado. Isso liberou vapores inflamáveis do solvente, que, ao entrar em contato com a fonte de calor, gerou uma ignição momentânea. Contudo, a chama não permaneceu, pois a quantidad e de vapores não foi suficiente para sustentá -la. Considerando tudo exposto, o incidente ocorreu porque a temperatura da lâmpada ultrapassou a temperatura de:",
            "alternativas": {
                "A": "ebulição do solvente.",
                "B": "ebulição dos resíduos de óleo.",
                "C": "fulgor do solvente.",
                "D": "de combustão do solvente.",
                "E": "ignição do solvente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 44",
            "enunciado": "No que tange aos equipamentos de proteção individual utilizado pelos bombeiros, analise a imagem a seguir. Fonte: https://bombeirocivil.com.br/ O equipamento de proteção apresentado é denominado capuz:",
            "alternativas": {
                "A": "de leque.",
                "B": "de raspa.",
                "C": "nomex.",
                "D": "de equitação.",
                "E": "bataclava."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 45",
            "enunciado": "Sobre o atendimento à vítima em estado de choque, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) É importante monitorar o pulso da vítima. Durante o estado de choque, o pulso se caracteriza por ser rápido e fraco. ( ) Deve -se priorizar a segurança através da “Regra dos três esses”. ( ) Distensão da parede abdominal, presença de hematoma e sinais vitais anormais sugerem hemorragia interna. A sequência está correta em:",
            "alternativas": {
                "A": "F – V – V",
                "B": "V – V – V",
                "C": "V – F – V",
                "D": "F – F – F",
                "E": "F – V – F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 46",
            "enunciado": "Acerca dos métodos de extinção do fo go, analise as afirmativas a seguir: I. Na extinção por resfriamento, a água é o agente resfriador mais comum. II. A extinção por abafamento requer extintor de espuma química ou mecânica. III. O uso de espuma é recomendado em incêndios de equipamentos elét ricos energizados. Está correto o que se afirma em:",
            "alternativas": {
                "A": "III, apenas.",
                "B": "I, apenas.",
                "C": "I, II e III.",
                "D": "II e III, apenas.",
                "E": "I e II, apenas. QUESTÃO 47 Ao atender um incêndio, o corpo de bombeiros se deparou um paciente com queimadura de grau 3. Assinale a alternativa que apresenta uma condição típica dessa classificação. (A) Acometimento da hipoderme. (B) Formação de bolhas de água. (C) Muita dor, sobre tudo no centro da queimadura. (D) Ausência de áreas escurecidas ou esbranquiçadas. (E) Pouca vermelhidão local."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 48",
            "enunciado": "Durante uma ocorrência, certo paciente apresentou um quadro de hemorragia externa grave e que não pôde ser contida com compressão direta. Nessa situação, como a equipe médica já estava a caminho, o corpo de bombeiro poderá adotar a seguinte conduta:",
            "alternativas": {
                "A": "Lavar a região com soro fisiológico continuamente, até a chegada da equipe médica.",
                "B": "Expor a ferida e retornar a compre ssão direta.",
                "C": "Elevar todos os membros do corpo para aumentar a circulação.",
                "D": "Cauterizar a lesão até estancar o sangramento.",
                "E": "Aplicar o torniquete, utilizando uma faixa de 10 cm de largura."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 49",
            "enunciado": "Para determinar a porcentagem do corpo atingido por queimaduras, considerando pacientes adultos, geralmente utiliza -se a regra denominada:",
            "alternativas": {
                "A": "Regra dos caloríficos.",
                "B": "Regra dos três.",
                "C": "Regra dos nove.",
                "D": "Regra de termia.",
                "E": "Índice de abrangência térmica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "BOMBEIRO CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "07/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre a conduta em casos de acidentes que resultem em amputação de membros, eviscerações traumáticas ou fraturas expostas, assinale a alternativa correta.",
            "alternativas": {
                "A": "O socorrista não deve recolocar o osso exposto no interior da ferida.",
                "B": "Se houver objeto preso no corpo do acidentado, o socorrista deverá removê -lo imediatamente.",
                "C": "Se as vísceras do acidentado estiverem expostas, o socorrista deverá cobri -las com qualquer plástico que encontrar no local.",
                "D": "O membro amputado deve ser congelado o mais rápido possível.",
                "E": "Se necessário, o socorrista deverá recolocar as vísceras no interior do abdome do acidentado."
            },
            "resposta_correta": "A"
        }
    ]
}