{
    "CADASTRADOR": [
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós -guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando -se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná -lo um gênio. ",
                "E": "Pedro e Ana casaram -se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou -se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram -lhe que as provas seriam remarcadas. ",
                "C": "Sabe -se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam -no a melhorar nos dias tristes. ",
                "E": "Perguntaram -me se iria à festa, mas não pude respondê -los."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem -nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica -se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 5 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe -se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe -se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode -se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta -feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta -feira. ",
                "B": "Quinta -feira. ",
                "C": "Sexta -feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré -instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 6 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata -se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata -se da página de login de um site bancário. ",
                "C": "Trata -se da ferramenta de busca do Google. ",
                "D": "Trata -se da página de configurações de preferências de navegação. ",
                "E": "Trata -se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manuten ção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 7 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou -se e reconheceu sua noiva e perguntou -lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água,...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Considere que você está avaliando um imóvel para atualização cadastral, deve -se realizar o cálculo do valor venal de propriedades utilizando a fórmula padrão adotada pelas prefeituras. Sobre esse método de cálculo, assinale a alternativa que descreve CORRETAMENTE. ",
            "alternativas": {
                "A": "O valor venal do imóvel (V) é calculado multiplicando a área do terreno ou edificação (A) pelo valor unitário padrão residencial (VR) e pela idade do imóvel (I), sem considerar a posição do imóvel no logradouro (P) e a tipologia residencial (TR). ",
                "B": "Para calcular o valor venal do imóvel (V), é necessário multiplicar a área do terreno ou edificação (A) pelo valor unitário padrão residencial (VR), pela idade do imóvel (I), pela posição do imóvel no logradouro (P) e pela tipologia residencial (TR). ",
                "C": "A fórmula para calcular o valor venal do imóvel (V) inclui apenas a área do terreno ou edificação (A) e o valor unitário padrão residencial (VR), desconsiderando a idade do imóvel (I), a posição do imóvel no logradouro (P) e a tipologia residencial (TR ). ",
                "D": "O valor venal do imóvel (V) é determinado exclusivamente pela área do terreno ou edificação (A) e pela tipologia residencial (TR), sem levar em conta o valor unitário padrão residencial (VR), a idade do imóvel (I) e a posição do imóvel no logradouro (P ). ",
                "E": "Para calcular o valor venal do imóvel (V), deve -se considerar apenas a idade do imóvel (I) e a posição do imóvel no logradouro (P), ignorando a área do terreno ou edificação (A), o valor unitário padrão residencial (VR) e a tipologia residencial (TR). Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Durante a execução de suas funções, um cadastrador deve assegurar a confidencialidade e segurança das informações cadastrais, seguindo princípios éticos rigorosos. Assinale a alternativa que complete a frase CORRETAMENTE. “Um dos princípios fundamentais é a _____ dos dados, que garante que as informações mantenham suas características originais e não sejam alteradas indevidamente.” ",
            "alternativas": {
                "A": "Confidencialidade ",
                "B": "Disponibilidade ",
                "C": "Integridade ",
                "D": "Autenticidade ",
                "E": "Privacidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Durante a verificação de croquis simples referentes a terrenos baldios, edificações e quarteirões, um cadastrador deve saber analisar técnicas específicas para garantir a precisão e clareza dos desenhos. Marque as afirmativas em V para verdadeiro ou F para falso e depois assinale a alternativa que contenha a sequência CORRETA. ( ) A escala humana é um importante instrumento de proporção, pois permite transmitir a dimensão de uma edificação ou espaço em relação às pessoas representadas. ( ) Croqu...",
            "alternativas": {
                "A": "V, F, V, V ",
                "B": "F, V, V, F ",
                "C": "V, V, F, V ",
                "D": "F, F, V, V ",
                "E": "V, F, V, F"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Como cadastrador, você deve assegurar que todos os cálculos realizados sejam revisados e validados por superiores para assegurar a precisão e conformidade com as normas. Desse modo, assinale a alternativa INCORRETA sobre o procedimento de revisão e validação . ",
            "alternativas": {
                "A": "A revisão superior dos cálculos deve incluir a verificação da precisão dos dados inseridos no sistema. ",
                "B": "Os superiores devem validar os cálculos de áreas, valores venais e impostos antes de sua finalização. ",
                "C": "A revisão superior é opcional e pode ser dispensada se o cadastrador estiver confiante na precisão dos cálculos. ",
                "D": "Procedimentos de revisão devem garantir que todas as informações estejam corretas e atualizadas antes de serem registradas oficialmente. ",
                "E": "A validação dos cálculos por superiores é uma etapa crucial para evitar erros e garantir a conformidade com as regulamentações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Durante a análise de terrenos e edificações, um cadastrador deve calcular a Taxa de Ocupação para garantir que o projeto esteja de acordo com as normas e regulamentos locais. De acordo com as definições de Taxa de Ocupação, assinale a alternativa CORRETA. ",
            "alternativas": {
                "A": "A Taxa de Ocupação é calculada dividindo a área total do lote pela soma da área total construída do primeiro pavimento e das áreas excedentes dos outros pavimentos. ",
                "B": "A Taxa de Ocupação é a relação entre a área construída e a área do terreno, incluindo todas as áreas pavimentadas. ",
                "C": "A Taxa de Ocupação é calculada dividindo a soma da área total construída do primeiro pavimento e das áreas excedentes dos outros pavimentos pela área total do lote. ",
                "D": "A Taxa de Ocupação é a relação entre a área total do lote e a área de vegetação presente no terreno. ",
                "E": "A Taxa de Ocupação é calculada considerando apenas a área construída do primeiro pavimento, sem incluir as áreas excedentes dos outros pavimentos. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 9 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Como cadastrador, você deve garantir que os imóveis estejam devidamente inscritos no cadastro imobiliário. Além disso, é essencial compreender as regras específicas para a inscrição de unidades imobiliárias autônomas e áreas comuns. Portanto, sobre esse te ma, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Nos casos de centros comerciais e “shopping -center” com administração independente, haverá inscrições individuais dos estabelecimentos lojistas nele localizados. ",
                "B": "Os imóveis localizados na área urbana, de expansão urbana ou urbanizável do Município ficam sujeitos à inscrição no cadastro imobiliário. ",
                "C": "Aplica -se a inscrição no cadastro aos imóveis localizados na área urbana cujos contribuintes sejam isentos do imposto ou a ele imunes. ",
                "D": "A cada unidade imobiliária autônoma corresponderá uma inscrição, permitindo uma ocupação ou utilização privativa a que se tenha acesso independentemente das demais. ",
                "E": "Nos casos de Postos de Combustíveis de Veículos, a inscrição será única para o imóvel como um todo, independentemente da existência de lojas de conveniência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Para a execução dos serviços de escritório, um cadastrador deve organizar os fichários, arquivos e sistemas de cadastro de acordo com um plano ou código de classificação. Desse modo, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A classificação dos documentos deve ser realizada com base no conteúdo do documento, refletindo a atividade que o gerou. ",
                "B": "A organização dos documentos em um arquivo deve facilitar o uso corrente e a recuperação rápida das informações. ",
                "C": "A atribuição de símbolos para identificar os itens documentais é desnecessária e pode ser dispensada. ",
                "D": "A classificação dos documentos deve considerar as necessidades de uso dos documentos por parte de quem os gerou. ",
                "E": "A classificação é uma atividade essencial para o gerenciamento eficiente e ágil das informações em um arquivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Durante uma inspeção de campo, você precisa garantir que o sinal de GPS seja adequado para a coleta de dados precisos. Sobre a utilização de equipamentos fornecidos pelo município, como o GPS, assinale a alternativa CORRETA sobre o seu funcionamento. ",
            "alternativas": {
                "A": "O GPS pode ser utilizado dentro de edificações sem qualquer perda de sinal, independentemente da presença de metal ou construção. ",
                "B": "O número de satélites visível ao receptor GPS é sempre constante, independentemente da hora e do lugar. ",
                "C": "Para usar o GPS, é necessário apenas um receptor GPS, sem a necessidade de antena ou qualquer outro equipamento. ",
                "D": "O sinal de GPS pode ser enfraquecido por folhagem densa ou próximo a equipamentos emissores de ondas de rádio. ",
                "E": "O GPS utiliza múltiplas frequências de satélites para uso civil, garantindo maior precisão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Durante a execução de suas funções, um cadastrador deve compreender a importância do cadastro para a administração pública, gestão de impostos e taxas. Com base nisso, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Uma boa gestão tributária diminui os riscos de irregularidades com os órgãos fiscais, trazendo maior segurança na quitação das obrigações. ",
                "B": "Os impostos, taxas e contribuições são fundamentais na composição do preço de produtos ou serviços e podem aumentar a competitividade da marca. ",
                "C": "Conduzir uma rotina de gestão tributária é importante para garantir que todas as particularidades de atividade, cidade, estado e regime tributário estão sendo consideradas. ",
                "D": "A gestão tributária não influencia na competitividade da marca, pois os impostos são fixos e não variam conforme a gestão. ",
                "E": "Avaliar periodicamente o crescimento do negócio e ajustar o regime tributário é essencial para a conformidade com a legislação e a sustentabilidade do projeto. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 10 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Você como cadastrador, ao realizar suas atividades diárias no registro civil de pessoas naturais, deve estar atento aos atos que precisam ser averbados conforme a Lei Federal nº 6.015/1973 e suas atualizações. Considerando o artigo 29 desta lei, assinale a alternativa que contenha um item que NÃO serão averbados no registro civil de pessoas naturais. ",
            "alternativas": {
                "A": "As sentenças que decidirem a nulidade ou anulação do casamento, o desquite e o restabelecimento da sociedade conjugal; ",
                "B": "As sentenças que julgarem ilegítimos os filhos concebidos na constância do casamento e as que declararem a filiação legítima; ",
                "C": "Os casamentos de que resultar a legitimação de filhos havidos ou concebidos anteriormente; (C) Os atos judiciais ou extrajudiciais de reconhecimento de filhos ilegítimos; (E) As escrituras de adoção e os atos que não dissolverem essa relação. QUESTÃO 36 Como cadastrador, você deve confirmar que as informações cadastrais dos imóveis estejam sempre corretas. Para isso, é necessário seguir os processos estabelecidos para a alteração e correção de dados. Com base nisso, assinale a alternativa INCORRETA. (A) A inscrição imobiliária deve ser realizada mediante o preenchimento de uma ficha de inscrição, seguindo o modelo aprovado e fornecido pelo Município, podendo ser utilizada exclusivamente a forma eletrônica. (B) Os contribuintes devem efetuar a inscrição inicial dentro de 30 dias após a conclusão de uma nova obra, e renová -la em até 60 dias após a reforma que tenha resultado no aumento da área construída. (C) O novo proprietário do imóvel deve atualizar a inscrição no prazo de 60 dias a partir da data de aquisição, independentemente do título de aquisição. ",
                "D": "Em casos de desmembramento, a inscrição deve ser realizada em até 60 dias a partir do registro do ato no Registro de Imóveis. ",
                "E": "Os órgãos municipais não são responsáveis por manter atualizado o Cadastro Fiscal Imobiliário, sendo essa responsabilidade exclusiva dos contribuintes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Como cadastrador, você deve garantir que os dados cadastrais de imóveis sejam precisos, conforme as regulamentações vigentes. O Sistema Nacional de Gestão de Informações Territoriais (Sinter) e o Cadastro Imobiliário Brasileiro regulam o compartilhamento d e dados relativos a bens imóveis. Durante uma auditoria, você precisa verificar quais usuários são consideradas geradoras ou consulentes de dados e informações no Sinter. Sendo assim, avalie e assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A Secretaria Especial da Receita Federal do Brasil do Ministério da Economia é considerada um gerador de dados e de informações no Sinter. ",
                "B": "Os órgãos e entidades da administração pública, direta e indireta, da União, dos Estados, do Distrito Federal e dos Municípios são considerados geradores de dados e de informações no Sinter. ",
                "C": "Os usuários que compartilharem dados e informações por meio do Sinter são responsáveis por assegurar a interoperabilidade dos bancos de dados, dos cadastros e dos sistemas sob a sua gestão. ",
                "D": "Pessoas naturais e jurídicas de direito público ou privado podem ser consulentes de dados e de informações no Sinter. ",
                "E": "Serviços registrais e notariais são considerados consulentes de dados e de informações no Sinter. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 11 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Na criação e verificação de desenhos e croquis referentes a edificações, um cadastrador deve possuir o entendimento sobre a utilização ferramentas e softwares para desenhos. Assinale a alternativa CORRETA sobre o uso de softwares nesta tipologia de desenhos. ",
            "alternativas": {
                "A": "O uso de software para desenhos e croquis é desnecessário, pois todos os croquis devem ser feitos manualmente para garantir a precisão. ",
                "B": "Softwares de edição de texto são os mais indicados para a criação de croquis devido à sua versatilidade e facilidade de uso. ",
                "C": "Ferramentas de design gráfico, como editores de imagem, são suficientes para a criação de croquis técnicos detalhados. ",
                "D": "Softwares específicos de CAD ( Computer - Aided Design ), como o AutoCAD, são amplamente utilizados para a criação de croquis precisos e detalhados. ",
                "E": "A utilização de software para desenhos e croquis deve ser evitada, pois pode comprometer a clareza e a precisão dos desenhos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "No exercício de suas funções, um cadastrador deve estar atento às diferentes situações cadastrais das unidades imobiliárias, conforme definido pela Receita Federal. Assinale a alternativa que complete a frase CORRETAMENTE. “Quando há inscrição indevida de dados cadastrais ou georreferência, bem como erros durante o procedimento de inscrição, a situação cadastral da unidade imobiliária é considerada __________.” ",
            "alternativas": {
                "A": "Ativa ",
                "B": "Rregular ",
                "C": "Extinta ",
                "D": "Pendente ",
                "E": "Nula"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CADASTRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um cadastrador está realizando o georreferenciamento de uma propriedade para garantir que todas as informações estejam atualizadas e em conformidade com a legislação vigente. Considerando o contexto prático da atuação do cadastrador, assinale a alternativa CORRETA sobre os benefícios do georreferenciamento. ",
            "alternativas": {
                "A": "O georreferenciamento elimina a necessidade de monitoramento contínuo da área, pois todas as informações são obtidas em um único levantamento. ",
                "B": "A comparação de imagens em momentos diferentes no georreferenciamento pode fornecer ideias sobre o que ocorre na área, auxiliando no monitoramento e planejamento. ",
                "C": "A padronização das coordenadas no georreferenciamento é irrelevante para a valorização da propriedade no mercado imobiliário. ",
                "D": "O georreferenciamento é necessário apenas para propriedades urbanas, não sendo aplicável a propriedades rurais. ",
                "E": "O georreferenciamento não tem impacto na segurança jurídica da propriedade, sendo apenas uma exigência burocrática sem benefícios práticos. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CADASTRADOR Página 12 de 12"
            },
            "resposta_correta": "B"
        }
    ]
}