{
    "CIRURGIÃO DENTISTA \nENDODONTISTA": [
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando:",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro.",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso.",
                "C": "Morgadinho enfrenta policiais.",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte.",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido:",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento.",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos.",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários.",
                "D": "figurativo, de pessoa pouco inteligente.",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como:",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante.",
                "B": "conjunção integrante e conjunção condicional.",
                "C": "pronome reflexivo e conjunção condicional.",
                "D": "pronome reflexivo e pronome reflexivo.",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados.",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação.",
                "B": "elementos mórficos de composição por justaposição.",
                "C": "prefixos de derivação.",
                "D": "sufixos de derivação.",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 4 de 16 QUESTÃO 05 Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (A) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (B) pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (C) pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (D) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (E) pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como:",
            "alternativas": {
                "A": "mesóclise e próclise.",
                "B": "mesóclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "ênclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas.",
            "alternativas": {
                "A": "prato, enfermo, colocação.",
                "B": "aviso, diáspora, gentil.",
                "C": "abrasivo, lápis, pé.",
                "D": "cântico, sábado, cinéfilo.",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é:",
            "alternativas": {
                "A": "condicional.",
                "B": "adversativo.",
                "C": "causal.",
                "D": "temporal.",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 5 de 16 QUESTÃO 10 Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (A) Diga àquela aluna que não teremos aula amanhã. (B) Já conversamos quanto à isso. (C) A empresa comunicou que não haverá doações à asilos neste ano. (D) Fazer tudo isso à que custo? (E) Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão?",
            "alternativas": {
                "A": "7,5 toneladas.",
                "B": "7,0 toneladas.",
                "C": "6,0 toneladas.",
                "D": "5,5 toneladas.",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento?",
            "alternativas": {
                "A": "2%.",
                "B": "12%.",
                "C": "15%.",
                "D": "20%.",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte:",
            "alternativas": {
                "A": "𝑎√3 2.",
                "B": "𝑎 4(3 +√3).",
                "C": "3𝑎.",
                "D": "3𝑎 2.",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo:",
            "alternativas": {
                "A": "95 trilhões.",
                "B": "9.5 trilhões.",
                "C": "950 bilhões.",
                "D": "95 bilhões.",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 6 de 16 QUESTÃO 15 A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? (A) 5. (B) 10. (C) 15. (D) 20. (E) 25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas?",
            "alternativas": {
                "A": "15 horas.",
                "B": "16 horas.",
                "C": "17 horas.",
                "D": "18 horas.",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 7 de 16 QUESTÃO 18 Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (A) Somente I. (B) I e II. (C) I e III. (D) II e III. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são:",
            "alternativas": {
                "A": "Somente I.",
                "B": "I e II.",
                "C": "I e III.",
                "D": "II, III e IV.",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 8 de 16 QUESTÃO 20 Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (A) 8. (B) 9. (C) 10. (D) 11. (E) 12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar:",
            "alternativas": {
                "A": "Ctrl + R.",
                "B": "Ctrl + Esc.",
                "C": "Ctrl + V.",
                "D": "Ctrl + W.",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar:",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\".",
                "C": "O anexo será mantido na mensagem.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: (A) Enviar e Receber E-mails. (B) Desenvolvimento de Software. (C) Agendar Compromissos e Reuniões. (D) Gerenciar Contatos. (E) Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve:",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico.",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso.",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 9 de 16 QUESTÃO 25 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (A) Microsoft OneDrive. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft Outlook. (E) Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Analise os itens a seguir de acordo a Lei n° 8.080/1990. Assinale a alternativa correta. I - Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. II - As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja indiretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma municipal e hierarquizada em níveis de complexidade decrescente.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Considera-se, Rede de Atenção à Saúde :",
            "alternativas": {
                "A": "espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais.",
                "B": "serviços de atendimento inicial à saúde do usuário no SUS.",
                "C": "instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS.",
                "D": "conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde.",
                "E": "serviços de saúde específicos para o atendimento da pessoa que, em razão de agravo ou de situação laboral, necessita de atendimento especial ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal 8.142/1990. assinale a alternativa correta. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como:",
            "alternativas": {
                "A": "despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta.",
                "B": "investimentos não previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Presidente da República.",
                "C": "investimentos previstos no Plano anual do Ministério da Saúde.",
                "D": "cobertura das ações e serviços de saúde a serem implementados pelos, Estados e Distrito Federal, exceto Municípios.",
                "E": "investimentos previstos no Plano Trienal do Ministério da Saúde. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 10 de 16 QUESTÃO 29 Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social será financiada pelo estado de forma indireta, e pela sociedade de forma direta, mediante recursos provenientes dos orçamentos dos Estados, e Distrito Federal. II – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011.Assinale a alternativa incorreta. Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de:",
            "alternativas": {
                "A": "atenção primária.",
                "B": "urgência e emergência.",
                "C": "atenção psicossocial.",
                "D": "atenção ambulatorial especializada e hospitalar.",
                "E": "vigilância em Educação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "O dente humano é constituído por: esmalte e dentina na sua parte coronária e dentina e cemento na parte radicular, além da polpa que ocupa a região central do dente. O espaço ocupado pela polpa no interior do dente é denominado de:",
            "alternativas": {
                "A": "Divertículo.",
                "B": "Teto da câmara pulpar",
                "C": "Soalho da câmara pulpar",
                "D": "Sistema central de canais",
                "E": "Cavidade pulpar"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "O amálgama é formado quando o mercúrio líquido é misturado a uma liga metálica composta basicamente por prata, estanho e cobre. Nessa reação de cristalização são formadas 3 fases. A fase menos resistente e mais propensa a corrosão é:",
            "alternativas": {
                "A": "gama-2",
                "B": "gama",
                "C": "gama-1",
                "D": "fase Eta",
                "E": "fase nana"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O método radiográfico simples e exato que pode ser realizado na localização de estruturas de posição desconhecida na mandíbula, onde é possível obter duas radiografias que se complementam, uma radiografia periapical e uma oclusal total, é denominado de:",
            "alternativas": {
                "A": "Método de Miller-Winter",
                "B": "Método de Donavan",
                "C": "Método de Parma",
                "D": "Método de Clarck",
                "E": "Método de Paralaxe Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 11 de 16 QUESTÃO 34 Assinale a alternativa que completa corretamente a lacuna. A ________________ é definida como a capacidade de absorver luz ultravioleta de um determinado comprimento de onda e em resposta emitir luz visível com comprimento de onda azulada. (A) O palescência (B) Transparência (C) Fluorescência (D) Metamerismo (E) Translucidez"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "O fenômeno de extravasamento de muco no assoalho bucal e que pode também acometer glândulas salivares maiores em geral sublinguais é denominado",
            "alternativas": {
                "A": ": (A) Anquilose",
                "B": "Mucocele",
                "C": "Leucoplasia",
                "D": "Rânula",
                "E": "Granuloma"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "O tratamento dos cistos radiculares (> 3 cm) de grandes proporções consiste na aplicação da técnica:",
            "alternativas": {
                "A": "Penetração desinfectante.",
                "B": "Enucleação, marsupialização a descompressão.",
                "C": "pulpotomia.",
                "D": "pulpectomia.",
                "E": "ART."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Relacione as afirmativas a seguir: 1.Dor provocada (frio), localizada e de curta duração. 2. Dor espontânea, intensa, contínua, difusa, mal combatida com analgésicos. Pode doer muito com frio no início ou exacerbar com o calor e aliviar com frio nos estágios finais. 3. Não tem dor e a resposta aos estímulos térmicos pode ser normal. Cárie profunda ou trauma podem expor a polpa. 4. Reação inflamatória pulpar aguda, a lesão torna-se irreversível e o diagnóstico facilmente se impõe. A dor é espontânea, contínua, excruciante, lancinante, difusa, irradiada, exacerbada pelo calor, enquanto o frio pode diminuí-la. ()Pulpite Irreversivel Sintomatica. () Pulpite Reversível. () Pulpite Irreversível. () Pulpite Irreversível Assintomática.",
            "alternativas": {
                "A": "2,1,4,3",
                "B": "4,1,2,3",
                "C": "1,4, 2,1",
                "D": "3,1,4,2",
                "E": "4,3,2,1 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 12 de 16 QUESTÃO 38 Sobre osteíte condensante, assinale a alternativa que corresponda as características clínicas ou radiográficas: (A) Proliferação tecidual de um granuloma prévio. Clinicamente apresenta abaulamento da cortical óssea. Radiograficamente apresenta extensa rarefação óssea periapical circunscrita, associada ao ápice de um dente em geral com deslocamento dos dentes vizinhos. (B) Hipergênese óssea de causa desconhecida, que produz espessamento do osso. Radiograficamente apresenta densa imagem radiopaca em geral localizada na região apical. (C) Tecido conjuntivo neoformado com inflamação crônica. Radiograficamente apresenta pequena rarefação óssea periapical circunscrita, associada ao ápice de um dente. (D) Reabsorção das paredes do interior do canal, detectável radiograficamente. Na câmara pulpar pode causar alteração de cor (mancha rósea) Tratamento: pulpectomia. (E) Calcificação pulpar na câmara pulpar, detectável radiograficamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Indique o tratamento da periodontite apical crônica:",
            "alternativas": {
                "A": "Penetração desinfetante.",
                "B": "Proteção do complexo dentino-pulpar.",
                "C": "Pulpectomia.",
                "D": "Apicigênese.",
                "E": "Cirurgia parendodôntica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre as doenças pulpares e periapicais a seguir relacione o tratamento: ( ) Hiperplasia pulpar ( ) Cisto ( ) Reabsorção interna ( ) Reabsorção externa 1. penetração desinfetante e complementação cirúrgica (cirurgia parendodôntic",
            "alternativas": {
                "A": ". 2. pulpectomia (PV) ou penetração desinfetante (PM) 3. pulpectomia. 4. apicigênese. (A) 4,1,2,3.",
                "B": "1,2,3,4.",
                "C": "2,1,3,4.",
                "D": "3,1,2,4.",
                "E": "4,2,3,1."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Durante o PQC, quais instrumentos endodônticos auxiliam na exploração anatômica do canal radicular:",
            "alternativas": {
                "A": "explorador reto.",
                "B": "explorador angulado.",
                "C": "limas manuais tipo k 0.8, 10 ou 15.",
                "D": "limas Hedstroem 0,8 ou 10.",
                "E": "Espátula 1. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 13 de 16 QUESTÃO 42 Assinale a alternativa que corresponde com as características do abscesso de Fenix: (A) Radiograficamente apresenta rarefação óssea periapical difusa ou circunscrita, clinicamente apresenta como sinal a presença de edema intra ou extraoral e com sintomas dolorosos característicos do Abscesso Apical Agudo. (B) Constitui uma inflamação crônica proliferativa do ligamento, que se forma geralmente em resposta a agentes irritantes de baixa intensidade e localizados no canal radicular. (C) Podem desenvolver-se diversos tipos de cistos, relacionados por exemplo com um dente completamente formado, que permanece incluso (cisto dentígero); outros, constituídos por elementos de germe dental em evolução antes do período de calcificação. (D) As reações inflamatórias pulpares, desde que não tratadas em tempo hábil, evoluem para mortificação. As toxinas microbianas quanto os produtos tóxicos da decomposição pulpar promovem, igualmente, a lise dos tecidos periapicais. (E) Caracterizadas por bolsas periodontais profundas que se estendem ao ápice radicular e/ou por resposta a teste de vitalidade pulpar negativo ou alterado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A sequência adequada de utilização durante a irrigação final do canal radicular é:",
            "alternativas": {
                "A": "EDTA- T,hipoclorito de sódio, alcool em gel.",
                "B": "EDTA- T,hipoclorito de sódio, clorexidina.",
                "C": "hipoclorito de sódio, clorexidina, hipoclorito de sódio.",
                "D": "hipoclorito de sódio, clorexidina, hipoclorito de sódio e EDTA- T",
                "E": "ENDO-PTC, hipoclorito de sódio, EDTA- T, hidróxido de cálcio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A seguir assinale a alternativa que corresponde a indicação do uso de medicação intracanal a base de Hidróxido de Cálcio:",
            "alternativas": {
                "A": "Tanto para os casos de polpa morta, mas principalmente nos casos de polpa viva, onde o tempo de permanência da medicação intracanal é prolongado entre sessões, por motivos diversos, ou casos de reabsorções interna, mancha rósea e reabsorções externa do dente, oriundas das alterações degenerativas das doenças da polpa.",
                "B": "Podem ser indicados para o selamento provisório de cavidades, devido as suas propriedades favoráveis de adesão à estrutura dentária, liberação de fluoretos, paralisação do processo de cárie e baixo custo.",
                "C": "Devem ser usadas em casos de restaurações diretas e indiretas, selante de fóssulas e fissuras, núcleo de preenchimento, reconstruções dentais e facetas diretas e indiretas.",
                "D": "Auxilia no preparo químico-mecânico do canal radicular, utilizado alternadamente com as soluções de hipoclorito de sódio. Diminui risco de entrave dos instrumentos nas paredes do canal: previne fratura e acidentes.",
                "E": "Possui atividade antimicrobiana e grande capacidade de dissolução tecidual, além de promover remoção de detritos, favorecendo a limpeza do canal para posterior obturação. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 14 de 16 QUESTÃO 45 Assinale as características que correspondem a sintomatologia da periodontia apical aguda: (A) Dor intensa, espontânea, pulsátil, difusa, com edema, mais sensível à percussão horizontal. Radiograficamente pode apresentar aumento do espaço perirradicular e/ou rompimento da lâmina dura ou imagem apical de esfumaçamento. (B) Dor moderada a intensa, provocada, localizada, pode ter a sensação de dente extraído, mais sensível à percussão vertical, sem edema. Radiograficamente: aumento do espaço perirradicular e pode ter rompimento da lâmina dura. (C) Assintomático, as vezes pode doer ao mastigar alimentos mais sólidos. Radiograficamente apresenta rarefação óssea periapical difusa ou circunscrita. (D) Assintomático ou com ligeiro desconforto à percussão. Presença de Fístula. Radiograficamente pode apresentar rarefação óssea periapical difusa ou circunscrita. (E) Não tem dor e a resposta aos estímulos térmicos pode ser normal. Cárie profunda ou trauma podem expor a polpa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que melhor corresponda com a técnica de curetagem perirradicular:",
            "alternativas": {
                "A": "É um procedimento cirúrgico recomendado por inúmeros autores para eliminar os deltas apicais, nem sempre visíveis nas radiografias e passíveis de estarem contaminados ou abrigarem material necrótico.",
                "B": "consiste na remoção de tecido patológico ou corpo estranho (material obturador extravasado e fragmento de instrumento) junto à área apical que está perturbando o reparo curetagem ou curetagem perirradicular, consiste na remoção cirúrgica do tecido periapical, sem reduzir o comprimento da raiz.",
                "C": "É uma técnica indicada em casos de inacessibilidade pela via coronária, pela obstrução por núcleo metálico, fragmentos de instrumentos, material obturador, defeitos de instrumentação, má formação anatômica e reabsorções internas.",
                "D": "o constitui uma das modalidades cirúrgicas empregadas, em que se realiza a instrumentação e a obturação do canal radicular por via apical, sendo utilizada principalmente em dentes portadores de lesão periapical cujo canal está deficientemente vedado e inacessível pelas vias convencionai.",
                "E": "Ela é realizada para conseguir melhor selamento apical, do que aquela que usa apenas obturação retrógrada ou a retrointrumentação com retro- obturação. Após a instrumentação e a obturação do canal, via apical, no local correspondente ao canal prepara-se a cavidade retrógrada e seu selamento com material retro- obturador (EBA, MTA). Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 15 de 16 QUESTÃO 47 Analise as informações a seguir e assinale a alternativa Correta. I. A cavidade pulpar pode ser dividida didaticamente em câmara coronária e canal radicular. II. A câmara conoronaria aloja a porção da polpa dental presente na coroa do dente, e o canal radicular é ocupado pela popla radicular. III. A polpa radicular é formada por um complexo sistema de canais representados por canal principal, canais acessórios delta, apical entre outros. (A) Alternativas I e II estão corretas. (B) Alternativas I e III estão corretas. (C) Alternativas II e III estão corretas. (D) Somente a alternativa II. (E) Somente a alternativa I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre os testes térmicos e de sensibilidade pulpar (frio e calor), assinale a alternativa correta:",
            "alternativas": {
                "A": "O teste térmico com o frio deve ser realizado com gás refrigerante. Os dentes devem ser previamente secos com gaze, antes da aplicação dos testes térmicos, sempre secar com jato de ar.",
                "B": "Nunca iniciar os testes pelo dente suspeito, mas sim pelo dente do mesmo arco ou homólogo.",
                "C": "Sempre iniciar os testes pelo dente suspeito, mas sim pelo dente do mesmo arco ou homólogo.",
                "D": "O teste com calor deve ser realizado em todos os casos de diagnostico diferencial.",
                "E": "Testes térmicos de sensibilidade pulpar sempre com frio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre a primeira sessão do tratamento endodôntico assinale a alternativa que melhor representa:",
            "alternativas": {
                "A": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, medicação intracanal, obturação, provisório.",
                "B": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, preparo do canal, irrigação e aspiração, esvaziamento do canal, irrigação e aspiração, medicação intracanal, obturação, provisório.",
                "C": "Avaliação do pós-operatório, preparo para a terapia endodôntica, remoção do curativo, irrigação e aspiração, repassar últimas limas do preparo (ênfase nas substâncias químicas), irrigação e aspiração prova do cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final.",
                "D": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, preparo do canal, irrigação e aspiração, irrigação e aspiração, repassar últimas limas do preparo (ênfase nas substâncias químicas), irrigação e aspiração, provado cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final.",
                "E": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, medicação intracanal, obturação, prova do cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final, provisório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Qual a técnica radiográfica que deve-se utilizar para obter a radiografia inicial (de diagnostico):",
            "alternativas": {
                "A": "Periapical.",
                "B": "Bissetriz cêntrica.",
                "C": "Bissetriz excêntrica.",
                "D": "Bissetriz.",
                "E": "Paralelismo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 16 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando:",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro.",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso.",
                "C": "Morgadinho enfrenta policiais.",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte.",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido:",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento.",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos.",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários.",
                "D": "figurativo, de pessoa pouco inteligente.",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como:",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante.",
                "B": "conjunção integrante e conjunção condicional.",
                "C": "pronome reflexivo e conjunção condicional.",
                "D": "pronome reflexivo e pronome reflexivo.",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados.",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação.",
                "B": "elementos mórficos de composição por justaposição.",
                "C": "prefixos de derivação.",
                "D": "sufixos de derivação.",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 4 de 16 QUESTÃO 05 Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: (A) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (B) pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. (C) pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. (D) pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. (E) pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como:",
            "alternativas": {
                "A": "mesóclise e próclise.",
                "B": "mesóclise e ênclise.",
                "C": "próclise e ênclise.",
                "D": "ênclise e ênclise.",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas.",
            "alternativas": {
                "A": "prato, enfermo, colocação.",
                "B": "aviso, diáspora, gentil.",
                "C": "abrasivo, lápis, pé.",
                "D": "cântico, sábado, cinéfilo.",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é:",
            "alternativas": {
                "A": "condicional.",
                "B": "adversativo.",
                "C": "causal.",
                "D": "temporal.",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 5 de 16 QUESTÃO 10 Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. (A) Diga àquela aluna que não teremos aula amanhã. (B) Já conversamos quanto à isso. (C) A empresa comunicou que não haverá doações à asilos neste ano. (D) Fazer tudo isso à que custo? (E) Esta máquina funciona à vapor. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão?",
            "alternativas": {
                "A": "7,5 toneladas.",
                "B": "7,0 toneladas.",
                "C": "6,0 toneladas.",
                "D": "5,5 toneladas.",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento?",
            "alternativas": {
                "A": "2%.",
                "B": "12%.",
                "C": "15%.",
                "D": "20%.",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte:",
            "alternativas": {
                "A": "𝑎√3 2.",
                "B": "𝑎 4(3 +√3).",
                "C": "3𝑎.",
                "D": "3𝑎 2.",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo:",
            "alternativas": {
                "A": "95 trilhões.",
                "B": "9.5 trilhões.",
                "C": "950 bilhões.",
                "D": "95 bilhões.",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 6 de 16 QUESTÃO 15 A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? (A) 5. (B) 10. (C) 15. (D) 20. (E) 25."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas?",
            "alternativas": {
                "A": "15 horas.",
                "B": "16 horas.",
                "C": "17 horas.",
                "D": "18 horas.",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível?",
            "alternativas": {
                "A": "1.",
                "B": "2.",
                "C": "3.",
                "D": "4.",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 7 de 16 QUESTÃO 18 Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: (A) Somente I. (B) I e II. (C) I e III. (D) II e III. (E) I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são:",
            "alternativas": {
                "A": "Somente I.",
                "B": "I e II.",
                "C": "I e III.",
                "D": "II, III e IV.",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 8 de 16 QUESTÃO 20 Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. (A) 8. (B) 9. (C) 10. (D) 11. (E) 12. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar:",
            "alternativas": {
                "A": "Ctrl + R.",
                "B": "Ctrl + Esc.",
                "C": "Ctrl + V.",
                "D": "Ctrl + W.",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar:",
            "alternativas": {
                "A": "O texto original do remetente não será mantido.",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\".",
                "C": "O anexo será mantido na mensagem.",
                "D": "O campo “Assunto” não será preenchido automaticamente.",
                "E": "O campo “Para” deverá ser preenchido. QUESTÃO 23 O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: (A) Enviar e Receber E-mails. (B) Desenvolvimento de Software. (C) Agendar Compromissos e Reuniões. (D) Gerenciar Contatos. (E) Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve:",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico.",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso.",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto.",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 9 de 16 QUESTÃO 25 Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. (A) Microsoft OneDrive. (B) Microsoft Excel. (C) Microsoft OneNote. (D) Microsoft Outlook. (E) Microsoft Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Analise os itens a seguir de acordo a Lei n° 8.080/1990. Assinale a alternativa correta. I - Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. II - As ações e serviços de saúde, executados pelo Sistema Único de Saúde (SUS), seja indiretamente ou mediante participação complementar da iniciativa privada, serão organizados de forma municipal e hierarquizada em níveis de complexidade decrescente.",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I.",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Considera-se, Rede de Atenção à Saúde :",
            "alternativas": {
                "A": "espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais.",
                "B": "serviços de atendimento inicial à saúde do usuário no SUS.",
                "C": "instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS.",
                "D": "conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde.",
                "E": "serviços de saúde específicos para o atendimento da pessoa que, em razão de agravo ou de situação laboral, necessita de atendimento especial ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com a Lei Federal 8.142/1990. assinale a alternativa correta. Os recursos do Fundo Nacional de Saúde (FNS) serão alocados como:",
            "alternativas": {
                "A": "despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta.",
                "B": "investimentos não previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Presidente da República.",
                "C": "investimentos previstos no Plano anual do Ministério da Saúde.",
                "D": "cobertura das ações e serviços de saúde a serem implementados pelos, Estados e Distrito Federal, exceto Municípios.",
                "E": "investimentos previstos no Plano Trienal do Ministério da Saúde. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 10 de 16 QUESTÃO 29 Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social será financiada pelo estado de forma indireta, e pela sociedade de forma direta, mediante recursos provenientes dos orçamentos dos Estados, e Distrito Federal. II – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011.Assinale a alternativa incorreta. Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de:",
            "alternativas": {
                "A": "atenção primária.",
                "B": "urgência e emergência.",
                "C": "atenção psicossocial.",
                "D": "atenção ambulatorial especializada e hospitalar.",
                "E": "vigilância em Educação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "O dente humano é constituído por: esmalte e dentina na sua parte coronária e dentina e cemento na parte radicular, além da polpa que ocupa a região central do dente. O espaço ocupado pela polpa no interior do dente é denominado de:",
            "alternativas": {
                "A": "Divertículo.",
                "B": "Teto da câmara pulpar",
                "C": "Soalho da câmara pulpar",
                "D": "Sistema central de canais",
                "E": "Cavidade pulpar"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "O amálgama é formado quando o mercúrio líquido é misturado a uma liga metálica composta basicamente por prata, estanho e cobre. Nessa reação de cristalização são formadas 3 fases. A fase menos resistente e mais propensa a corrosão é:",
            "alternativas": {
                "A": "gama-2",
                "B": "gama",
                "C": "gama-1",
                "D": "fase Eta",
                "E": "fase nana"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O método radiográfico simples e exato que pode ser realizado na localização de estruturas de posição desconhecida na mandíbula, onde é possível obter duas radiografias que se complementam, uma radiografia periapical e uma oclusal total, é denominado de:",
            "alternativas": {
                "A": "Método de Miller-Winter",
                "B": "Método de Donavan",
                "C": "Método de Parma",
                "D": "Método de Clarck",
                "E": "Método de Paralaxe Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 11 de 16 QUESTÃO 34 Assinale a alternativa que completa corretamente a lacuna. A ________________ é definida como a capacidade de absorver luz ultravioleta de um determinado comprimento de onda e em resposta emitir luz visível com comprimento de onda azulada. (A) O palescência (B) Transparência (C) Fluorescência (D) Metamerismo (E) Translucidez"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "O fenômeno de extravasamento de muco no assoalho bucal e que pode também acometer glândulas salivares maiores em geral sublinguais é denominado",
            "alternativas": {
                "A": ": (A) Anquilose",
                "B": "Mucocele",
                "C": "Leucoplasia",
                "D": "Rânula",
                "E": "Granuloma"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "O tratamento dos cistos radiculares (> 3 cm) de grandes proporções consiste na aplicação da técnica:",
            "alternativas": {
                "A": "Penetração desinfectante.",
                "B": "Enucleação, marsupialização a descompressão.",
                "C": "pulpotomia.",
                "D": "pulpectomia.",
                "E": "ART."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Relacione as afirmativas a seguir: 1.Dor provocada (frio), localizada e de curta duração. 2. Dor espontânea, intensa, contínua, difusa, mal combatida com analgésicos. Pode doer muito com frio no início ou exacerbar com o calor e aliviar com frio nos estágios finais. 3. Não tem dor e a resposta aos estímulos térmicos pode ser normal. Cárie profunda ou trauma podem expor a polpa. 4. Reação inflamatória pulpar aguda, a lesão torna-se irreversível e o diagnóstico facilmente se impõe. A dor é espontânea, contínua, excruciante, lancinante, difusa, irradiada, exacerbada pelo calor, enquanto o frio pode diminuí-la. ()Pulpite Irreversivel Sintomatica. () Pulpite Reversível. () Pulpite Irreversível. () Pulpite Irreversível Assintomática.",
            "alternativas": {
                "A": "2,1,4,3",
                "B": "4,1,2,3",
                "C": "1,4, 2,1",
                "D": "3,1,4,2",
                "E": "4,3,2,1 Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 12 de 16 QUESTÃO 38 Sobre osteíte condensante, assinale a alternativa que corresponda as características clínicas ou radiográficas: (A) Proliferação tecidual de um granuloma prévio. Clinicamente apresenta abaulamento da cortical óssea. Radiograficamente apresenta extensa rarefação óssea periapical circunscrita, associada ao ápice de um dente em geral com deslocamento dos dentes vizinhos. (B) Hipergênese óssea de causa desconhecida, que produz espessamento do osso. Radiograficamente apresenta densa imagem radiopaca em geral localizada na região apical. (C) Tecido conjuntivo neoformado com inflamação crônica. Radiograficamente apresenta pequena rarefação óssea periapical circunscrita, associada ao ápice de um dente. (D) Reabsorção das paredes do interior do canal, detectável radiograficamente. Na câmara pulpar pode causar alteração de cor (mancha rósea) Tratamento: pulpectomia. (E) Calcificação pulpar na câmara pulpar, detectável radiograficamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Indique o tratamento da periodontite apical crônica:",
            "alternativas": {
                "A": "Penetração desinfetante.",
                "B": "Proteção do complexo dentino-pulpar.",
                "C": "Pulpectomia.",
                "D": "Apicigênese.",
                "E": "Cirurgia parendodôntica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Sobre as doenças pulpares e periapicais a seguir relacione o tratamento: ( ) Hiperplasia pulpar ( ) Cisto ( ) Reabsorção interna ( ) Reabsorção externa 1. penetração desinfetante e complementação cirúrgica (cirurgia parendodôntic",
            "alternativas": {
                "A": ". 2. pulpectomia (PV) ou penetração desinfetante (PM) 3. pulpectomia. 4. apicigênese. (A) 4,1,2,3.",
                "B": "1,2,3,4.",
                "C": "2,1,3,4.",
                "D": "3,1,2,4.",
                "E": "4,2,3,1."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Durante o PQC, quais instrumentos endodônticos auxiliam na exploração anatômica do canal radicular:",
            "alternativas": {
                "A": "explorador reto.",
                "B": "explorador angulado.",
                "C": "limas manuais tipo k 0.8, 10 ou 15.",
                "D": "limas Hedstroem 0,8 ou 10.",
                "E": "Espátula 1. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 13 de 16 QUESTÃO 42 Assinale a alternativa que corresponde com as características do abscesso de Fenix: (A) Radiograficamente apresenta rarefação óssea periapical difusa ou circunscrita, clinicamente apresenta como sinal a presença de edema intra ou extraoral e com sintomas dolorosos característicos do Abscesso Apical Agudo. (B) Constitui uma inflamação crônica proliferativa do ligamento, que se forma geralmente em resposta a agentes irritantes de baixa intensidade e localizados no canal radicular. (C) Podem desenvolver-se diversos tipos de cistos, relacionados por exemplo com um dente completamente formado, que permanece incluso (cisto dentígero); outros, constituídos por elementos de germe dental em evolução antes do período de calcificação. (D) As reações inflamatórias pulpares, desde que não tratadas em tempo hábil, evoluem para mortificação. As toxinas microbianas quanto os produtos tóxicos da decomposição pulpar promovem, igualmente, a lise dos tecidos periapicais. (E) Caracterizadas por bolsas periodontais profundas que se estendem ao ápice radicular e/ou por resposta a teste de vitalidade pulpar negativo ou alterado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A sequência adequada de utilização durante a irrigação final do canal radicular é:",
            "alternativas": {
                "A": "EDTA- T,hipoclorito de sódio, alcool em gel.",
                "B": "EDTA- T,hipoclorito de sódio, clorexidina.",
                "C": "hipoclorito de sódio, clorexidina, hipoclorito de sódio.",
                "D": "hipoclorito de sódio, clorexidina, hipoclorito de sódio e EDTA- T",
                "E": "ENDO-PTC, hipoclorito de sódio, EDTA- T, hidróxido de cálcio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A seguir assinale a alternativa que corresponde a indicação do uso de medicação intracanal a base de Hidróxido de Cálcio:",
            "alternativas": {
                "A": "Tanto para os casos de polpa morta, mas principalmente nos casos de polpa viva, onde o tempo de permanência da medicação intracanal é prolongado entre sessões, por motivos diversos, ou casos de reabsorções interna, mancha rósea e reabsorções externa do dente, oriundas das alterações degenerativas das doenças da polpa.",
                "B": "Podem ser indicados para o selamento provisório de cavidades, devido as suas propriedades favoráveis de adesão à estrutura dentária, liberação de fluoretos, paralisação do processo de cárie e baixo custo.",
                "C": "Devem ser usadas em casos de restaurações diretas e indiretas, selante de fóssulas e fissuras, núcleo de preenchimento, reconstruções dentais e facetas diretas e indiretas.",
                "D": "Auxilia no preparo químico-mecânico do canal radicular, utilizado alternadamente com as soluções de hipoclorito de sódio. Diminui risco de entrave dos instrumentos nas paredes do canal: previne fratura e acidentes.",
                "E": "Possui atividade antimicrobiana e grande capacidade de dissolução tecidual, além de promover remoção de detritos, favorecendo a limpeza do canal para posterior obturação. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 14 de 16 QUESTÃO 45 Assinale as características que correspondem a sintomatologia da periodontia apical aguda: (A) Dor intensa, espontânea, pulsátil, difusa, com edema, mais sensível à percussão horizontal. Radiograficamente pode apresentar aumento do espaço perirradicular e/ou rompimento da lâmina dura ou imagem apical de esfumaçamento. (B) Dor moderada a intensa, provocada, localizada, pode ter a sensação de dente extraído, mais sensível à percussão vertical, sem edema. Radiograficamente: aumento do espaço perirradicular e pode ter rompimento da lâmina dura. (C) Assintomático, as vezes pode doer ao mastigar alimentos mais sólidos. Radiograficamente apresenta rarefação óssea periapical difusa ou circunscrita. (D) Assintomático ou com ligeiro desconforto à percussão. Presença de Fístula. Radiograficamente pode apresentar rarefação óssea periapical difusa ou circunscrita. (E) Não tem dor e a resposta aos estímulos térmicos pode ser normal. Cárie profunda ou trauma podem expor a polpa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Assinale a alternativa que melhor corresponda com a técnica de curetagem perirradicular:",
            "alternativas": {
                "A": "É um procedimento cirúrgico recomendado por inúmeros autores para eliminar os deltas apicais, nem sempre visíveis nas radiografias e passíveis de estarem contaminados ou abrigarem material necrótico.",
                "B": "consiste na remoção de tecido patológico ou corpo estranho (material obturador extravasado e fragmento de instrumento) junto à área apical que está perturbando o reparo curetagem ou curetagem perirradicular, consiste na remoção cirúrgica do tecido periapical, sem reduzir o comprimento da raiz.",
                "C": "É uma técnica indicada em casos de inacessibilidade pela via coronária, pela obstrução por núcleo metálico, fragmentos de instrumentos, material obturador, defeitos de instrumentação, má formação anatômica e reabsorções internas.",
                "D": "o constitui uma das modalidades cirúrgicas empregadas, em que se realiza a instrumentação e a obturação do canal radicular por via apical, sendo utilizada principalmente em dentes portadores de lesão periapical cujo canal está deficientemente vedado e inacessível pelas vias convencionai.",
                "E": "Ela é realizada para conseguir melhor selamento apical, do que aquela que usa apenas obturação retrógrada ou a retrointrumentação com retro- obturação. Após a instrumentação e a obturação do canal, via apical, no local correspondente ao canal prepara-se a cavidade retrógrada e seu selamento com material retro- obturador (EBA, MTA). Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 15 de 16 QUESTÃO 47 Analise as informações a seguir e assinale a alternativa Correta. I. A cavidade pulpar pode ser dividida didaticamente em câmara coronária e canal radicular. II. A câmara conoronaria aloja a porção da polpa dental presente na coroa do dente, e o canal radicular é ocupado pela popla radicular. III. A polpa radicular é formada por um complexo sistema de canais representados por canal principal, canais acessórios delta, apical entre outros. (A) Alternativas I e II estão corretas. (B) Alternativas I e III estão corretas. (C) Alternativas II e III estão corretas. (D) Somente a alternativa II. (E) Somente a alternativa I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Sobre os testes térmicos e de sensibilidade pulpar (frio e calor), assinale a alternativa correta:",
            "alternativas": {
                "A": "O teste térmico com o frio deve ser realizado com gás refrigerante. Os dentes devem ser previamente secos com gaze, antes da aplicação dos testes térmicos, sempre secar com jato de ar.",
                "B": "Nunca iniciar os testes pelo dente suspeito, mas sim pelo dente do mesmo arco ou homólogo.",
                "C": "Sempre iniciar os testes pelo dente suspeito, mas sim pelo dente do mesmo arco ou homólogo.",
                "D": "O teste com calor deve ser realizado em todos os casos de diagnostico diferencial.",
                "E": "Testes térmicos de sensibilidade pulpar sempre com frio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre a primeira sessão do tratamento endodôntico assinale a alternativa que melhor representa:",
            "alternativas": {
                "A": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, medicação intracanal, obturação, provisório.",
                "B": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, preparo do canal, irrigação e aspiração, esvaziamento do canal, irrigação e aspiração, medicação intracanal, obturação, provisório.",
                "C": "Avaliação do pós-operatório, preparo para a terapia endodôntica, remoção do curativo, irrigação e aspiração, repassar últimas limas do preparo (ênfase nas substâncias químicas), irrigação e aspiração prova do cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final.",
                "D": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, preparo do canal, irrigação e aspiração, irrigação e aspiração, repassar últimas limas do preparo (ênfase nas substâncias químicas), irrigação e aspiração, provado cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final.",
                "E": "Cirurgia de acesso, acesso e preparo da entrada do canal, esvaziamento do canal radicular, medicação intracanal, obturação, prova do cone. secagem do canal, obturação, cortes dos cones, limpeza da cavidade, selamento final, radiografia final, provisório."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA \nENDODONTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Qual a técnica radiográfica que deve-se utilizar para obter a radiografia inicial (de diagnostico):",
            "alternativas": {
                "A": "Periapical.",
                "B": "Bissetriz cêntrica.",
                "C": "Bissetriz excêntrica.",
                "D": "Bissetriz.",
                "E": "Paralelismo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA ENDODONTISTA Página 16 de 16"
            },
            "resposta_correta": "A"
        }
    ]
}