{
    "CIRURGIÃO DENTISTA": [
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 3 de 12 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. (",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (",
                "C": "O romeyka é uma variedade milenar do grego. (",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré-vestibulares. (",
                "B": "cargas- d’água. (",
                "C": "carrapatos-estrelas. (",
                "D": "recéns-nascidos. (",
                "E": "amigos-ocultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 4 de 12 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 5 de 12 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe-se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (",
            "alternativas": {
                "A": "4.000. (",
                "B": "4.000.000. (",
                "C": "400.000. (",
                "D": "25.000. (",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pintadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 6 de 12 QUESTÃO 19 Um corredor treina de segunda-feira a sábado. Na segunda-feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro- Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro-Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 7 de 12 QUESTÃO 24 Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (A) Alternar entre os itens abertos. (B) Percorrer os itens na ordem em que foram abertos. (C) Abrir o menu iniciar. (D) Abrir a central de facilidades de acesso. (E) Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com a Constituição Federal, analise os itens a seguir e assinale a alternativa correta. I – A seguridade social compreende um conjunto unificado de ações de iniciativa dos Poderes Privados e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. II – A seguridade social será financiada pelo Estado, de forma direta e indireta, nos termos da lei, mediante recursos provenientes dos orçamentos da União, dos Estados e do Distrito Federal, exceto dos Municípios. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Lei Federal 8.142/1990, com que frequência a Conferência de Saúde deve se reunir e qual é o propósito principal dessas reuniões? (",
            "alternativas": {
                "A": "A cada dois anos, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, (",
                "B": "A cada quatro anos, para discutir questões políticas de saúde. (",
                "C": "A cada seis anos, para revisar as metas de desenvolvimento sustentável na área da saúde. (",
                "D": "A cada ano, para elaborar estratégias de marketing para campanhas de vacinação. (",
                "E": "A cada três anos, para discutir o financiamento de planos de saúde privados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011, assinale a alternativa que completa respectivamente as lacunas. Para efeito deste Decreto, considera-se: ______________- serviços de atendimento inicial à saúde do usuário no SUS; _______________- serviços de saúde específicos para o atendimento da pessoa que, em razão de agravo ou de situação laboral, necessita de atendimento especial; ________________- espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de ações e serviços de saúde; (",
            "alternativas": {
                "A": "Portas de Entrada - Rede de Atenção à Saúde - Região de Saúde (",
                "B": "Portas de Entrada - Serviços Especiais de Acesso Aberto - Mapa da Saúde (",
                "C": "Rede de Atenção à Saúde - Portas de Entrada - Mapa da Saúde (",
                "D": "Rede de Atenção à Saúde - Contrato Organizativo da Ação Pública da Saúde - Mapa da Saúde (",
                "E": "Portas de Entrada - Serviços Especiais de Acesso Aberto - Região de Saúde Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 8 de 12 QUESTÃO 29 De acordo com a Lei Federal n° 8.080/1990, assinale a alternativa correta. (A) Entende-se por saúde bucal o conjunto unificado de ações, em todos os níveis de complexidade, que visem garantir a recuperação e reabilitação odontológica coletiva, inseridas no contexto da integralidade da atenção à saúde. (B) Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade da atenção à saúde. (C) Entende-se por saúde bucal o conjunto articulado de ações, participação, no âmbito de competência do Sistema Único de Saúde (SUS), da normatização, fiscalização e controle das condições de produção, extração, armazenamento, transporte, distribuição e manuseio de substâncias, de produtos, de máquinas e de equipamentos que apresentam riscos à saúde do trabalhador. (D) Entende-se por saúde bucal a revisão periódica da listagem oficial de doenças originadas no processo de trabalho, tendo na sua elaboração a colaboração das entidades sindicais. (E) Entende-se por saúde bucal o conjunto de ações e serviços de prevenção, diagnóstico e tratamento das intoxicações agudas e crônicas decorrentes da exposição a substâncias químicas, medicamentos e toxinas de animais peçonhentos e de plantas tóxicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011, analise o trecho abaixo: “O ______ é constituído pela conjugação das __________ e serviços de promoção, proteção e recuperação da saúde executados _____________ , de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma _____________ e hierarquizada.” Agora, assinale a alternativa que não completa corretamente uma das lacunas. (",
            "alternativas": {
                "A": "pelos entes federativos (",
                "B": "ações (",
                "C": "SUS (",
                "D": "regionalizada (",
                "E": "pelos gestores do SUS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O crânio está constituído de ______ossos, podendo ser dividido em duas porções, o neurocânio e o viscerocrânio. (",
            "alternativas": {
                "A": "20 ossos (",
                "B": "21 ossos (",
                "C": "22 ossos (",
                "D": "23 ossos (",
                "E": "24 ossos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "É a posição no qual os dentes superiores contatam os inferiores, havendo o maior número possível de contatos oclusais. Em geral, esta posição se situa 0,3 a 1,3 mm anterior à posição de relação cêntrica. (",
            "alternativas": {
                "A": "Máxima Intercuspidação Habitual (",
                "B": "Relação cêntrica (",
                "C": "Oclusão Cêntrica (",
                "D": "Posição Postural (",
                "E": "Posição de Repouso Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 9 de 12 QUESTÃO 33 A resina composta é constituída por matriz, carga e agente de união. Assinale a alternativa que apresenta uma vantagem da matriz. (A) Alta contração de polimerização (B) Baixa propriedades mecânicas (C) Alta sorção de água (D) Propriedades Reológicas (E) Baixa estabilidade de cor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Segundo o art 196 da Constituição Federal: “A Saúde é direito de todos e dever do Estado, garantido __________ que visem à redução do risco de doenças e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e repercussão .” (",
            "alternativas": {
                "A": "mediante políticas sociais (",
                "B": "mediante políticas sociais e econômicas (",
                "C": "mediante políticas econômicas (",
                "D": "mediante políticas sociais e privadas (",
                "E": "mediante políticas econômicas e privadas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O isolamento absoluto permite um ótimo controle da contaminação e umidade. O grampo indicado quando há necessidade de retração gengival é: (",
            "alternativas": {
                "A": "200 (",
                "B": "W8A (",
                "C": "212 (",
                "D": "26 (",
                "E": "206"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Representa a perda (solução de continuidade) total do epitélio com exposição do conjuntivo subjacente. (",
            "alternativas": {
                "A": "Mácula (",
                "B": "Pápula (",
                "C": "Vesícula (",
                "D": "Erosão (",
                "E": "Úlcera"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A cárie _____ é usada para diferenciar as lesões em superfícies dentárias intactas naturais daquelas que se desenvolvem adjacentes à restauração, comumente referidas como cárie recorrente. (",
            "alternativas": {
                "A": "Primária (",
                "B": "Secundária (",
                "C": "Terciária (",
                "D": "Esclerosada (",
                "E": "Rampante"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Os benzodiazepínicos apresentam baixa incidência de efeitos colaterais, particularmente quando empregados em dose única ou por tempo restrito. Podem ser usados com precaução nos seguintes casos, exceto: (",
            "alternativas": {
                "A": "Portadores de insuficiência respiratória leve (",
                "B": "Portadores de doenças hepáticas ou renal (",
                "C": "Gravidez no 20 trimestre (",
                "D": "Durante a lactação (",
                "E": "Portadores de miastenia grave Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 10 de 12 QUESTÃO 39 A manobra cirúrgica na qual o cisto é exposto através de uma abertura, tornando a cavidade cística contínua à cavidade oral ou às estruturas adjacentes denomina-se: (A) Enucleação (B) Marsupialização (C) Punção (D) Infiltração (E) Divulsão"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A metemoglobinemia é um distúrbio hematológico na qual a hemoglobina é oxidada tornando a molécula funcionalmente incapaz de transportar oxigênio. O anestésico relacionado é: (",
            "alternativas": {
                "A": "Bupivacaína (",
                "B": "Mepivacaína (",
                "C": "Prilocaína (",
                "D": "Adrenalina (",
                "E": "Lidocaína"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Cieszynsky, colocando um filme próximo ao dente e tentando orientar a direção dos raios X centrais perpendiculares às duas estruturas realiza a técnica: (",
            "alternativas": {
                "A": "Paralelismo (",
                "B": "Oclusal (",
                "C": "Panorâmica (",
                "D": "Bissetriz (",
                "E": "Cone Bean"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A expansão tardia, que ocorre no amálgama, se inicia 3 a 4 dias da reação de presa e pode causar riscos de fratura e sensibilidade pós-operatória. Qual o elemento que em contato com a água gera essa expansão? (",
            "alternativas": {
                "A": "Zinco (",
                "B": "Estanho (",
                "C": "Prata (",
                "D": "Cobre (",
                "E": "Hidrogênio"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "__________ são instrumentos que permitem a montagem de modelos parciais para a confecção de elementos protéticos isolados, próteses fixas de até 3 elementos, dados localizados na região posterior da boca e quando o paciente apresenta uma guia anterior efetiva. (",
            "alternativas": {
                "A": "Articuladores (",
                "B": "Verticuladores (",
                "C": "JIG (",
                "D": "Moldeiras (",
                "E": "Troquel"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "É um tipo de término em que a junção entre a parede axial e gengival é feita por um segmento de círculo, que deverá apresentar espessura suficiente para acomodar metal e faceta estética. (",
            "alternativas": {
                "A": "Ombro (",
                "B": "Degrau Biselado (",
                "C": "Chanfrete (",
                "D": "Ombro biselado (",
                "E": "Chanfrado Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 11 de 12 QUESTÃO 45 No caso de grande destruição coronária, indica- se o uso de núcleos metálicos fundidos. Existem 4 fatores que devem ser analisados para propiciar retenção adequada ao núcleo intra-radicular, exceto: (A) Comprimento (B) Inclinação das paredes (C) Diâmetro (D) Composição metálica (E) Característica superficial"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "O condicionamento gengival, remodelamento do rebordo residual através das coroas, exige os seguintes requisitos, exceto: (",
            "alternativas": {
                "A": "A superfície lingual do pôntico deve ser totalmente côncava e polida. (",
                "B": "É fundamental a higienização na área. (",
                "C": "O tecido gengival deve apresentar espessura suficiente para permitir o condicionamento. (",
                "D": "A área condicionada não deve apresentar-se ulcerada após o condicionamento. (",
                "E": "Antes do início do condicionamento, a forma que se deseja das às papilas deve ser determinada na prótese provisória."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que não corresponde a uma propriedade ideal dos materiais de moldagem. (",
            "alternativas": {
                "A": "Não distorcer durante o vazamento do molde. (",
                "B": "Deve ser atóxico, evitando reações a mucosa durante a moldagem. (",
                "C": "Tempo de trabalho insatisfatório. (",
                "D": "Estabilidade dimensional diante das variações de umidade e temperatura. (",
                "E": "Ser passível de desinfecção antes do vazamento. QUESTÃO 48 Em prótese parcial removível, os grampos são dispositivos capazes de manter a prótese em sua posição no arco. A parte do grampo encarregado de assegurar que as cargas incidentes sobre a base da prótese sejam transmitidas ao osso por via dental denomina-se: (A) Braço de retenção (B) Apoio (C) Braço de oposição (D) Corpo (E) Barra"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Segundo Kennedy, aquele tipo de caso em que o espaço edentado é intercalar e unilateral e, de igual modo, as selas classificamos como: (",
            "alternativas": {
                "A": "Classe I (",
                "B": "Classe II (",
                "C": "Classe III (",
                "D": "Classe IV (",
                "E": "Classe V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "A forma rotineira desse grampo compreende: um braço responsável pela retenção, geralmente por vestibular, e outro responsável pela reciprocidade, por lingual, com direção oposta. Ambos se originam de dois corpos, um por mesial e outro por distal, unido aos respectivos apoios oclusais. (",
            "alternativas": {
                "A": "Grampo Anzol (",
                "B": "Grampo Meio a Meio (",
                "C": "Grampo Circunferencial Reverso (",
                "D": "Grampo Circunferencial em Anel (",
                "E": "Grampo de Ação posterior Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 12 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena: (",
            "alternativas": {
                "A": "discutiam em todas as horas do dia. (",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras. (",
                "C": "culpavam Serena por suas discussões. (",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições. (",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 3 de 11 QUESTÃO 02 Nos últimos parágrafos, conclui -se que a personagem Serena: (A) não se importa com as brigas dos pais porque prefere brincar. (B) utiliza um mecanismo surreal para obter controle da situação. (C) ignora a situação brincando com sua casa de bonecas. (D) está farta das brigas, mas não tem recursos para lidar com a situação. (E) cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por: (",
            "alternativas": {
                "A": "grosseiramente. (",
                "B": "gentilmente. (",
                "C": "definitivamente. (",
                "D": "dificilmente. (",
                "E": "decisivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de: (",
            "alternativas": {
                "A": "derivação prefixal. (",
                "B": "derivação sufixal. (",
                "C": "derivação parassintética. (",
                "D": "derivação regressiva. (",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva. (",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta. (",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro. (",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação. (",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa. (",
                "E": "Ajoelhou -se na frente da sua casa de bonecas. QUESTÃO 06 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio ortográfico. (A) Hoje de manhã, ela compareceu ao exame admissional da empresa. (B) A recisão do contrato será analisada pelo advogado. (C) De longe se via o esvaecimento da névoa no horizonte. (D) Saiba que será julgado por tamanha devassidão. (E) Endividou -se com tantas compras no cartão de crédito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas. (",
            "alternativas": {
                "A": "mal; mau; mal. (",
                "B": "mal; mal; mal. (",
                "C": "mau; mal; mal. (",
                "D": "mal; mau; mau. (",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio. (",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã. (",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar. (",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas. (",
                "D": "Neste ano, as férias de verão serão até fevereiro. (",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 4 de 11 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A professora pediu que …. no texto da autora. ( intervir - pretérito imperfeito do subjuntivo) (A) cria; prever; intervissem. (B) creia; previr; interviessem. (C) cria; previr; interviessem. (D) creu; previsse; intervissem. (E) crera; prever; intervessem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural. (",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida. (",
                "B": "O alfaiate viu o cliente ao longe com os binóculos. (",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou. (",
                "D": "Ele abraçou o amigo desesperado na saída do concerto. (",
                "E": "A professora realizou o teste rápido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira? (",
            "alternativas": {
                "A": "1/12. (",
                "B": "1/9. (",
                "C": "1/6. (",
                "D": "1/11. (",
                "E": "1/4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição: (",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia. (",
                "B": "Eduardo ou Mônica não estuda medicina. (",
                "C": "Eduardo e Mônica não estudam medicina. (",
                "D": "Eduardo não estuda medicina. (",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra: (",
            "alternativas": {
                "A": "EOCMS. (",
                "B": "EMSOC. (",
                "C": "EOMSC. (",
                "D": "OECMS. (",
                "E": "OCSEM. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 5 de 11 QUESTÃO 14 Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário f ez esta constatação? (A) 8h. (B) 9h. (C) 10h. (D) 11h. (E) 12h."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.” (",
            "alternativas": {
                "A": "6, 5, 9. (",
                "B": "12, 18, 8. (",
                "C": "6, 12, 8. (",
                "D": "6, 10, 12. (",
                "E": "6, 8, 12."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados? (",
            "alternativas": {
                "A": "4 mil. (",
                "B": "40 mil. (",
                "C": "400 mil. (",
                "D": "4 milhões. (",
                "E": "40 milhões."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo? (",
            "alternativas": {
                "A": "1,58 m. (",
                "B": "0,88 m. (",
                "C": "1,33 m. (",
                "D": "0,33 m. (",
                "E": "1,08 m."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial? (",
            "alternativas": {
                "A": "5%. (",
                "B": "2%. (",
                "C": "3%. (",
                "D": "2,5%. (",
                "E": "0,5%. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 6 de 11 QUESTÃO 20 Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias. (A) 18. (B) 19. (C) 20. (D) 21. (E) 22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira. (",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft. (",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet. (",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema. (",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário. (",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada: (",
            "alternativas": {
                "A": "Na área de trabalho do computador. (",
                "B": "Dentro do menu iniciar do computador. (",
                "C": "Na pasta de acessórios do Windows. (",
                "D": "No menu do Microsoft Office. (",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo: (",
            "alternativas": {
                "A": "Deletar arquivos abertos. (",
                "B": "Fechar arquivos abertos. (",
                "C": "Espiar área de trabalho. (",
                "D": "Selecionar todos os documentos. (",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado: (",
            "alternativas": {
                "A": "Calculadora. (",
                "B": "Calendário. (",
                "C": "Bloco de notas. (",
                "D": "Linux. (",
                "E": "Microsoft Office"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado: (",
            "alternativas": {
                "A": "F1. (",
                "B": "F2. (",
                "C": "F3. (",
                "D": "F4. (",
                "E": "F5. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os músculos da mastigação são aqueles que agem sobre a mandíbula, proporcionando movimentos necessários para o processo da mastigação. Assinale a alternativa que não representa um músculo da mastigação: (",
            "alternativas": {
                "A": "Temporal (",
                "B": "Masséter (",
                "C": "Platisma (",
                "D": "Pterigóideo lateral (",
                "E": "Pterigóideo medial Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 7 de 11 QUESTÃO 27 O movimento realizado pelo côndilo do lado de trabalho é conhecido como: (A) Movimento de Bennett (B) Circundação (C) Overjet (D) Trespasse horizontal (E) Movimento em grupo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "______ é uma propriedade viscoelástica dos materiais, presente no amálgama, que sofre deformação plástica sob a aplicação de forças estáticas ou dinâmicas. (",
            "alternativas": {
                "A": "Módulo de young (",
                "B": "Ductibilidade (",
                "C": "Maleabilidade (",
                "D": "Resiliência (",
                "E": "Creep"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "As lesões de cárie podem ser classificadas de diversas formas. A lesão onde o tecido desmineralizado permaneceu antes da restauração ser realizada é denominada: (",
            "alternativas": {
                "A": "Cárie primária (",
                "B": "Cárie residual (",
                "C": "Cárie secundária (",
                "D": "Cárie recorrente (",
                "E": "Cárie incipiente"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Um compósito é uma material formado por matriz orgânica, carga inorgânica e agente de união. Abaixo estão listadas as desvantagens da matriz, exceto: (",
            "alternativas": {
                "A": "Alto coeficiente de expansão térmico linear (",
                "B": "Alta contração de polimerização (",
                "C": "Propriedade reológica (",
                "D": "Baixa estabilidade de cor (",
                "E": "Baixa propriedade mecânica QUESTÃO 31 Granuloma piogênico é uma proliferação vascular benigna e comum, geralmente secundária a eventos como trauma cutâneo. A região da cavidade bucal onde ocorre com mais frequência é: (A) Lábio (B) Mucosa (C) Lingua (D) Gengiva (E) Palato"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cárie dentária é uma das doenças bucais que mais acomete os brasileiros, possuindo característica invasiva e destrutiva. Os fatores da saliva que estão relacionados ao processo carioso: (",
            "alternativas": {
                "A": "Fluxo salivar e quantidade e quantidade de cálcio (",
                "B": "Fluxo salivar e capacidade tampão (",
                "C": "Concentração salivar e flúor (",
                "D": "Capacidade tampão e quantidade de fósforo (",
                "E": "Concentração salivar e capacidade tampão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As vias de administração dos fármacos são denominadas enterais quando entram em contato com qualquer segmento do trato gastrintestinal. Assinale a alternativa que representa uma via enteral: (",
            "alternativas": {
                "A": "Percutânea (",
                "B": "Endodôntica (",
                "C": "Sublingual (",
                "D": "Subperióstica (",
                "E": "Intramuscular"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Fórceps odontológico é um instrumento cirúrgico utilizado pelo cirurgião -dentista para auxiliar a extração de dentes e de suas raízes. Para a extração de um primeiro molar inferior erupcionado, são indicados os fórceps: (",
            "alternativas": {
                "A": "17 e 23 (",
                "B": "23 e 66 (",
                "C": "151 e 17 (",
                "D": "17 e 65 (",
                "E": "23 e 150 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 8 de 11 QUESTÃO 35 Quando se faz uso de anestésicos locais há vários possíveis acidentes e complicações associados à administração. A complicação decorrente da introdução da agulha no procedimento de anestesia local é: (A) Alergia (B) Trismo muscular (C) Paralisia (D) Idiossincrasia (E) Anafilaxia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A principal função da solução fixadora é a remoção dos cristais de halogenatos de prata que não foram sensibilizados pelo Rx. O agente preservativo da solução é: (",
            "alternativas": {
                "A": "Ácido acético (",
                "B": "Sulfito de sódio (",
                "C": "Alúmen de cromo (",
                "D": "Carbonato de sódio (",
                "E": "Brometo de potássio"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Vários são os sistemas adesivos constantemente lançados no mercado, cada um com seu modo de ação particular, sendo hoje, indispensáveis na prática clínica diária, gerando oportunidades de novas alternativas de tratamento odontológico. No sistema de adesivo s autocondicionantes, o primer atua no smear - layer: (",
            "alternativas": {
                "A": "Removendo completamente (",
                "B": "Ressecando (",
                "C": "Dissolvendo a camada híbrida (",
                "D": "Dissolvendo -o (",
                "E": "Hidratando a camada híbrida"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Bactérias que apresentam motilidade devido à existência de um flagelo ou de tufo de flagelos em ambas as extremidades da célula denomina - se: (",
            "alternativas": {
                "A": "Anfitríquias (",
                "B": "Capnofílicas (",
                "C": "Autotróficas (",
                "D": "Anaeróbias (",
                "E": "Fotocromógenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A gengiva é o tecido epitelial de tonalidade variando entre vermelho -claro e roxo na cavidade bucal que reveste o osso alveolar (suporte ósseo dos dentes), constituindo parte da mucosa bucal. No tecido gengival, as células mais frequentes são: (",
            "alternativas": {
                "A": "Neutrófilos (",
                "B": "Plasmócitos (",
                "C": "Mastócitos (",
                "D": "Macrófagos (",
                "E": "Fibroblastos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Infecções ontogênicas são condições clínicas caracterizadas pela disseminação do processo infeccioso aos tecidos e espaços fasciais da região de cabeça e pescoço a partir de foco dentário, podendo provocar complicações graves, como angina de Ludwig. O curs o natural de uma infecção odontogênica é: (",
            "alternativas": {
                "A": "Celulite, edema e fístula (",
                "B": "Celulite, abscesso e fístula (",
                "C": "Fístula, abscesso e celulite (",
                "D": "Edema, eritema e celulite (",
                "E": "Celulite, fístula e abscesso"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O preparo dental não deve ser iniciado sem que o profissional saiba quando indicá -lo e como executá -lo. São considerados princípios mecânicos fundamentais para preparos corretos, exceto: (",
            "alternativas": {
                "A": "Retenção (",
                "B": "Resistência (",
                "C": "Instabilidade (",
                "D": "Rigidez estrutural (",
                "E": "Integridade marginal"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Para aumentar a retenção de núcleos fundidos que apresentam superfícies lisas, estas podem ser tornadas_______ antes da cimentação usando -se brocas ou jatos de _______. (",
            "alternativas": {
                "A": "irregulares - óxido de zinco. (",
                "B": "regulares - óxido de alumínio. (",
                "C": "irregulares - óxido de alumínio. (",
                "D": "irregulares – bicarbonato de sódio. (",
                "E": "regulares – fluoreto de sódio. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 9 de 11 QUESTÃO 43 O tecido gengival também deve fazer parte do planejamento estético e sua integração com a prótese irá contribuir para o sucesso. Isso é conseguido com o condicionamento gengival, ou seja, remodelamento do rebordo residual das coroas provisórias. Assinale u ma característica do condicionamento gengival. (A) O tecido gengival deve apresentar espessura suficiente para permitir o condicionamento. (B) A superfície lingual do pôntico deve ser totalmente côncava e polida. (C) O paciente não precisa fazer higienização da coroa provisória. (D) A área condicionada deve se apresentar ulcerada após o condicionamento. (E) A forma que se deseja dar às papilas deve ser determinada na prótese definitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em prótese parcial removível, os grampos são dispositivos capazes de manter a prótese em sua posição no arco. Assinale a alternativa que não representa uma parte do grampo: (",
            "alternativas": {
                "A": "Braço de retenção (",
                "B": "Sela (",
                "C": "Braço de oposição (",
                "D": "Apoio (",
                "E": "Corpo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Os materiais de moldagem de próteses fixas apresentam algumas propriedades e o profissional deve selecionar aquele que melhor se adapte à técnica empregada. Assinale a propriedade que o material não deve apresentar: (",
            "alternativas": {
                "A": "Deve ser atóxico para evitar reações à mucosa. (",
                "B": "Tempo de trabalho suficiente. (",
                "C": "Instabilidade dimensional diante das variações de temperatura e umidade. (",
                "D": "Não distorcer durante o vazamento do molde. (",
                "E": "Ser passível de desinfeção antes do vazamento. QUESTÃO 46 A classificação de Kennedy é a que melhor consegue abranger a população dos pacientes parcialmente edentados. Nela, aquele tipo de caso em que o espaço edentado é intercalar e unilateral e, de igual modo, as selas é classificado: (A) Classe I (B) Classe II (C) Classe III (D) Classe IV (E) Classe V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em uma prótese parcial removível, o elemento que preenche os espaços desdentados, fixando os dentes artificiais e remodelando os espaços gengivais é: (",
            "alternativas": {
                "A": "Grampo (",
                "B": "Conector (",
                "C": "Encaixe (",
                "D": "Sela (",
                "E": "Nicho"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "É um tipo de término em que a parede axial do preparo forma um ângulo de aproximadamente 900 com a parede cervical e está indicado nos preparos para coroas de porcelana pura com 1 a 1,2 mm de espessura. (",
            "alternativas": {
                "A": "Chanfrado (",
                "B": "Degrau (",
                "C": "Degrau biselado (",
                "D": "Chanfrete (",
                "E": "Ombro biselado"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Material de moldagem conhecido como polivinil siloxana ou polissiloxana vinílica, sendo que a pasta catalisadora apresenta também platina. (",
            "alternativas": {
                "A": "Poliéter (",
                "B": "Silicona de Condensação (",
                "C": "Polissulfeto (",
                "D": "Silicona de Adição (",
                "E": "Mercaptana Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 10 de 11 QUESTÃO 50 Este grampo é praticamente igual ao circunferencial simples, quanto ao desenho. A diferença reside no fato de o apoio, o corpo e o conector menor estarem distante da área edêntula, contrariamente ao circunferencial simples. (A) Grampo Circunferencial Reverso (B) Grampo em Anzol (C) Grampo Circunferencial em Anel (D) Grampo Meio a Meio (E) Grampo Gêmeo Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 11 de 11"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 3 de 15 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual. QUESTÃO 05 Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (A) A língua grega milenar romeyka está em vias de desaparecer. (B) Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (C) O romeyka é uma variedade milenar do grego. (D) Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (E) Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 4 de 15 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 5 de 15 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00. QUESTÃO 16 Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (A) 4.000. (B) 4.000.000. (C) 400.000. (D) 25.000. (E) 250.000."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pintadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 6 de 15 QUESTÃO 19 Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (",
            "alternativas": {
                "A": "Alternar entre os itens abertos. (",
                "B": "Percorrer os itens na ordem em que foram abertos. (",
                "C": "Abrir o menu iniciar. (",
                "D": "Abrir a central de facilidades de acesso. (",
                "E": "Fechar o item ativo ou sair do programa ativo. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 7 de 15 QUESTÃO 25 São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (A) Google Chrome. (B) Mozilla Firefox. (C) Microsoft Edge. (D) Opera. (E) Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No que se refere ao armazenamento dos artigos esterilizados, marque a alternativa INCORRETA. (",
            "alternativas": {
                "A": "O instrumental deve ser armazenado em local exclusivo, separado dos demais, em armários fechados, protegido de poeira, umidade e insetos. (",
                "B": "O local de armazenamento deve ser limpo e organizado periodicamente, sendo verificados sinais de infiltração, presença de insetos, retirando -se os pacotes danificados, com sinais de umidade, prazo de validade da esterilização vencido. (",
                "C": "Os armários poderão ser abertos caso estejam localizados fora da central de esterilização, desde que os pacotes estéreis estejam devidamente embalados e selados. (",
                "D": "Para o armazenamento deve -se obedecer a distância mínima de 20 cm do chão, 50 cm do teto e 5 cm da parede. (",
                "E": "Na distribuição, os pacotes esterilizados devem ser manipulados o mínimo possível e com cuidado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Constituem direitos fundamentais dos profissionais inscritos, segundo suas atribuições específicas: (",
            "alternativas": {
                "A": "Guardar sigilo a respeito das informações adquiridas no desempenho de suas funções. (",
                "B": "Manter regularizadas suas obrigações financeiras junto ao Conselho Regional. (",
                "C": "Exercer a profissão mantendo comportamento digno. (",
                "D": "Apontar falhas nos regulamentos e nas normas das instituições em que trabalhe, quando as julgar indignas para o exercício da profissão ou prejudiciais ao paciente, devendo dirigir -se, nesses casos, aos órgãos competentes. (",
                "E": "Comunicar aos Conselhos Regionais sobre atividades que caracterizem o exercício ilegal da Odontologia e que sejam de seu conhecimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise a figura abaixo e marque a alternativa que representa corretamente os números que sinalizam os apontamentos na figura abaixo. (",
            "alternativas": {
                "A": "1 – esmalte; 2 – dentina reacional; 3 – cárie. (",
                "B": "1 – dentina esclerosada; 2 – cárie; 3 – dentina reacional. (",
                "C": "1 – esmalte; 2 – dentina reacional; 3 – dentina esclerosada. (",
                "D": "1 – cárie; 2 – dentina esclerosada; 3 – dentina reacional. (",
                "E": "1 – cárie; 2 – dentina reacional; 3 – dentina esclerosada. 1 2 3 Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 8 de 15 QUESTÃO 29 A dentina é um tecido mineralizado de natureza conjuntiva que constitui a maior parte da estrutura do dente, sendo recoberta pelo esmalte, na porção coronária, e pelo cemento, na porção radicular. Em relação a dentina marque a alternativa INCORRETA. (A) A constituição orgânica e mineral da dentina é semelhante à do tecido ósseo. (B) A dentina aloja no seu interior um tecido conjuntivo não mineralizado - a polpa dentária - com o qual não tem características em comum referentes a origem, relação topográfica e função. (C) A dentina é uma estrutura avascular que não apresenta células no seu interior, apenas os prolongamentos dos odontoblastos dentro dos túbulos dentinários. (D) Em razão de sua estrutura tubular, a dentina é um tecido que tem certa resiliência ou \"elasticidade\"; por isso, desempenha importante papel na sustentação do esmalte, amortecendo um pouco as forças da mastigação e reduzindo, desse modo, a possibilidade de fraturas. (E) A dentina é a principal responsável pela cor do dente. A cor amarelada da dentina torna -se geralmente mais intensa com o avançar da idade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Luxação temporomandibular é a perda das relações normais entre as superfícies articulares temporomandibulares. Frequentemente o deslocamento máximo das cabeças da mandíbula ocorre em sentido anterior, sendo mais raros os deslocamentos posteriores e laterais. A respeito desta condição é correto afirmar que: (",
            "alternativas": {
                "A": "Em condições fisiológicas a cabeça da mandíbula transpõe o tubérculo articular do osso temporal, mas a abertura extrema da boca provoca uma tensão exagerada do ligamento capsular e de sua parte anterior. (",
                "B": "Um paciente com luxação bilateral anterior da mandíbula apresenta -se ao exame clínico com a boca entreaberta e evidente impossibilidade de fecha -la. (",
                "C": "Se a luxação é unilateral, a boca está mais aberta, com o mento desviado para trás no lado afetado e a bochecha achatada para o lado oposto ao afetado. (",
                "D": "A palpação na frente do trago revela uma saliência normalmente ocupada pela cabeça da mandíbula. (",
                "E": "As luxações recidivantes aparecem depois de um abaixamento da mandíbula que ultrapasse determinada amplitude e são alterações que exigem manobras especiais para redução, não sendo suto reversíveis. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 9 de 15 QUESTÃO 31 As glândulas salivares constituem um grupo de glândulas exócrinas localizadas na região da boca, as quais vertem seus produtos de secreção para a cavidade oral, formando, no conjunto, a saliva. Em relação às glândulas salivares marque a alternativa INCORRETA. (A) Cada glândula salivar é constituída por elementos parenquimatosos revestidos e suportados por tecido conjuntivo. (B) Consistem em unidades secretoras terminais e em um sistema de ductos. (C) O desenvolvimento de todas as glândulas salivares é similar, inicia -se com a proliferação de cordões celulares epiteliais que penetram o ectomesênquima subjacente, ramificando -se profusamente e originando cordões inicialmente sólidos. (D) A unidade funcional das glândulas salivares, denominada estroma, é constituída pelas unidades secretoras terminais que se abrem em ductos. (E) Todas as glândulas salivares se originam de cordões do epitélio oral primitivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os processos inflamatórios que se originam na região gengivodental tendem a difundir -se, aproveitando condições anatômicas favoráveis ou o desequilíbrio dos fatores imunobiológicos. Admite -se que a infecção da maxila e da mandíbula, assim como de todo sistema dental se irradia pelas seguintes vias, EXCETO: (",
            "alternativas": {
                "A": "Coletores linfáticos e linfonodos. (",
                "B": "Musculatura da face. (",
                "C": "Ao longo das bainhas celulares que envolvem os troncos nervosos relacionados ao foco patológico. (",
                "D": "Invasão da tela subcutânea que faz parte das estruturas peribucais. (",
                "E": "Na região gengivodental processos inflamatórios ficam circunscritos e não se difundem. QUESTÃO 33 O desgaste dental é diagnosticado com frequência na prática clínica odontológica atual. Dentre os vários fatores relacionados a este, destaca -se a ação química de substâncias ácidas, a qual origina a erosão dental. Em relação a este tipo de desgaste dental, a erosão, marque a alternativa correta. (A) O aumento da frequência de lesões erosivas na população possui uma estreita relação com o estilo e a qualidade de vida dos pacientes. (B) A erosão dental é a perda de estrutura dentária mineralizada através do envolvimento bacteriano e ação química de ácidos. (C) Substâncias ácidas com pH acima ao pH crítico para esmalte (3,5) e para dentina (5,5) podem dissolver os cristais de hidroxiapatita dos dentes e ocasionar desmineralização dos tecidos dentais. (D) A erosão intrínseca é resultado da ação de ácidos exógenos provenientes da dieta tais como o ácido cítrico presente em frutas frescas, sucos de frutas e refrigerantes. (E) A erosão idiopática ocorre devido à ação do ácido endógeno, o ácido gástrico, o qual entra em contato com os dentes através de episódios de vômito recorrente, regurgitação e refluxo. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 10 de 15 QUESTÃO 34 Abaixo numerados de 1 a 5 estão descritos tipos de lesões brancas. Associe a lesão numerada às suas características clínicas e marque a alternativa correta. 1- Queilite actínica. 2 – Papiloma. 3 – Candidíase pseudomembranosa. 4 – Hiperqueratose focal irritativa. 5 – Líquen plano reticular. ( ) Placas brancas destacáveis a raspagem. ( ) Nódulo vegetante de coloração branca e superfície verrucosa. ( ) Idosos de pele clara apresentando lábio inferior com descamação, fino, atrófico com manchas brancas por vezes entremeados com áreas vermelhas e associado à exposição solar. ( ) Mais frequente em mulheres acima dos 30 anos, estrias brancas não destacáveis, bem delimitada, múltiplas, simétricas e frequente em mucosa jugal bilateral, gengiva e língua. ( ) Mancha branca, homogênea, localizada ou generalizada, associada ao agente agressor. (A) 3 – 2 – 1 – 5 – 4. (B) 2 – 3 – 1 – 5 – 4. (C) 3 – 1 – 4 – 2 – 5. (D) 5 – 2 – 4 – 1 – 3. (E) 5 – 4 – 3 – 1 – 2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Situações de emergência ocorrem frequentemente na rotina dos consultórios sendo uma delas a hemorragia associada a procedimentos cirúrgicos. Marque a alternativa que NÃO representa uma conduta indicada em casos de hemorragia: (",
            "alternativas": {
                "A": "Compressão com gaze por 15 minutos. (",
                "B": "Encaminhamento para nível hospitalar para manobras mais radicais como aplicações de reposição plaquetárias, crioprecipitados, vitamina K e até a ligadura da carótida. (",
                "C": "Sutura com retalhos tensionais sobre o local cirúrgico. (",
                "D": "Inoculação de fibrina embebida com trombina sobre alvéolos resistentes a manobras de hemostasia (",
                "E": "Prescrição de corticosteróides de uso tópico e aplicação de compressa aquecida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Para efetivação do SUS é necessário o fortalecimento da Atenção Básica, entendendo -a como o contato preferencial dos usuários com o sistema de saúde. É fundamental, no entanto, a garantia do acesso dos usuários aos serviços de média e alta complexidade, as segurando a integralidade da atenção. Neste contexto é correto afirmar que a Atenção Básica constitui: (",
            "alternativas": {
                "A": "Conjunto de ações de saúde, no âmbito coletivo, que abrange a promoção e proteção da saúde, a prevenção de agravos, o diagnóstico, o tratamento, a reabilitação e a manutenção da saúde, situadas no terceiro nível de atenção. (",
                "B": "Conjunto de ações de saúde, no âmbito individual, que abrange, o diagnóstico, o tratamento, a reabilitação e a manutenção da saúde, situadas em todos os níveis de atenção do sistema de saúde. (",
                "C": "Conjunto de ações de saúde, no âmbito individual ou coletivo, que abrange a promoção e proteção da saúde, a prevenção de agravos, o diagnóstico, o tratamento, a reabilitação e a manutenção da saúde, situadas no primeiro nível de atenção do sistema de s aúde. (",
                "D": "Conjunto de ações de saúde, no âmbito individual ou coletivo, que visa garantir o tratamento, a reabilitação e a manutenção da saúde, situadas em todos os níveis de atenção do sistema de saúde. (",
                "E": "Conjunto de ações de saúde, no âmbito individual, que abrange a promoção e proteção da saúde, a prevenção de agravos, para a manutenção da saúde, situadas no primeiro e segundo níveis de atenção do sistema de saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "No contexto da História dos Modelos Assistenciais na Saúde Bucal no Brasil, o programa de inversão da atenção (PI",
            "alternativas": {
                "A": ", tem como características: (A) Pouca preocupação com a participação comunitária. (",
                "B": "Modelo centrado em três fases: estabilização, reabilitação e declínio. (",
                "C": "Ações de controle epidemiológico da doença cárie, uso de tecnologias preventivas modernas (",
                "D": "Controlar antes e intervir depois. (",
                "E": "Mudança da “cura” para “controle” e ênfase no auto -controle. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 11 de 15 QUESTÃO 38 A Portaria nº 493/GM, de 10 de março de 2006, estabelece indicadores de saúde bucal do Pacto da Atenção Básica 2006. São indicadores do Pacto: (A) Cobertura de primeira consulta odontológica programática. (B) Média de procedimentos odontológicos básicos individuais. (C) Cobertura da ação coletiva escovação dental supervisionada. (D) Número de consultas de retorno para realização de tratamentos. (E) Proporção de procedimentos odontológicos especializados em relação às ações odontológicas individuais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A Saúde da Família organiza -se a partir de uma equipe multiprofissional cujo campo disciplinar de atuação é o território -família -comunidade, onde cada um dos profissionais de saúde desenvolve ações de saúde ora comuns, ora devendo ser preservadas as especi ficidades de seus núcleos de atuação e competência. O texto acima faz referência ao conceito de: (",
            "alternativas": {
                "A": "Interdisciplinaridade. (",
                "B": "Integralidade. (",
                "C": "Equidade. (",
                "D": "Universalidade. (",
                "E": "Descentralização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Exames de diagnóstico disponíveis para avaliar as condições periodontais incluem indicadores anatômicos de destruição tecidual. São considerados indicadores de condições periodontais, EXCETO: (",
            "alternativas": {
                "A": "Marcadores do fluido crevicular gengival. (",
                "B": "Profundidade de sondagem da bolsa periodontal. (",
                "C": "Sangramento durante a sondagem. (",
                "D": "Temperatura gengival elevada. (",
                "E": "Grau de sensibilidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A agressão química à polpa deve -se basicamente à ação de: (",
            "alternativas": {
                "A": "Forças oclusais; materiais restauradores definitivos; micro -organismos presentes em uma lesão de cárie; dessecantes e desinfetantes de cavidade. (",
                "B": "Seladores temporários; materiais restauradores definitivos; ataque ácido da dentina; dessecantes e desinfetantes de cavidade. (",
                "C": "Calor gerado durante o preparo cavitário; materiais restauradores definitivos; pressão exercida durante a moldagem protética; dessecantes e desinfetantes de cavidade. (",
                "D": "Pressão exercida durante a moldagem protética; seladores temporários; forças oclusais; dessecantes e desinfetantes de cavidade. (",
                "E": "Seladores temporários; materiais restauradores definitivos; micro -organismos presentes em uma lesão de cárie; dessecantes e desinfetantes de cavidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Considerando a alocação de recursos do Fundo Nacional de Saúde (FNS), analise as afirmativas abaixo e marque a alternativa que apresenta a sequência correta como verdadeira (V) e falsa (F). Serão alocados recursos como: I. Investimentos previstos no Plano trimestral do Ministério da Saúde. II. Despesas de custeio e de capital do Ministério da Saúde, seus órgãos e entidades, da administração direta e indireta. III. Investimentos não previstos em lei orçamentária, de iniciativa do Poder Legislativo e aprovados pelo Senado Federal. (",
            "alternativas": {
                "A": "V – F - V. (",
                "B": "F – V - F. (",
                "C": "F – F – F. (",
                "D": "V – V – F. (",
                "E": "F – F – V. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 12 de 15 QUESTÃO 43 Analise as descrições enumeradas abaixo e associe ao seu respectivo conceito. A seguir marque a alternativa que apresenta a sequência correta. 1. Espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de ações e serviços de saúde. 2. Serviços de atendimento inicial à saúde do usuário no SUS. 3. Instâncias de pactuação consensual entre os entes federativos para definição das regras da gestão compartilhada do SUS; 4. Conjunto de ações e serviços de saúde articulados em níveis de complexidade crescente, com a finalidade de garantir a integralidade da assistência à saúde. ( ) Portas de entrada. ( ) Rede de Atenção à Saúde. ( ) Comissões Intergestores. ( ) Região de saúde. (A) 1 – 2 – 4 – 3. (B) 3 – 4 – 2 – 1. (C) 2 – 3 – 1 – 4. (D) 2 – 4 – 3 – 1. (E) 3 – 4 – 1 – 2."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "São consideradas como urgência situações que determinam prioridade para o atendimento, mas não potencializam o risco de morte ao paciente. Das alternativas abaixo marque a que representa uma situação de Urgência. (",
            "alternativas": {
                "A": "Traumatismo envolvendo os ossos da face, com potencial comprometimento da via aérea do paciente. (",
                "B": "Celulite ou infecções bacterianas difusas, com aumento de volume (edema) de localização intra-oral ou extra -oral. (",
                "C": "Restauração de dentes incluindo tratamento de leões cariosas assintomáticas. (",
                "D": "Sangramentos não controlados. (",
                "E": "Finalização ou troca para medicação intracanal com hidróxido de cálcio e selamento eficaz com material resistente à mastigação para tratamentos endodônticos já iniciados, evitando dessa forma que o prognóstico seja desfavorável."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Os três métodos principais por meio dos quais os fármacos produzem reações adversas são: 1. Toxicidade Causada por Extensão Direta dos Efeitos Farmacológicos Usuais do Fármaco; 2. Toxicidade Causada por Alteração no Receptor do Fármaco; e 3. Toxicidade Causada por Respostas Alérgicas ao Fármaco. Marque a alternativa que descreve uma reação adversa por toxicidade causada por extensão direta dos efeitos farmacológicos usuais do Fármaco. (",
            "alternativas": {
                "A": "Reações por superdosagem. (",
                "B": "Processos patológicos como disfunção hepática, insuficiência cardíaca, disfunção renal. (",
                "C": "Distúrbios emocionais. (",
                "D": "Aberrações genéticas como colinesterase plasmática atípica, hipertermia maligna. (",
                "E": "Idiossincrasia. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 13 de 15 QUESTÃO 46 Algumas técnicas suplementares de injeção são usadas em situações clínicas especializadas. Algumas delas podem ser usadas como a única técnica para o controle da dor em determinados tipos de tratamento dentário. Por exemplo, a injeção do ligamento periodon tal (LPD). Marque a alternativa que descreve uma vantagem desta técnica. (A) A colocação da agulha é bem mais fácil de ser efetuada. (B) Bem adequada a procedimentos em crianças, a extrações e a procedimentos periodontais e endodônticos em um dente único e em múltiplos quadrantes. (C) Evita o vazamento da solução anestésica local para a boca do paciente, que produz um gosto desagradável no local. (D) Reduz o desconforto pós -injeção quando comparada com outras técnicas. (E) O grau de pressão para injeção não produz danos teciduais focais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A obtenção do Plasma Rico em Fibrina (PRF), que pertencente à segunda geração de concentrados plaquetários, ao contrário dos outros concentrados de plaquetas usados até então, trata -se de uma técnica em que é necessária a centrifugação de sangue do paciente, sem outros aditivos. A respeito do PRF, Plasma Rico em Fibrina, marque a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Produz uma membrana bioativa simples entretanto, com alto custo, que funciona como uma rede de fibrina que evita a migração e a proliferação celulares. (",
                "B": "O PRF tem capacidade de regular a inflamação e de estimular o processo imunitário da quimiotaxia. (",
                "C": "Sendo um material autólogo, elimina qualquer risco de transmissão de doenças. (",
                "D": "Acelera a cicatrização, além de que, quando em associação com enxertos ósseos, tende acelerar a formação de novo osso. (",
                "E": "Permite a obtenção de uma matriz firme de fibrina, com uma arquitetura tridimensional complexa, onde estão concentradas a maioria das plaquetas e leucócitos do sangue colhido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Uma oclusão ideal é aquela que apresenta eficiente contato dos dentes posteriores, permitindo uma distribuição das forças oclusais no maior número de dentes, bilateralmente, e não proporciona excessivo contato nos dentes anteriores. A oclusão ideal apresenta os seguintes critérios, EXCETO: (",
            "alternativas": {
                "A": "Contatos bilaterais simultâneos e estáveis entre todos os dentes, coincidindo com a harmonia muscular. (",
                "B": "Trespasse vertical e horizontal harmônicos. (",
                "C": "Forças oclusais distribuídas nas áreas de balanceio e no sentido longitudinal dos dentes. (",
                "D": "Espaço funcional livre fisiológico. (",
                "E": "Alinhamento correto dos dentes nas arcadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A lesão cariosa é considerada como manifestação clínica de uma infecção bacteriana. A atividade metabólica das bactérias resulta em um contínuo processo de desmineralização e remineralização do tecido dentário, e o desequilíbrio nesse processo pode causar uma progressão da desmineralização do dente com consequente formação da lesão de cárie. Esse processo é influenciado por muitos fatores determinantes, o que faz da cárie dentária uma doença multifatorial. Analise as alternativas abaixo e marque a alternativa que não é considerada como um fator de risco desta doença. (",
            "alternativas": {
                "A": "Fatores culturais e sócio -econômicos. (",
                "B": "Deficiência imunológica (adquiridas ou congênitas). (",
                "C": "Falta de acesso ao flúor. (",
                "D": "Xerostomia (",
                "E": "Deficiente controle mecânico do biofilme. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 14 de 15 QUESTÃO 50 Os artigos de 196 até 200 da Constituição Federal de 1988, dispõem sobre saúde. Analise as afirmativas abaixo de I a IV e marque a alternativa que representa a sequência correta como verdadeira (V) e falsa (F). I. A saúde é direito de todos e dever do Estado, garantido mediante políticas sociais e econômicas que visem à redução do risco de doença e de outros agravos e ao acesso individual e diferenciado às ações e serviços para sua promoção, proteção e recuperação. II. O sistema único de saúde será financiado, com recursos do orçamento da seguridade social, da União, dos Estados, do Distrito Federal e dos Municípios, além de outras fontes. III. As instituições privadas deverão participar de forma paralela ao sistema único de saúde, segundo diretrizes deste, mediante contrato de direito público ou convênio, tendo preferência as entidades com disponibilidade de recursos a serem aplicados. IV. Ao sistema único de saúde compete, além de outras atribuições, nos termos da lei, fiscalizar e inspecionar alimentos, compreendido o controle de seu teor nutricional, bem como bebidas e águas para consumo humano. (A) F – F – V – F. (B) V – F – F – F. (C) V – F – V – F. (D) F – V – F – V. (E) F – V – V – F. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o narrador do texto, os pais de Serena: (",
            "alternativas": {
                "A": "discutiam em todas as horas do dia. (",
                "B": "davam demasiada atenção para o fato de que Serena comia cenouras. (",
                "C": "culpavam Serena por suas discussões. (",
                "D": "não passavam outros momentos do dia juntos além da hora das refeições. (",
                "E": "brigavam na mesa porque preferiam o horário das refeições para isso. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 3 de 11 QUESTÃO 02 Nos últimos parágrafos, conclui -se que a personagem Serena: (A) não se importa com as brigas dos pais porque prefere brincar. (B) utiliza um mecanismo surreal para obter controle da situação. (C) ignora a situação brincando com sua casa de bonecas. (D) está farta das brigas, mas não tem recursos para lidar com a situação. (E) cria um monstro para ter a atenção de seus pais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto “ — O quê? — disse a mãe de Serena, rispidamente. ”, o advérbio “rispidamente” poderia ser substituído, sem prejuízo de valor, por: (",
            "alternativas": {
                "A": "grosseiramente. (",
                "B": "gentilmente. (",
                "C": "definitivamente. (",
                "D": "dificilmente. (",
                "E": "decisivamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O elemento mórfico -inho, que ocorre nas palavras “moveizinhos”, “tapetinhos”, “telefonezinho” , “bonequinhos” e “mesinha” , é incorporado às palavras por meio do processo de: (",
            "alternativas": {
                "A": "derivação prefixal. (",
                "B": "derivação sufixal. (",
                "C": "derivação parassintética. (",
                "D": "derivação regressiva. (",
                "E": "derivação imprópria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo com regência bitransitiva. (",
            "alternativas": {
                "A": "Foi para o seu quarto e fechou a porta. (",
                "B": "No resto do dia ia cada um para o seu lado, queixar -se do outro. (",
                "C": "O pai de Serena correu para o telefone e tentou em vão fazer uma ligação. (",
                "D": "O pai e a mãe de Serena nem notaram que Serena não estava mais na mesa. (",
                "E": "Ajoelhou -se na frente da sua casa de bonecas. QUESTÃO 06 Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio ortográfico. (A) Hoje de manhã, ela compareceu ao exame admissional da empresa. (B) A recisão do contrato será analisada pelo advogado. (C) De longe se via o esvaecimento da névoa no horizonte. (D) Saiba que será julgado por tamanha devassidão. (E) Endividou -se com tantas compras no cartão de crédito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as sentenças a seguir, cujas lacunas se preenchem ora por mau, ora por mal: I. …. posso esperar para que possamos nos encontrar novamente. II. É conhecida por ter um …. gênio. III. O adolescente estava indo …. na escola. Assinale a alternativa que preenche correta e respectivamente cada uma das lacunas das sentenças apresentadas. (",
            "alternativas": {
                "A": "mal; mau; mal. (",
                "B": "mal; mal; mal. (",
                "C": "mau; mal; mal. (",
                "D": "mal; mau; mau. (",
                "E": "mau; mal; mau."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra “até” é empregada como advérbio. (",
            "alternativas": {
                "A": "A estagiária deve entregar o relatório à coordenação até amanhã. (",
                "B": "A criança come de tudo, vegetais, frutas, até peixe cru, sem reclamar. (",
                "C": "A duração de uma viagem de Campinas até São Paulo é de duas horas. (",
                "D": "Neste ano, as férias de verão serão até fevereiro. (",
                "E": "Os alunos foram até a sala do diretor para fazer uma reclamação formal. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 4 de 11 QUESTÃO 09 Analise as sentenças a seguir quanto ao emprego das formas verbais indicadas entre parênteses, ao final de cada sentença. Assinale a alternativa em que as formas verbais preenchem correta e respectivamente cada uma das lacunas apresentadas, considerando o tempo e o modo indicados ao lado de cada um dos verbos. I. A pobre garota …. em tudo o que ele dizia. (crer - pretérito imperfeito do indicativo) II. Se ele …. o resultado, ficará ainda mais ansioso. ( prever - futuro do subjuntivo) III. A professora pediu que …. no texto da autora. ( intervir - pretérito imperfeito do subjuntivo) (A) cria; prever; intervissem. (B) creia; previr; interviessem. (C) cria; previr; interviessem. (D) creu; previsse; intervissem. (E) crera; prever; intervessem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a ambiguidade apresentada é apenas lexical, e não estrutural. (",
            "alternativas": {
                "A": "Estava lá ajudando a minha amiga grávida. (",
                "B": "O alfaiate viu o cliente ao longe com os binóculos. (",
                "C": "Conversavam sobre a laje, quando o arquiteto chegou. (",
                "D": "Ele abraçou o amigo desesperado na saída do concerto. (",
                "E": "A professora realizou o teste rápido. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Numa segunda -feira, o professor de Lara passou uma série de questões para que os alunos fizessem em casa, e devolvessem na sexta -feira seguinte. Lara pretende começar as questões na própria segunda -feira, e terminá -las na quinta - feira. Se Lara fizer metade das questões na segunda -feira, 1/4 das questões na terça -feira, e 1/6 das questões na quarta -feira, qual a fração de questões que ainda restarão serem feitas na quinta -feira? (",
            "alternativas": {
                "A": "1/12. (",
                "B": "1/9. (",
                "C": "1/6. (",
                "D": "1/11. (",
                "E": "1/4."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe a seguinte proposição lógica: “Eduardo e Mônica estudam medicina” Indique a alternativa que apresenta a negação lógica dessa proposição: (",
            "alternativas": {
                "A": "Eduardo e Mônica estudam filosofia. (",
                "B": "Eduardo ou Mônica não estuda medicina. (",
                "C": "Eduardo e Mônica não estudam medicina. (",
                "D": "Eduardo não estuda medicina. (",
                "E": "Mônica não estuda medicina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe as seguintes correspondências abaixo: • CUTIA → AIUCT • FUNDO → OUDFN • CARPA → AACPR Então a palavra COSME corresponderá à palavra: (",
            "alternativas": {
                "A": "EOCMS. (",
                "B": "EMSOC. (",
                "C": "EOMSC. (",
                "D": "OECMS. (",
                "E": "OCSEM. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 5 de 11 QUESTÃO 14 Um funcionário começa a trabalhar às 7h00 e decide que vai largas às 13h00. Durante esse tempo, ele trabalhará sem intervalo. Em um certo instante durante seu expediente, ele percebe que o tempo que falta para ele largar é igual a 1/5 do tempo total decorrido desde o início do seu expediente. Em qual horário o funcionário f ez esta constatação? (A) 8h. (B) 9h. (C) 10h. (D) 11h. (E) 12h."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Cinco amigos, chamados de A, B, C, D e E, moram num mesmo prédio, mas em andares diferentes. Os andares de cada amigo seguem nesta ordem: E > D > C > B > A. Além disso, sabe-se que: • O amigo E mora a 10 andares de distância do amigo A; • O amigo D mora a 3 andares de distância do amigo E; • O amigo A mora a 6 andares de distância do amigo C; • O amigo B mora a 6 andares de distância do amigo D Com essas informações, quantos andares de distância existem entre os amigos B e C? (",
            "alternativas": {
                "A": "2. (",
                "B": "3. (",
                "C": "4. (",
                "D": "5. (",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a frase abaixo e indique a alternativa que corretamente completa as lacunas: “Num prisma quadrangular reto, há ____ faces, ____ arestas e ____ vértices.” (",
            "alternativas": {
                "A": "6, 5, 9. (",
                "B": "12, 18, 8. (",
                "C": "6, 12, 8. (",
                "D": "6, 10, 12. (",
                "E": "6, 8, 12."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Dentro de um quadrado que tem 2 metros de lado serão colocados quadrados que têm 0,1 cm de lado, até que toda a área do quadrado maior seja preenchida. Quantos quadrados menores serão utilizados? (",
            "alternativas": {
                "A": "4 mil. (",
                "B": "40 mil. (",
                "C": "400 mil. (",
                "D": "4 milhões. (",
                "E": "40 milhões."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Dois amigos brincam numa gangorra (que têm braços de mesmo comprimento), conforme a figura: Em um dado instante, a altura de um dos amigos é 0,75 metros, e do outro é 1,48 metros. Quando um amigo estiver numa altura de 1,15 metros do solo, qual será a altura do outro amigo? (",
            "alternativas": {
                "A": "1,58 m. (",
                "B": "0,88 m. (",
                "C": "1,33 m. (",
                "D": "0,33 m. (",
                "E": "1,08 m."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Se um produto, com um determinado preço inicial, sofre um desconto de 15%, e depois um aumento de 20% sobre o preço imediatamente anterior (descontado), qual o acréscimo no preço que o produto sofreu, em relação ao preço inicial? (",
            "alternativas": {
                "A": "5%. (",
                "B": "2%. (",
                "C": "3%. (",
                "D": "2,5%. (",
                "E": "0,5%. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 6 de 11 QUESTÃO 20 Numa empresa de ônibus, sabe -se que o número de bilhetes comprados em fevereiro foi 30% maior que em janeiro. Se em fevereiro foram vendidos 806 bilhetes, qual a média de bilhetes por dia que foi vendida durante o mês de janeiro? Considere que janeiro tem 31 dias. (A) 18. (B) 19. (C) 20. (D) 21. (E) 22. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Com relação às funcionalidades do Windows 7, assinale a alternativa que contém uma afirmação verdadeira. (",
            "alternativas": {
                "A": "O Sistema Operacional Windows 7 é o sistema operacional mais atualizado da Microsoft. (",
                "B": "O Windows 7 é um programa utilizado exclusivamente para acessar a internet. (",
                "C": "O Windows 7 é um sistema mono usuário, não sendo possível cadastrar mais de um usuário e senha para acessar o sistema. (",
                "D": "A área de trabalho do Windows 7, apresenta o horário atual do computador para seu usuário. (",
                "E": "O Windows 7 é reconhecido por ser parte do Hardware das máquinas utilizadas em escritórios e empresas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No Windows 7, a barra de tarefas fica localizada: (",
            "alternativas": {
                "A": "Na área de trabalho do computador. (",
                "B": "Dentro do menu iniciar do computador. (",
                "C": "Na pasta de acessórios do Windows. (",
                "D": "No menu do Microsoft Office. (",
                "E": "Nas configurações de sistema do computador."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Na extrema direita da barra de tarefas do Windows 7, está localizado qual dos recursos listados a seguir, quando paramos o mouse sobre ele sem clicar no botão esquerdo: (",
            "alternativas": {
                "A": "Deletar arquivos abertos. (",
                "B": "Fechar arquivos abertos. (",
                "C": "Espiar área de trabalho. (",
                "D": "Selecionar todos os documentos. (",
                "E": "Anexar todos os documentos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Analise a lista de aplicativos e programas presentes no Windows 7 e assinale a única alternativa que descreve um elemento que não pode ser usado nessa versão do Sistema Operacional mencionado: (",
            "alternativas": {
                "A": "Calculadora. (",
                "B": "Calendário. (",
                "C": "Bloco de notas. (",
                "D": "Linux. (",
                "E": "Microsoft Office"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Qual das teclas de atalho que, quando acionada utilizando o Windows 7, abre a possibilidade de renomear o item selecionado: (",
            "alternativas": {
                "A": "F1. (",
                "B": "F2. (",
                "C": "F3. (",
                "D": "F4. (",
                "E": "F5. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os músculos da mastigação são aqueles que agem sobre a mandíbula, proporcionando movimentos necessários para o processo da mastigação. Assinale a alternativa que não representa um músculo da mastigação: (",
            "alternativas": {
                "A": "Temporal (",
                "B": "Masséter (",
                "C": "Platisma (",
                "D": "Pterigóideo lateral (",
                "E": "Pterigóideo medial Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 7 de 11 QUESTÃO 27 O movimento realizado pelo côndilo do lado de trabalho é conhecido como: (A) Movimento de Bennett (B) Circundação (C) Overjet (D) Trespasse horizontal (E) Movimento em grupo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "______ é uma propriedade viscoelástica dos materiais, presente no amálgama, que sofre deformação plástica sob a aplicação de forças estáticas ou dinâmicas. (",
            "alternativas": {
                "A": "Módulo de young (",
                "B": "Ductibilidade (",
                "C": "Maleabilidade (",
                "D": "Resiliência (",
                "E": "Creep"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "As lesões de cárie podem ser classificadas de diversas formas. A lesão onde o tecido desmineralizado permaneceu antes da restauração ser realizada é denominada: (",
            "alternativas": {
                "A": "Cárie primária (",
                "B": "Cárie residual (",
                "C": "Cárie secundária (",
                "D": "Cárie recorrente (",
                "E": "Cárie incipiente"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Um compósito é uma material formado por matriz orgânica, carga inorgânica e agente de união. Abaixo estão listadas as desvantagens da matriz, exceto: (",
            "alternativas": {
                "A": "Alto coeficiente de expansão térmico linear (",
                "B": "Alta contração de polimerização (",
                "C": "Propriedade reológica (",
                "D": "Baixa estabilidade de cor (",
                "E": "Baixa propriedade mecânica QUESTÃO 31 Granuloma piogênico é uma proliferação vascular benigna e comum, geralmente secundária a eventos como trauma cutâneo. A região da cavidade bucal onde ocorre com mais frequência é: (A) Lábio (B) Mucosa (C) Lingua (D) Gengiva (E) Palato"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cárie dentária é uma das doenças bucais que mais acomete os brasileiros, possuindo característica invasiva e destrutiva. Os fatores da saliva que estão relacionados ao processo carioso: (",
            "alternativas": {
                "A": "Fluxo salivar e quantidade e quantidade de cálcio (",
                "B": "Fluxo salivar e capacidade tampão (",
                "C": "Concentração salivar e flúor (",
                "D": "Capacidade tampão e quantidade de fósforo (",
                "E": "Concentração salivar e capacidade tampão"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As vias de administração dos fármacos são denominadas enterais quando entram em contato com qualquer segmento do trato gastrintestinal. Assinale a alternativa que representa uma via enteral: (",
            "alternativas": {
                "A": "Percutânea (",
                "B": "Endodôntica (",
                "C": "Sublingual (",
                "D": "Subperióstica (",
                "E": "Intramuscular"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Fórceps odontológico é um instrumento cirúrgico utilizado pelo cirurgião -dentista para auxiliar a extração de dentes e de suas raízes. Para a extração de um primeiro molar inferior erupcionado, são indicados os fórceps: (",
            "alternativas": {
                "A": "17 e 23 (",
                "B": "23 e 66 (",
                "C": "151 e 17 (",
                "D": "17 e 65 (",
                "E": "23 e 150 Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 8 de 11 QUESTÃO 35 Quando se faz uso de anestésicos locais há vários possíveis acidentes e complicações associados à administração. A complicação decorrente da introdução da agulha no procedimento de anestesia local é: (A) Alergia (B) Trismo muscular (C) Paralisia (D) Idiossincrasia (E) Anafilaxia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A principal função da solução fixadora é a remoção dos cristais de halogenatos de prata que não foram sensibilizados pelo Rx. O agente preservativo da solução é: (",
            "alternativas": {
                "A": "Ácido acético (",
                "B": "Sulfito de sódio (",
                "C": "Alúmen de cromo (",
                "D": "Carbonato de sódio (",
                "E": "Brometo de potássio"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Vários são os sistemas adesivos constantemente lançados no mercado, cada um com seu modo de ação particular, sendo hoje, indispensáveis na prática clínica diária, gerando oportunidades de novas alternativas de tratamento odontológico. No sistema de adesivo s autocondicionantes, o primer atua no smear - layer: (",
            "alternativas": {
                "A": "Removendo completamente (",
                "B": "Ressecando (",
                "C": "Dissolvendo a camada híbrida (",
                "D": "Dissolvendo -o (",
                "E": "Hidratando a camada híbrida"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Bactérias que apresentam motilidade devido à existência de um flagelo ou de tufo de flagelos em ambas as extremidades da célula denomina - se: (",
            "alternativas": {
                "A": "Anfitríquias (",
                "B": "Capnofílicas (",
                "C": "Autotróficas (",
                "D": "Anaeróbias (",
                "E": "Fotocromógenas"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A gengiva é o tecido epitelial de tonalidade variando entre vermelho -claro e roxo na cavidade bucal que reveste o osso alveolar (suporte ósseo dos dentes), constituindo parte da mucosa bucal. No tecido gengival, as células mais frequentes são: (",
            "alternativas": {
                "A": "Neutrófilos (",
                "B": "Plasmócitos (",
                "C": "Mastócitos (",
                "D": "Macrófagos (",
                "E": "Fibroblastos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Infecções ontogênicas são condições clínicas caracterizadas pela disseminação do processo infeccioso aos tecidos e espaços fasciais da região de cabeça e pescoço a partir de foco dentário, podendo provocar complicações graves, como angina de Ludwig. O curs o natural de uma infecção odontogênica é: (",
            "alternativas": {
                "A": "Celulite, edema e fístula (",
                "B": "Celulite, abscesso e fístula (",
                "C": "Fístula, abscesso e celulite (",
                "D": "Edema, eritema e celulite (",
                "E": "Celulite, fístula e abscesso"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "O preparo dental não deve ser iniciado sem que o profissional saiba quando indicá -lo e como executá -lo. São considerados princípios mecânicos fundamentais para preparos corretos, exceto: (",
            "alternativas": {
                "A": "Retenção (",
                "B": "Resistência (",
                "C": "Instabilidade (",
                "D": "Rigidez estrutural (",
                "E": "Integridade marginal"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Para aumentar a retenção de núcleos fundidos que apresentam superfícies lisas, estas podem ser tornadas_______ antes da cimentação usando -se brocas ou jatos de _______. (",
            "alternativas": {
                "A": "irregulares - óxido de zinco. (",
                "B": "regulares - óxido de alumínio. (",
                "C": "irregulares - óxido de alumínio. (",
                "D": "irregulares – bicarbonato de sódio. (",
                "E": "regulares – fluoreto de sódio. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 9 de 11 QUESTÃO 43 O tecido gengival também deve fazer parte do planejamento estético e sua integração com a prótese irá contribuir para o sucesso. Isso é conseguido com o condicionamento gengival, ou seja, remodelamento do rebordo residual das coroas provisórias. Assinale u ma característica do condicionamento gengival. (A) O tecido gengival deve apresentar espessura suficiente para permitir o condicionamento. (B) A superfície lingual do pôntico deve ser totalmente côncava e polida. (C) O paciente não precisa fazer higienização da coroa provisória. (D) A área condicionada deve se apresentar ulcerada após o condicionamento. (E) A forma que se deseja dar às papilas deve ser determinada na prótese definitiva."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em prótese parcial removível, os grampos são dispositivos capazes de manter a prótese em sua posição no arco. Assinale a alternativa que não representa uma parte do grampo: (",
            "alternativas": {
                "A": "Braço de retenção (",
                "B": "Sela (",
                "C": "Braço de oposição (",
                "D": "Apoio (",
                "E": "Corpo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Os materiais de moldagem de próteses fixas apresentam algumas propriedades e o profissional deve selecionar aquele que melhor se adapte à técnica empregada. Assinale a propriedade que o material não deve apresentar: (",
            "alternativas": {
                "A": "Deve ser atóxico para evitar reações à mucosa. (",
                "B": "Tempo de trabalho suficiente. (",
                "C": "Instabilidade dimensional diante das variações de temperatura e umidade. (",
                "D": "Não distorcer durante o vazamento do molde. (",
                "E": "Ser passível de desinfeção antes do vazamento. QUESTÃO 46 A classificação de Kennedy é a que melhor consegue abranger a população dos pacientes parcialmente edentados. Nela, aquele tipo de caso em que o espaço edentado é intercalar e unilateral e, de igual modo, as selas é classificado: (A) Classe I (B) Classe II (C) Classe III (D) Classe IV (E) Classe V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em uma prótese parcial removível, o elemento que preenche os espaços desdentados, fixando os dentes artificiais e remodelando os espaços gengivais é: (",
            "alternativas": {
                "A": "Grampo (",
                "B": "Conector (",
                "C": "Encaixe (",
                "D": "Sela (",
                "E": "Nicho"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "É um tipo de término em que a parede axial do preparo forma um ângulo de aproximadamente 900 com a parede cervical e está indicado nos preparos para coroas de porcelana pura com 1 a 1,2 mm de espessura. (",
            "alternativas": {
                "A": "Chanfrado (",
                "B": "Degrau (",
                "C": "Degrau biselado (",
                "D": "Chanfrete (",
                "E": "Ombro biselado"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CIRURGIÃO DENTISTA",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Material de moldagem conhecido como polivinil siloxana ou polissiloxana vinílica, sendo que a pasta catalisadora apresenta também platina. (",
            "alternativas": {
                "A": "Poliéter (",
                "B": "Silicona de Condensação (",
                "C": "Polissulfeto (",
                "D": "Silicona de Adição (",
                "E": "Mercaptana Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 10 de 11 QUESTÃO 50 Este grampo é praticamente igual ao circunferencial simples, quanto ao desenho. A diferença reside no fato de o apoio, o corpo e o conector menor estarem distante da área edêntula, contrariamente ao circunferencial simples. (A) Grampo Circunferencial Reverso (B) Grampo em Anzol (C) Grampo Circunferencial em Anel (D) Grampo Meio a Meio (E) Grampo Gêmeo Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO CIRURGIÃO DENTISTA Página 11 de 11"
            },
            "resposta_correta": "C"
        }
    ]
}