{
    "COMPRADOR": [
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” ",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. ",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um flux o de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Na Gestão de Compras, planejar é essencial para atingir os resultados esperados, principalmente para reduzir custos. Um dos passos iniciais para elaborar um bom planejamento de compras é: ",
            "alternativas": {
                "A": "Ter uma previsão da disponibilidade de acomodação dos produtos em estoque. ",
                "B": "Ter uma previsão de consumo dos itens em seu estoque. ",
                "C": "Conhecer as limitações internas da organização, relacionadas a gestão de pessoas. ",
                "D": "Ter habilidade para identificar e efetuar compras além do necessário para a organização, mas que trarão redução de custo de armazenamento. ",
                "E": "Conduzir a negociação com fornecedores estabelecendo tons negativos durante o diálogo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O quadro listado abaixo descreve etapas de um processo de compras de produtos ou serviços. Assinale a alternativa que identifica corretamente a etapa presente no quadro relacionado como “ETAPA 4” no processo exemplificado: ",
            "alternativas": {
                "A": "Análise do recebimento. ",
                "B": "Avaliação de custo total do pedido. ",
                "C": "Emissão de nota fiscal de entrada. ",
                "D": "Avaliação do transit time do pedido. ",
                "E": "Pesquisa de fornecedores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A negociação é um grande desafio dentro do processo de compras, principalmente quando envolve alto volume de recursos financeiros. Sobre a etapa de negociação com fornecedores, analisar os itens abaixo: I. Por meio de uma boa negociação o comprador pode alcançar reduções nos custos das compras. II. No processo de negociação, fatores como um bom relacionamento humano e interpessoal, podem influir positivamente na evolução dos objetivos. III. Durante a negociação com fornecedores é recomendado evitar promover Feedback entre as partes interessadas. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O processo pelo qual o comprador utiliza, para escolha do fornecedor, uma pesquisa de preços bem estruturada, selecionando os fornecedores envolvidos no levantamento de informações, e colhendo de cada um os valores praticados para chegar ao fornecedor esco lhido, também é conhecido como: ",
            "alternativas": {
                "A": "Cotação. ",
                "B": "Balanço. ",
                "C": "Avaliação de Qualidade. ",
                "D": "Tomada de ação. ",
                "E": "Seleção intuitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A Lei nº 8.429, de 2 de junho de 1992, define que se houver indícios de atos de improbidade praticados por agentes públicos, para que as devidas providencias sejam adotadas , a autoridade que conhecer dos fatos deve representar ao: ",
            "alternativas": {
                "A": "Poder legislativo. ",
                "B": "Poder de polícia. ",
                "C": "Sindicato da esfera competente. ",
                "D": "Chefe da casa civil. ",
                "E": "Ministério Público competente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em acordo com a Lei nº 8.429, de 2 de junho de 1992, é correto afirmar que perceber vantagem econômica, direta ou indireta, para facilitar a alienação, permuta ou locação de bem público ou o fornecimento de serviço por ente estatal por preço inferior ao valor de mercado, constitui: ",
            "alternativas": {
                "A": "Ato de improbidade administrativa que importa em enriquecimento ilícito. ",
                "B": "Ato de improbidade administrativa que causa prejuízo ao Erário. ",
                "C": "Ato de improbidade administrativa que causa prejuízo ao tributo municipal. ",
                "D": "Ato de improbidade administrativa que causa prejuízo ao tributo estadual. ",
                "E": "Ato de improbidade administrativa que acarreta em perda dos direitos sociais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Norteado pela Lei nº 8.429, de 2 de junho de 1992, assinale a alternativa que descreve um ato de improbidade Administrativa que Atentam Contra os Princípios da Administração Pública: ",
            "alternativas": {
                "A": "R eceber vantagem econômica de qualquer natureza, direta ou indireta, para tolerar a exploração ou a prática de jogos de azar ",
                "B": "Deixar de prestar contas quando esteja obrigado a fazê -lo, desde que disponha das condições para isso, com vistas a ocultar irregularidades. ",
                "C": "Agir para a configuração de ilícito na celebração, na fiscalização e na análise das prestações de contas de parcerias firmadas pela administração pública com entidades privadas ",
                "D": "Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado ",
                "E": "Realizar operação financeira sem observância das normas legais e regulamentares ou aceitar garantia insuficiente ou inidônea"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Referente ao procedimento administrativo e do processo judicial previstos na Lei nº 8.429, de 2 de junho de 1992 , que dispõe sobre as sanções aplicáveis em virtude da prática de atos de improbidade administrativa, é correto afirmar que: ",
            "alternativas": {
                "A": "A comissão processante dará conhecimento ao Prefeito Municipal e ao Tribunal ou Conselho de Contas da existência de procedimento administrativo para apurar a prática de ato de improbidade. ",
                "B": "Na ação por improbidade administrativa não poderá ser formulado pedido de indisponibilidade de bens dos réus. ",
                "C": "É vedada a decretação de indisponibilidade do bem de família do réu em qualquer hipótese. ",
                "D": "Qualquer pessoa poderá representar à autoridade administrativa competente para que seja instaurada investigação destinada a apurar a prática de ato de improbidade. ",
                "E": "Não constitui crime a representação por ato de improbidade contra agente público ou terceiro beneficiário, quando o autor da denúncia o sabe inocente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Consoante a Lei complementar nº 101, de 4 de maio de 2000, a criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento da despesa será acompanhado de: ",
            "alternativas": {
                "A": "Indenização por demissão de servidores ou empregados. ",
                "B": "De compensação financeira a bem do estado. ",
                "C": "De transferências destinadas a promover o equilíbrio atuarial do regime de previdência do servidor público. ",
                "D": "De previsão de equilíbrio futuro das despesas públicas, apresentando novas fontes geradoras de receita. ",
                "E": "Declaração do ordenador da despesa de que o aumento tem adequação orçamentária e financeira com a lei orçamentária anual e compatibilidade com o plano plurianual e com a lei de diretrizes orçamentárias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Com relação aos municípios, a Lei complementar nº 101, de 4 de maio de 2000 limita a despesa total com pessoal, em cada período de apuração em: ",
            "alternativas": {
                "A": "30 % d a receita corrente líquida. ",
                "B": "40 % d a receita corrente líquida. ",
                "C": "50 % d a receita corrente líquida. ",
                "D": "60 % d a receita corrente líquida. ",
                "E": "70 % d a receita corrente líquida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Com base nos conceitos relacionados aos métodos de custeio de itens, analisar o texto abaixo e assinalar a alternativa que completa corretamente a lacuna do texto: O ____________indica que o item será valorado por um valor médio do saldo presente em estoque. É um dos métodos mais utilizados no Brasil, onde o custo de cada item é determinado a partir da média do custo de itens semelhantes no começo de um período e do custo dos mesmos itens comprados ou produzidos durante o período. ",
            "alternativas": {
                "A": "custo composto. ",
                "B": "custo médio ",
                "C": "custo principal. ",
                "D": "preço específico. ",
                "E": "preço principal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Analise a lista de itens a seguir e assinale a alternativa que apresenta um custo classificado como fixo em uma estrutura organizacional: ",
            "alternativas": {
                "A": "Matéria prima. ",
                "B": "Insumos. ",
                "C": "Materiais de consumo. ",
                "D": "Fretes. ",
                "E": "Aluguel."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Conforme as definições presentes na Lei nº 4.320/64, é correto afirmar que o tributo é a receita derivada instituída pelas entidades de direito público. O tributo, entre outros, compreende: ",
            "alternativas": {
                "A": "Taxas. ",
                "B": "Doações. ",
                "C": "Penalidades. ",
                "D": "Imposições. ",
                "E": "Embargos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei nº 4.320/64 define que as receitas tributárias, de contribuições, patrimonial, agropecuária, industrial, de serviços são classificadas como: ",
            "alternativas": {
                "A": "Receitas extraordinárias. ",
                "B": "Receitas previstas. ",
                "C": "Receitas de fundos. ",
                "D": "Receitas de capital. ",
                "E": "Receitas correntes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964, que Estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal. Define que o exercício financeiro deve coincidir com o : ",
            "alternativas": {
                "A": "Ano eleitoral. ",
                "B": "Ano político. ",
                "C": "Ano civil. ",
                "D": "Ano comercial. ",
                "E": "Ano legal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que apresenta um ente não abrangido pela Lei nº 14.133, de 1º de abril de 2021, que estabelece normas gerais de licitação e contratação para as Administrações Públicas: ",
            "alternativas": {
                "A": "Órgão dos poderes legislativo da união , quando no desempenho de função administrativa ",
                "B": "Órgão dos poderes judiciário da união , quando no desempenho de função administrativa ",
                "C": "Órgão dos poderes judiciário dos estados , quando no desempenho de função administrativa ",
                "D": "Empresas públicas. ",
                "E": "Autarquias da união."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Não se aplica a Lei nº 14.133, de 1º de abril de 2021, que estabelece normas gerais de licitação e contratação para as Administrações Públicas: ",
            "alternativas": {
                "A": "Em alienação e concessão de direito real de uso de bens. ",
                "B": "Em compra, inclusive por encomenda. ",
                "C": "Em prestação de serviços, inclusive os técnico -profissionais especializados. ",
                "D": "Em obras e serviços de arquitetura e engenharia. ",
                "E": "Em contratos que tenham por objeto operação de crédito, interno ou externo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Previsto na Lei no 4.320, de 17 de março de 1964, o leilão é uma das modalidades de licitação. Sobre a modalidade leilão, é correto afirmar que: ",
            "alternativas": {
                "A": "O leilão não poderá ser cometido a leiloeiro oficial. ",
                "B": "O leilão não poderá ser cometido a servidor designado pela autoridade competente da Administração. ",
                "C": "O leilão não exigirá registro cadastral prévio. ",
                "D": "O leilão terá fase de habilitação. ",
                "E": "Dentro da divulgação do edital do leilão, não deve conter o valor pelo qual o bem foi avaliado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Entre os princípios básicos da administração pública, o preceito que diz respeito à obrigação do Estado agir de modo imparcial perante terceiros, não sendo permitido beneficiar nem causar danos a pessoas específicas, mas sempre buscando chegar à comunidade ou um grupo amplo de cidadãos em seus atos, está relacionado ao princípio da: ",
            "alternativas": {
                "A": "Pluralidade. ",
                "B": "Concessão. ",
                "C": "Impessoalidade. ",
                "D": "Identidade. ",
                "E": "Integralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Não é um dos cinco princípios básicos da Administração Pública que devem ser adotados por todos em entes públicos: ",
            "alternativas": {
                "A": "Princípio da Legalidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Publicidade. ",
                "D": "Princípio da Eficiência. ",
                "E": "Principio do Sigilo de Informações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.” ",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, permitindo um controle preciso sobre a localização e a formatação do texto. Elas são úteis para criar rótulos, textos explicativos ou destacar informações. IV - Referem -se ao estilo de texto, tais como, Arial, Times New Roman, o tamanho, o peso (negrito, itálico) e a cor. Sua formatação é aplicada a caracteres ou palavras individuais no documento. Assinale a alternativa que não contenha um dos conceitos trazidos nas afirmativas. ",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue -os, se necessário. II – Certifique -se de que o papel esteja alinhado corretamente na bandeja de papel ou alimentador manual da impressora. III – Confirme se o tipo de papel selecionado na configuração da impressora corresponde ao tipo de papel carregado na bandeja. ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um flux o de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – Del ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Na Gestão de Compras, planejar é essencial para atingir os resultados esperados, principalmente para reduzir custos. Um dos passos iniciais para elaborar um bom planejamento de compras é: ",
            "alternativas": {
                "A": "Ter uma previsão da disponibilidade de acomodação dos produtos em estoque. ",
                "B": "Ter uma previsão de consumo dos itens em seu estoque. ",
                "C": "Conhecer as limitações internas da organização, relacionadas a gestão de pessoas. ",
                "D": "Ter habilidade para identificar e efetuar compras além do necessário para a organização, mas que trarão redução de custo de armazenamento. ",
                "E": "Conduzir a negociação com fornecedores estabelecendo tons negativos durante o diálogo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O quadro listado abaixo descreve etapas de um processo de compras de produtos ou serviços. Assinale a alternativa que identifica corretamente a etapa presente no quadro relacionado como “ETAPA 4” no processo exemplificado: ",
            "alternativas": {
                "A": "Análise do recebimento. ",
                "B": "Avaliação de custo total do pedido. ",
                "C": "Emissão de nota fiscal de entrada. ",
                "D": "Avaliação do transit time do pedido. ",
                "E": "Pesquisa de fornecedores."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A negociação é um grande desafio dentro do processo de compras, principalmente quando envolve alto volume de recursos financeiros. Sobre a etapa de negociação com fornecedores, analisar os itens abaixo: I. Por meio de uma boa negociação o comprador pode alcançar reduções nos custos das compras. II. No processo de negociação, fatores como um bom relacionamento humano e interpessoal, podem influir positivamente na evolução dos objetivos. III. Durante a negociação com fornecedores é recomendado evitar promover Feedback entre as partes interessadas. Está(ão) CORRETO(S): ",
            "alternativas": {
                "A": "Somente o item I. ",
                "B": "Somente o item II. ",
                "C": "Somente o item III. ",
                "D": "Somente os itens I e II. ",
                "E": "Todos os itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "O processo pelo qual o comprador utiliza, para escolha do fornecedor, uma pesquisa de preços bem estruturada, selecionando os fornecedores envolvidos no levantamento de informações, e colhendo de cada um os valores praticados para chegar ao fornecedor esco lhido, também é conhecido como: ",
            "alternativas": {
                "A": "Cotação. ",
                "B": "Balanço. ",
                "C": "Avaliação de Qualidade. ",
                "D": "Tomada de ação. ",
                "E": "Seleção intuitiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A Lei nº 8.429, de 2 de junho de 1992, define que se houver indícios de atos de improbidade praticados por agentes públicos, para que as devidas providencias sejam adotadas , a autoridade que conhecer dos fatos deve representar ao: ",
            "alternativas": {
                "A": "Poder legislativo. ",
                "B": "Poder de polícia. ",
                "C": "Sindicato da esfera competente. ",
                "D": "Chefe da casa civil. ",
                "E": "Ministério Público competente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em acordo com a Lei nº 8.429, de 2 de junho de 1992, é correto afirmar que perceber vantagem econômica, direta ou indireta, para facilitar a alienação, permuta ou locação de bem público ou o fornecimento de serviço por ente estatal por preço inferior ao valor de mercado, constitui: ",
            "alternativas": {
                "A": "Ato de improbidade administrativa que importa em enriquecimento ilícito. ",
                "B": "Ato de improbidade administrativa que causa prejuízo ao Erário. ",
                "C": "Ato de improbidade administrativa que causa prejuízo ao tributo municipal. ",
                "D": "Ato de improbidade administrativa que causa prejuízo ao tributo estadual. ",
                "E": "Ato de improbidade administrativa que acarreta em perda dos direitos sociais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Norteado pela Lei nº 8.429, de 2 de junho de 1992, assinale a alternativa que descreve um ato de improbidade Administrativa que Atentam Contra os Princípios da Administração Pública: ",
            "alternativas": {
                "A": "R eceber vantagem econômica de qualquer natureza, direta ou indireta, para tolerar a exploração ou a prática de jogos de azar ",
                "B": "Deixar de prestar contas quando esteja obrigado a fazê -lo, desde que disponha das condições para isso, com vistas a ocultar irregularidades. ",
                "C": "Agir para a configuração de ilícito na celebração, na fiscalização e na análise das prestações de contas de parcerias firmadas pela administração pública com entidades privadas ",
                "D": "Permitir ou facilitar a aquisição, permuta ou locação de bem ou serviço por preço superior ao de mercado ",
                "E": "Realizar operação financeira sem observância das normas legais e regulamentares ou aceitar garantia insuficiente ou inidônea"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Referente ao procedimento administrativo e do processo judicial previstos na Lei nº 8.429, de 2 de junho de 1992 , que dispõe sobre as sanções aplicáveis em virtude da prática de atos de improbidade administrativa, é correto afirmar que: ",
            "alternativas": {
                "A": "A comissão processante dará conhecimento ao Prefeito Municipal e ao Tribunal ou Conselho de Contas da existência de procedimento administrativo para apurar a prática de ato de improbidade. ",
                "B": "Na ação por improbidade administrativa não poderá ser formulado pedido de indisponibilidade de bens dos réus. ",
                "C": "É vedada a decretação de indisponibilidade do bem de família do réu em qualquer hipótese. ",
                "D": "Qualquer pessoa poderá representar à autoridade administrativa competente para que seja instaurada investigação destinada a apurar a prática de ato de improbidade. ",
                "E": "Não constitui crime a representação por ato de improbidade contra agente público ou terceiro beneficiário, quando o autor da denúncia o sabe inocente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Consoante a Lei complementar nº 101, de 4 de maio de 2000, a criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento da despesa será acompanhado de: ",
            "alternativas": {
                "A": "Indenização por demissão de servidores ou empregados. ",
                "B": "De compensação financeira a bem do estado. ",
                "C": "De transferências destinadas a promover o equilíbrio atuarial do regime de previdência do servidor público. ",
                "D": "De previsão de equilíbrio futuro das despesas públicas, apresentando novas fontes geradoras de receita. ",
                "E": "Declaração do ordenador da despesa de que o aumento tem adequação orçamentária e financeira com a lei orçamentária anual e compatibilidade com o plano plurianual e com a lei de diretrizes orçamentárias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Com relação aos municípios, a Lei complementar nº 101, de 4 de maio de 2000 limita a despesa total com pessoal, em cada período de apuração em: ",
            "alternativas": {
                "A": "30 % d a receita corrente líquida. ",
                "B": "40 % d a receita corrente líquida. ",
                "C": "50 % d a receita corrente líquida. ",
                "D": "60 % d a receita corrente líquida. ",
                "E": "70 % d a receita corrente líquida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Com base nos conceitos relacionados aos métodos de custeio de itens, analisar o texto abaixo e assinalar a alternativa que completa corretamente a lacuna do texto: O ____________indica que o item será valorado por um valor médio do saldo presente em estoque. É um dos métodos mais utilizados no Brasil, onde o custo de cada item é determinado a partir da média do custo de itens semelhantes no começo de um período e do custo dos mesmos itens comprados ou produzidos durante o período. ",
            "alternativas": {
                "A": "custo composto. ",
                "B": "custo médio ",
                "C": "custo principal. ",
                "D": "preço específico. ",
                "E": "preço principal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Analise a lista de itens a seguir e assinale a alternativa que apresenta um custo classificado como fixo em uma estrutura organizacional: ",
            "alternativas": {
                "A": "Matéria prima. ",
                "B": "Insumos. ",
                "C": "Materiais de consumo. ",
                "D": "Fretes. ",
                "E": "Aluguel."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Conforme as definições presentes na Lei nº 4.320/64, é correto afirmar que o tributo é a receita derivada instituída pelas entidades de direito público. O tributo, entre outros, compreende: ",
            "alternativas": {
                "A": "Taxas. ",
                "B": "Doações. ",
                "C": "Penalidades. ",
                "D": "Imposições. ",
                "E": "Embargos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei nº 4.320/64 define que as receitas tributárias, de contribuições, patrimonial, agropecuária, industrial, de serviços são classificadas como: ",
            "alternativas": {
                "A": "Receitas extraordinárias. ",
                "B": "Receitas previstas. ",
                "C": "Receitas de fundos. ",
                "D": "Receitas de capital. ",
                "E": "Receitas correntes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A Lei no 4.320, de 17 de março de 1964, que Estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito Federal. Define que o exercício financeiro deve coincidir com o : ",
            "alternativas": {
                "A": "Ano eleitoral. ",
                "B": "Ano político. ",
                "C": "Ano civil. ",
                "D": "Ano comercial. ",
                "E": "Ano legal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que apresenta um ente não abrangido pela Lei nº 14.133, de 1º de abril de 2021, que estabelece normas gerais de licitação e contratação para as Administrações Públicas: ",
            "alternativas": {
                "A": "Órgão dos poderes legislativo da união , quando no desempenho de função administrativa ",
                "B": "Órgão dos poderes judiciário da união , quando no desempenho de função administrativa ",
                "C": "Órgão dos poderes judiciário dos estados , quando no desempenho de função administrativa ",
                "D": "Empresas públicas. ",
                "E": "Autarquias da união."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Não se aplica a Lei nº 14.133, de 1º de abril de 2021, que estabelece normas gerais de licitação e contratação para as Administrações Públicas: ",
            "alternativas": {
                "A": "Em alienação e concessão de direito real de uso de bens. ",
                "B": "Em compra, inclusive por encomenda. ",
                "C": "Em prestação de serviços, inclusive os técnico -profissionais especializados. ",
                "D": "Em obras e serviços de arquitetura e engenharia. ",
                "E": "Em contratos que tenham por objeto operação de crédito, interno ou externo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Previsto na Lei no 4.320, de 17 de março de 1964, o leilão é uma das modalidades de licitação. Sobre a modalidade leilão, é correto afirmar que: ",
            "alternativas": {
                "A": "O leilão não poderá ser cometido a leiloeiro oficial. ",
                "B": "O leilão não poderá ser cometido a servidor designado pela autoridade competente da Administração. ",
                "C": "O leilão não exigirá registro cadastral prévio. ",
                "D": "O leilão terá fase de habilitação. ",
                "E": "Dentro da divulgação do edital do leilão, não deve conter o valor pelo qual o bem foi avaliado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Entre os princípios básicos da administração pública, o preceito que diz respeito à obrigação do Estado agir de modo imparcial perante terceiros, não sendo permitido beneficiar nem causar danos a pessoas específicas, mas sempre buscando chegar à comunidade ou um grupo amplo de cidadãos em seus atos, está relacionado ao princípio da: ",
            "alternativas": {
                "A": "Pluralidade. ",
                "B": "Concessão. ",
                "C": "Impessoalidade. ",
                "D": "Identidade. ",
                "E": "Integralidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Não é um dos cinco princípios básicos da Administração Pública que devem ser adotados por todos em entes públicos: ",
            "alternativas": {
                "A": "Princípio da Legalidade. ",
                "B": "Princípio da Moralidade. ",
                "C": "Princípio da Publicidade. ",
                "D": "Princípio da Eficiência. ",
                "E": "Principio do Sigilo de Informações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Após ter lido o texto supracitado, é pertinente asseverar: ",
            "alternativas": {
                "A": "O trabalho do consultor é análogo ao trabalho do especialista. ",
                "B": "A departamentalização corrobora para a construção de um cultura democrática e participativa. ",
                "C": "A compreensão das causas responsáveis pelos problemas que interferem no processo de comunicação é uma tarefa específica da coordenação. ",
                "D": "O tipo de estrutura organizacional influencia a capacidade criativa e inovativa dos envolvidos. ",
                "E": "A quebra de paradigmas depende da predisposição que o indivíduo possui em relação a uma situação diferente das habituais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, qual o papel desempenhado pelas críticas? ",
            "alternativas": {
                "A": "prejudicial ",
                "B": "agravativo ",
                "C": "neutro ",
                "D": "improlífero ",
                "E": "corroborativo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Sobre a formação de equipes, é incorreto afirmar: ",
            "alternativas": {
                "A": "A coordenação das equipes pode ser realizada por um especialista ou consultor. ",
                "B": "Não é possível potencializar a formação das equipes. ",
                "C": "O trabalho em equipe deve ser realizado de forma global. ",
                "D": "Uma estrutura orgânica é caracterizada por uma postura democrática e menos departamentalizada. ",
                "E": "Por meio do compartilhamento de ideias contrárias, entre os membros da equipe e a coordenação, é possível encontrar o eixo, no qual a colaboração é responsável por verter os resultados esperados. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 3 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Releia o segundo parágrafo. Nele, você encontrará uma figura de linguagem, classifique- a: ",
            "alternativas": {
                "A": "eufemismo ",
                "B": "metonímia ",
                "C": "símile ",
                "D": "sinestesia ",
                "E": "perífrase"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Seguindo a proposta apresentada pelo texto, marque a alternativa que a mudança de uma palavra por seu sinônimo ou antônimo alterou a ideia central transmitida pelo autor. ",
            "alternativas": {
                "A": "No trabalho de equipe, é importante dirimir as diferenças hierárquicas e os interesses característicos de cada departamento. ",
                "B": "A coordenação é considerada imprescindível para a compreensão dos processos internos e a definição de metas e objetivos, fornecendo subsíduos para que a equipe evolva. ",
                "C": "Consultor e membros da equipe devem procurar eliminar as barreiras interpessoais de comunicação pela dilucidação e apreensão de suas causas. ",
                "D": "As equipes devem ser coordenadas por um especialista ou consultor, cuja atuação modifica substancialmente. ",
                "E": "A coordenação fornece subsíduos para que a equipe progrida e consiga avigorar paradigmas, alcançando resultados mais concernentes ao almejado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No texto, aparece a seguinte expressão: < As equipes precisam ser formadas e desenvolvidas[...]=. A seguir foi feita a conjugação do verbo precisar. Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "As equipes precisarão ser formadas e desenvolvidas. (Futuro do Presente do Indicativo) ",
                "B": "As equipes precisavam ser formadas e desenvolvidas. (Pretérito Imperfeito do Indicativo) ",
                "C": "As equipes precisaram ser formadas e desenvolvidas. (Pretérito Mais-que-Perfeito do Indicativo) ",
                "D": "As equipes precisariam ser formadas e desenvolvidas. (Pretérito Imperfeito do Subjuntivo) ",
                "E": "Quando as equipes precisarem ser formadas e desenvolvidas. (Futuro do Subjuntivo)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Releia o segundo parágrafo. Nele, propositalmente, há uma situação na qual o uso do artigo não está de acordo com as normas gramaticais, ou seja, ele não deveria ter sido empregado. Qual a regra gramatical que explicaria o erro encontrado? ",
            "alternativas": {
                "A": "Não é correto empregar artigos definidos depois do pronome. ",
                "B": "O emprego do artigo definido feminino plural possui um erro de concordância nominal. ",
                "C": "Não é correto empregar artigos definidos após preposição. ",
                "D": "O artigo indefinido feminino singular possui um erro de concordância nominal. ",
                "E": "Não é correto empregar artigos definidos após verbos no infinitivo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 4 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Leia os enunciados posteriores e marque a opção que há um erro de emprego do vocábulo <mesmo= que possui diferentes funções gramaticais, tais como: advérbio, adjetivo, substantivo e pronome. ",
            "alternativas": {
                "A": "Antes de entrar no elevador, confira se o mesmo está parado no respectivo andar. ",
                "B": "Ele mesmo resolveu o defeito do computador. ",
                "C": "O mesmo que eu dei a ela, também dei a você. ",
                "D": "Comprar ou alugar, dá no mesmo. ",
                "E": "Mesmo triste, não parava de sorrir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Destaque a opção que não apresenta erro de regência verbal. ",
            "alternativas": {
                "A": "Que tal assistirmos o filme? ",
                "B": "Aspirou o cargo do seu colega na empresa. ",
                "C": "Ele sempre assistiu pessoas necessitadas. ",
                "D": "Prefiro salgado à doce. ",
                "E": "Esqueci do meu remédio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Marque a alternativa correta, em relação à colocação pronominal. ",
            "alternativas": {
                "A": "Não era minha intenção te ferir. ",
                "B": "Identificaram dois assaltantes que encontravam-se foragidos. ",
                "C": "Se eu conseguir uma promoção, me mudo para uma casa maior. ",
                "D": "Se não fossem meus compromissos, ia te acompanhar nesse passeio. ",
                "E": "Fi-lo porque não tinha outra opção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma jovem recebeu flores de um admirador secreto. No primeiro dia, foram três rosas; no segundo dia, nove; no terceiro, ela recebeu vinte e sete flores e no quarto dia, outras oitenta e uma. Seguindo a sequência, quantas rosas a jovem receberá no quinto dia? ",
            "alternativas": {
                "A": "108 ",
                "B": "135 ",
                "C": "162 ",
                "D": "189 ",
                "E": "243"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal prevê que o número de deputados estaduais \"corresponderá ao triplo da representação do Estado na Câmara dos Deputados e, atingido o número de trinta e seis, será acrescido de tantos quantos forem os Deputados Federais acima de doze.\" Assim, considerando o gráfico abaixo, que representa o número de deputados estaduais de determinado estado em cinco legislaturas diferentes, qual será o número de deputados federais na legislatura onde havia menos congressistas? Caso necessário, utilize a seguinte equação: Nº Dep. Est. = 36 + (Nº Dep. Fed. - 12)\" ",
            "alternativas": {
                "A": "60 ",
                "B": "62 ",
                "C": "64 ",
                "D": "66 ",
                "E": "68 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 5 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma piscina foi contruída de maneira que a superficie da água forme um quadrado de área 64 metros quadrados. Qual será o perímetro, em centímetros, da superficie da água desta piscina? ",
            "alternativas": {
                "A": "64 ",
                "B": "640 ",
                "C": "1.280 ",
                "D": "3.200 ",
                "E": "12.800"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "O Código Florestal prevê que toda propriedade rural deverá reservar parte do terreno para instituição de uma área de reserva legal. Considerando que, para terrenos incluídos na chamada amazônia legal, são exigidas as seguintes frações de reserva legal: 80% (oitenta por cento) para área de florestas, 35% (trinta e cinco por cento) para área de cerrado e 20% (vinte por cento) para área de campos gerais, e considerando a tabela abaixo, onde consta, entre outras informações, a área reservada pelo proprietário para a reserva legal, quais dos imóveis respeitou a previsão legal? ",
            "alternativas": {
                "A": "Apenas A ",
                "B": "Apenas B ",
                "C": "Apenas C ",
                "D": "Tanto A quanto B ",
                "E": "Tanto A quanto C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um construtor deseja cobrir uma parede com azulejos. Cada peça do revestimento tem vinte centimetros de altura e quinze centimetros de largura. Desprezando-se o espaço necessário para colocação de rejunte, quantas peças de azulejo serão necessárias para cobrir toda uma parede que possui três metros de altura e quatro metros e meio de largura, considerando que as peças de revestimento serão colocadas em pé? ",
            "alternativas": {
                "A": "300 ",
                "B": "350 ",
                "C": "400 ",
                "D": "450 ",
                "E": "500"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Qual a função correta para calcular a média de um conjunto de valores no MS-Excel 2016? ",
            "alternativas": {
                "A": "MEDIAN(valores) ",
                "B": "SE(valores) ",
                "C": "MEAN(valores) ",
                "D": "AVERAGE(valores) ",
                "E": "SUM(valores)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Qual é a sintaxe da função SE no MS-Excel 2016? ",
            "alternativas": {
                "A": "SE(condição, se verdadeiro, se falso) ",
                "B": "SE(se verdadeiro, se falso, condição) ",
                "C": "SE(condição, resultado, resultado) ",
                "D": "SE(condição, se falso, se verdadeiro) ",
                "E": "SE(condição, resultado, se falso) Tipo de vegetação Área total Área reservada A Floresta 10.000m² 7.000m² B Campos gerais 150.000m² 20.000m² C Cerrado 200.000m² 80.000m²Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 6 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O que é um slide no MS-PowerPoint 2016? ",
            "alternativas": {
                "A": "É um gráfico ou imagem que é inserido em um documento; ",
                "B": "É uma página separada que pode conter imagens, texto, formatação, efeitos de transição e animação; ",
                "C": "É uma caixa de diálogo que abre quando você seleciona \"Novo Slide\" na barra de ferramentas; ",
                "D": "É uma caixa de ferramentas que abre quando você seleciona \"Slide Show\" no menu iniciar; ",
                "E": "É um documento salvo com extensão. pptc."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Qual é o conceito de linhas e colunas no MS- Excel 2016? ",
            "alternativas": {
                "A": "Uma linha é um espaço de trabalho vertical para escrever dados, enquanto uma coluna é um espaço de trabalho horizontal para escrever dados. ",
                "B": "Uma linha é uma área da planilha que se estende do topo para baixo, enquanto uma coluna é uma área da planilha que se estende da esquerda para a direita. ",
                "C": "Uma linha é uma sequência de caracteres que se estende do topo para baixo, enquanto uma coluna é uma sequência de caracteres que se estende da esquerda para a direita. ",
                "D": "Uma linha é um conjunto de dados que se estende do topo para baixo, enquanto uma coluna é um conjunto de dados que se estende da esquerda para a direita. ",
                "E": "Uma linha é uma linha de código que se estende do topo para baixo, enquanto uma coluna é uma linha de código que se estende da esquerda para a direita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O que são células no MS-Excel 2016? ",
            "alternativas": {
                "A": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "B": "Uma célula é um espaço individual na planilha, identificado por uma coluna e uma linha, que contém números, apenas. ",
                "C": "Uma célula é um espaço individual na planilha, identificado por uma linha, que contém dados, fórmulas, imagens ou gráficos. ",
                "D": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém números. ",
                "E": "Uma célula é um espaço individual na planilha, identificado por uma coluna, que contém dados, fórmulas, imagens ou gráficos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Com base na Nova Lei de Licitações e Contratos Administrativos (Lei nº 14.133/2021), informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) Para fins de habilitação econômico-financeira, a Administração Pública poderá exigir dos licitantes a apresentação de quaisquer índices de avaliação citados na doutrina especializada, mesmo que não usuais. ( ) Para a contratação de serviços de treinamento e aperfeiçoamento de pessoal com profissionais de notória especialização, deverá ser conduzida licitação na modalidade Concurso. ( ) A aquisição de materiais, de equipamentos ou de gêneros ou contratação de serviços que só possam ser fornecidos por produtor, empresa ou representante comercial exclusivos é uma hipótese em que a Lei permite a contratação direta. ",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "F – F – V. ",
                "E": "F – V – F. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 7 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Nos termos da Lei nº 14.133/2021, é __________ a licitação para contratação de profissional do setor artístico, diretamente ou por meio de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública. Assinale a alternativa que corretamente preenche a lacuna acima: ",
            "alternativas": {
                "A": "facultativa ",
                "B": "inexigível ",
                "C": "dispensável ",
                "D": "dispensada ",
                "E": "obrigatória"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "A Nova Lei traz uma extensa lista de conceitos importantes para sua efetiva aplicação, dentre eles o de <bens e serviços comuns=, que são definidos como: ",
            "alternativas": {
                "A": "aqueles que necessitam de certificado de aprovação de órgão regulador para sua utilização. ",
                "B": "aqueles que dispensam qualquer padrão de qualidade. ",
                "C": "quaisquer bens e serviços não relacionados à área de tecnologia da informação. ",
                "D": "aqueles bens e serviços destinados exclusivamente à construção de bens de capital. ",
                "E": "aqueles cujos padrões de desempenho e qualidade podem ser objetivamente definidos pelo edital, por meio de especificações usuais de mercado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Sobre o fornecimento de bens, e com fulcro na Lei nº 14.133/2021, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A indicação de marcas ou modelos é hipótese expressamente vedada pela atual Lei de Licitações e Contratos Administrativos. ",
                "B": "Em nenhum caso pode a Administração vedar a contratação de uma marca ou produto. ",
                "C": "A indicação de marcas ou modelos é parcialmente permitida pela Lei, mas apenas em decorrência da necessidade de manter a compatibilidade com plataformas e padrões já adotados pela Administração. ",
                "D": "Excepcionalmente, a Administração poderá indicar uma ou mais marcas ou modelos, desde que formalmente justificado, e apenas nas hipóteses previstas na Lei. ",
                "E": "É vedado à Administração exigir amostra prévia de produto ou prova de conceito de bens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Nos termos da Nova Lei de Licitações e Contratos Administrativos, julgue se é verdadeiro (V) ou falso (F) para o que se afirma a seguir, e assinale a alternativa com a sequência correta. ( ) O contrato cujo instrumento tenha sido assinado sob a égide da antiga Lei nº 8.666/1993 continuará a ser por esta regido. ( ) Para os fins da Lei 14.133/2021, obras, serviços e fornecimentos de grande vulto são aqueles cujo valor estimado supera R$ 500.000.000,00 (quinhentos milhões de reais). ( ) Na hipótese de contratação direta indevida ocorrida com dolo, fraude ou erro grosseiro, o contratado e o agente público responsável responderão solidariamente pelo dano causado ao erário, sem prejuízo de outras sanções legais cabíveis. ",
            "alternativas": {
                "A": "V – F – V. ",
                "B": "V – V – F. ",
                "C": "F – V – V. ",
                "D": "F – F – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "A Nova Lei de Licitações e Contratos Administrativos estipula que o/a _______ é a modalidade de licitação obrigatória no caso de aquisição de bens e serviços comuns. Assinale a alternativa que corretamente preenche a lacuna acima: ",
            "alternativas": {
                "A": "registro de preços ",
                "B": "sondagem ",
                "C": "pregão ",
                "D": "convite ",
                "E": "tomada de preços Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Com base na Lei nº 14.133/2021, assinale a alternativa que corresponde corretamente ao conceito de credenciamento: ",
            "alternativas": {
                "A": "procedimento seletivo prévio à licitação, convocado por meio de edital, destinado à análise das condições de habilitação, total ou parcial, dos interessados ou do objeto. ",
                "B": "conjunto de procedimentos para realização, mediante contratação direta ou licitação nas modalidades pregão ou concorrência, de registro formal de preços relativos a prestação de serviços, a obras e a aquisição e locação de bens para contratações futuras. ",
                "C": "sistema informatizado, de gerenciamento centralizado e com indicação de preços, destinado a permitir a padronização de itens a serem adquiridos pela Administração Pública e que estarão disponíveis para a licitação. ",
                "D": "contrato cujo objeto é a prestação de serviços, que pode incluir a realização de obras e o fornecimento de bens, com o objetivo de proporcionar economia ao contratante, na forma de redução de despesas correntes, remunerado o contratado com base em percentual da economia gerada. ",
                "E": "processo administrativo de chamamento público em que a Administração Pública convoca interessados em prestar serviços ou fornecer bens para que, preenchidos os requisitos necessários, se credenciem no órgão ou na entidade para executar o objeto quando convocados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A própria Lei de Licitações elenca hipóteses em que a contratação é efetivada sem a realização prévia de procedimento licitatório. Acerca da contratação direta, avalie as afirmativas a seguir: I. Quando a competição entre licitantes for inviável a licitação será inexigível, sendo vedada tal forma de contratação para serviços de publicidade e propaganda. II. Em casos de emergência ou calamidade pública poderá a licitação ser dispensada. Nestes casos, é desnecessário instruir o processo de aquisição com a razão da escolha do fornecedor e a justificativa de preço. III. As contratações levadas a cabo por meio de Inexigibilidade de Licitação, por suas características intrínsecas, dispensam a Administração de justificar a escolha do contratado. Está correto apenas o que se afirma em: ",
            "alternativas": {
                "A": "I e III. ",
                "B": "I. ",
                "C": "III. ",
                "D": "II. ",
                "E": "I e II."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "As licitações e contratação serão regidas por uma série de princípios estabelecidos pela Lei nº 14.133/2021. Um deles preconiza que os procedimentos sejam conduzidos de forma justa e honesta, sem favorecimentos ou discriminações indevidas. Trata-se: ",
            "alternativas": {
                "A": "do princípio da vinculação ao instrumento convocatório. ",
                "B": "do princípio da legalidade. ",
                "C": "do princípio da moralidade. ",
                "D": "do princípio da formalidade. ",
                "E": "do princípio da objetividade. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 9 de 12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A modalidade eleita pela Lei nº 14.133/2021 para alienação de bens móveis ou imóveis da administração a quem oferecer o maior lance é denominada: ",
            "alternativas": {
                "A": "Hasta Pública. ",
                "B": "Leilão. ",
                "C": "Chamamento Público. ",
                "D": "Arremate. ",
                "E": "Sub-rogação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Sobre a disciplina das impugnações e recursos no âmbito da Nova Lei de Licitações, avalie as afirmativas a seguir. I. Dos atos da Administração decorrentes da aplicação da Lei nº 14.133/2021 cabem pedido de reconsideração, no prazo de 3 (três) dias úteis, contado da data de intimação, relativamente a ato do qual não caiba recurso hierárquico. II. Do ato de habilitação ou inabilitação de licitante cabe recurso, a ser interposto no prazo de 5 (cinco) dias úteis contado da sessão de habilitação. III. O acolhimento do recurso implicará invalidação de todos os atos produzidos até sua interposição. IV. O recurso e o pedido de reconsideração terão efeito suspensivo do ato ou da decisão recorrida até que sobrevenha decisão final da autoridade competente. Está correto apenas o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II, III e IV. ",
                "C": "I, III e IV. ",
                "D": "I e IV. ",
                "E": "I, II e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Com fulcro no regramento dos Contratos Administrativos estabelecido pela Nova Lei de Licitações, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Os contratos celebrados com a Administração Pública são regidos, em primeiro lugar, pelos princípios da teoria geral dos contratos e as disposições de direito privado. ",
                "B": "Os contratos celebrados com a Administração Pública são regidos, primariamente, pelos princípios da teoria geral dos contratos e as disposições de direito privado, aplicando-lhes, subsidiariamente, os preceitos de direito público. ",
                "C": "Os contratos celebrados com a Administração Pública são regidos pelas suas cláusulas e pelos preceitos de direito público, e a eles serão aplicados, supletivamente, os princípios da teoria geral dos contratos e as disposições de direito privado. ",
                "D": "Os contratos celebrados com a Administração Pública são regidos exclusivamente pelos princípios da teoria geral dos contratos. ",
                "E": "Os contratos celebrados com a Administração Pública são regidos exclusivamente pelos preceitos de direito público, não se lhes aplicando qualquer conceito atinente às regras de direito privado."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "NÃO se subordinam ao regime da Lei nº 14.133/2021: ",
            "alternativas": {
                "A": "contratos que tenham por objeto operação de crédito, interno ou externo. ",
                "B": "contrato cujo objeto seja a locação de bens imóveis para o Poder Executivo. ",
                "C": "contrato cujo objeto seja o fornecimento de serviços de tecnologia de informação a uma assembleia legislativa. ",
                "D": "contrato cujo objeto seja a compra, mediante encomenda, efetuada por um Tribunal de Justiça. ",
                "E": "contratos cujo objeto seja a concessão e permissão de uso de bens públicos por um Município. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 10 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Nos termos da Nova Lei de Licitações e Contratos Administrativos, são hipóteses em que é dispensável a licitação, EXCETO: ",
            "alternativas": {
                "A": "quando a União tiver que intervir no domínio econômico para regular preços ou normalizar o abastecimento. ",
                "B": "para contratação que tenha por objeto produtos para pesquisa e desenvolvimento, limitada a contratação, no caso de obras e serviços de engenharia, ao valor de R$ 300.000,00 (trezentos mil reais). ",
                "C": "para aquisição ou locação de imóvel cujas características de instalações e de localização tornem necessária sua escolha. ",
                "D": "nos casos de guerra, estado de defesa, estado de sítio, intervenção federal ou de grave perturbação da ordem. ",
                "E": "para contratação que possa acarretar comprometimento da segurança nacional, nos casos estabelecidos pelo Ministro de Estado da Defesa, mediante demanda dos comandos das Forças Armadas ou dos demais ministérios."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "No caso de obras e serviços de engenharia ou de serviços de manutenção de veículos automotores, a Lei nº 14.133/2021 dispõe que é dispensável a licitação que envolva: ",
            "alternativas": {
                "A": "valores inferiores a R$ 200.000,00 (duzentos mil reais). ",
                "B": "valores inferiores a R$ 100.000,00 (cem mil reais). ",
                "C": "valores inferiores a R$ 50.000,00 (cinquenta mil reais). ",
                "D": "valores inferiores a R$ 250.000,00 (duzentos e cinquenta mil reais). ",
                "E": "valores inferiores a R$ 150.000,00 (cento e cinquenta mil reais)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos termos da Nova Lei de Licitações, a modalidade de licitação destinada à contratação de bens e serviços especiais e de obras e serviços comuns e especiais de engenharia é: ",
            "alternativas": {
                "A": "o Regime Diferenciado de Contratação. ",
                "B": "o Diálogo Competitivo. ",
                "C": "a Tomada de Preços. ",
                "D": "a Concorrência. ",
                "E": "o Pregão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A Lei Complementar nº 123/2006 estabelece um regime simplificado e diferenciado de tributação para microempresas (ME) e empresas de pequeno porte (EPP), além de simplificação de seu acesso a licitações públicas. Com base no referido diploma legal, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) É dispensada a apresentação de documentação de regularidade fiscal e trabalhista pelas ME e EPP na etapa de habilitação das licitações. ( ) Nas licitações públicas, a comprovação de regularidade fiscal e trabalhista das ME e EPP somente será exigida para efeito de assinatura de contrato. ( ) Nas licitações será assegurada, como critério de desempate, preferência de contratação para as microempresas e empresas de pequeno porte. ",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – F – F. ",
                "D": "F – F – V. ",
                "E": "V – V – F. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 11 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Nos termos da Lei nº 14.133/2021, é parte legítima para impugnar edital de licitação por irregularidade na aplicação de suas normas, ou para solicitar esclarecimento sobre seus termos: ",
            "alternativas": {
                "A": "somente o licitante prejudicado. ",
                "B": "somente os cidadãos residentes na respectiva comarca. ",
                "C": "somente o Chefe do Poder que promove a licitação. ",
                "D": "somente o Tribunal de Contas competente. ",
                "E": "qualquer pessoa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Para fins da Lei Complementar nº 123/2006, entende-se por empate aquelas situações em que as propostas apresentadas pelas microempresas e empresas de pequeno porte sejam iguais ou até _____________ superiores à proposta mais bem classificada, desde que não tiver sido apresentada por ME ou EPP. Assinale a alternativa que preenche corretamente a lacuna. ",
            "alternativas": {
                "A": "15% (quinze por cento) ",
                "B": "5% (cinco por cento) ",
                "C": "8% (oito por cento) ",
                "D": "20% (vinte por cento) ",
                "E": "10% (dez por cento)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O Estatuto Nacional da ME e da EPP estabelece que nas contratações públicas em geral, deverá ser concedido tratamento diferenciado e simplificado para as microempresas e empresas de pequeno porte objetivando a promoção do desenvolvimento econômico e social no âmbito municipal e regional. No entanto, há hipóteses em que este tratamento não será aplicado. Uma delas, prevista na LC 123/06 é quando: ",
            "alternativas": {
                "A": "qualquer dos titulares da ME ou EPP contar com passagem no sistema prisional. ",
                "B": "a ME ou EPP não contar com, no mínimo, um ano de experiência no ramo objeto da contratação. ",
                "C": "não for vantajoso para a administração pública ou representar prejuízo ao conjunto ou complexo do objeto a ser contratado. ",
                "D": "a ME ou EPP estiver inscrita em programa de refinanciamento fiscal de qualquer das esferas de governo. ",
                "E": "a ME ou EPP for representada na Justiça do Trabalho, ainda que não transitada em julgado sentença condenatória. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO COMPRADOR Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, a diferença na formação do diamante rosa em comparação com os demais tipos, que o torna um mineral raro, se dá em decorrência da: ",
            "alternativas": {
                "A": "menor intensidade de forças de calor e pressão. ",
                "B": "interação de carbono com boro. ",
                "C": "interação do carbono com enxofre. ",
                "D": "distorção em sua estrutura que altera características da luz refletida pelo diamante. ",
                "E": "interação do carbono com nitrogênio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora o continente que se tornaria a Austrália não tenha se dividido, a área onde Argyle está situada foi esticada”. No contexto em que ocorre, a oração iniciada pela conjunção “embora” exprime um sentido de: ",
            "alternativas": {
                "A": "adversidade. ",
                "B": "proporcionalidade. ",
                "C": "causalidade. ",
                "D": "condicionalidade. ",
                "E": "concessividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Em relação à coesão, no excerto “A pesquisa é interessante não só por dar mais pistas sobre a origem dos diamantes rosas, mas também por apontar possíveis condições para a exploração de novas minas.”, a expressão “não só… mas também” funciona como: ",
            "alternativas": {
                "A": "operador argumentativo de adição. ",
                "B": "operador argumentativo de oposição. ",
                "C": "operador argumentativo de explicação. ",
                "D": "operador argumentativo de proporção. ",
                "E": "operador argumentativo de conclusão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. supercontinente, II. pedrinhas e III. cientistas, que ocorrem no texto. Em relação aos processos de formação, aquela(s) que apresenta(m) prefixo derivacional é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essa é a nova hipótese para explicar como esses minerais – muito mais raros que diamantes comuns – se formaram na Austrália.” Quanto às classes gramaticais, as palavras “essa”, “hipótese”, “raros” e “se” classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome relativo, substantivo, adjetivo e pronome reflexivo. ",
                "B": "pronome demonstrativo, adjetivo, adjetivo e pronome reflexivo. ",
                "C": "pronome demonstrativo, substantivo, adjetivo e pronome reflexivo. ",
                "D": "pronome demonstrativo, substantivo, substantivo e pronome reflexivo. ",
                "E": "pronome demonstrativo, substantivo, adjetivo e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Só uma minoria é destinada a joias (até porque nem todos têm as características necessárias para fazê- las)” II. “os pesquisadores descobriram que um grande depósito de diamantes rosa se formou há 1,3 bilhões de anos” Em relação à colocação dos pronomes oblíquos, nas sentenças dadas observa-se, respectivamente: ",
            "alternativas": {
                "A": "ênclise e próclise. ",
                "B": "ênclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "próclise e mesóclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Para que isso aconteça, ele tem que ser submetido a forças intensas de calor e pressão .” No contexto apresentado, ocorre(m) apenas pronome(s) do(s) tipo(s): ",
            "alternativas": {
                "A": "demonstrativo e pessoal. ",
                "B": "demonstrativo. ",
                "C": "pessoal. ",
                "D": "relativo. ",
                "E": "indefinido."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Avistaram alguns homens conduzindo uma cáfila até o lago.” Nesse contexto, a palavra “cáfila” se refere a: ",
            "alternativas": {
                "A": "um grupo de lobos. ",
                "B": "um grupo de porcos. ",
                "C": "um grupo de camelos. ",
                "D": "um grupo de búfalos. ",
                "E": "um grupo de cabras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a sentença apresenta apenas voz ativa. ",
            "alternativas": {
                "A": "O garoto foi atacado por dois cachorros. ",
                "B": "Encontravam-se cinzas no chão após as festas. ",
                "C": "O homem suicidou-se em sua própria casa. ",
                "D": "Um gato foi resgatado na estrada. ",
                "E": "Pedro e Maria deram uma festa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “que” atua como pronome interrogativo. ",
            "alternativas": {
                "A": "Que desânimo! ",
                "B": "Fiquei feliz que você veio. ",
                "C": "O que você fez ontem? ",
                "D": "Ele deduz que foi traído pela esposa. ",
                "E": "Não há perdão para o que você fez."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sequência lógica numérica: 1 2, 1,3 2, 2,5 2, 3,7 2, … Observando o padrão da sequência, podemos afirmar que o centésimo termo dessa sequência é: ",
            "alternativas": {
                "A": "101/2. ",
                "B": "99/2. ",
                "C": "51/2. ",
                "D": "100. ",
                "E": "50."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra a população e o número de domicílios ocupados por classe de densidade populacional Fonte: Adaptado do Censo Demográfico 2010 - IBGE Analisando o gráfico, quantos por cento dos domicílios ocupados estão situados em regiões cuja densidade populacional é superior a 5000 habitantes por quilômetro quadrado aproximadamente? ",
            "alternativas": {
                "A": "21,0%. ",
                "B": "28,0%. ",
                "C": "27,5%. ",
                "D": "26,8%. ",
                "E": "38,9%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Um químico misturou uma certa quantidade de cloro em água, mas por descuido esqueceu de anotar as respectivas quantidades das substâncias. Para não perder o seu trabalho, ele fez um experime nto para determinar a proporção entre cloro e água, em volume, que encontrou ser 1/5. Além disso, ele sabe que o volume final da mistura é 1,2 litro. Quanto de cloro ele usou nesta mistura? ",
            "alternativas": {
                "A": "200 ml. ",
                "B": "400 ml. ",
                "C": "600 ml. ",
                "D": "800 ml. ",
                "E": "1000 ml."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Observe a seguinte sequência lógica figural: Conforme as correspondências abaixo, indique o elemento faltante (marcado com símbolo de interrogação): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Um fazendeiro tem 80 hectares de terra onde ele planta milho. Cada hectare ele consegue produzir 6 toneladas de milho, no qual ele ensaca em sacos de 60 kg, e vende a R$ 60,00 R$/saco. Qual o valor arrecadado numa colheita completa da sua plantação, em reais? ",
            "alternativas": {
                "A": "4,8 mil. ",
                "B": "48 mil. ",
                "C": "480 mil. ",
                "D": "4,8 milhões. ",
                "E": "48 milhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode-se afirmar que o Outlook: I - Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. II - Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. III - Permite criar gráficos e visualizações de dados para representar informações de maneira mais compreensível. ",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão corretas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "O Microsoft PowerPoint 2016 é um aplicativo usado para criar apresentações visuais. Ele permite criar slides que contêm texto, imagens, gráficos, vídeos e elementos interativos. Neste sentido, pode-se afirmar que o PowerPoint: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "O Microsoft Word 2016 é um software de processamento de texto amplamente utilizado para criar, editar e formatar documentos. Ele oferece uma ampla gama de ferramentas para formatar texto de maneira profissional e personalizada. Neste sentido, é incorreto afirmar que o Word: I – Permite inserir imagens, gráficos e outros elementos visuais nos documentos. II - O Word não oferece opções para criar listas numeradas ou com marcadores em um documento. III - Para justificar o texto no Word, é preciso imprimir o documento e, em seguida, alinhá-lo manualmente com uma régua. ",
            "alternativas": {
                "A": "Nenhuma das afirmativas estão incorretas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Analise a imagem a seguir: Pode-se afirmar que o programa apresentado possui as seguintes funções, exceto: ",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. ",
                "B": "Permite organizar dados em planilhas, que são compostas por células dispostas em linhas e colunas. ",
                "C": "Pode classificar dados em ordem alfabética ou numérica e aplicar filtros para exibir apenas os dados que atendem a critérios específicos. ",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. ",
                "E": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "O Microsoft Word 2016 oferece amplas opções de formatação de texto, incluindo formatação de fonte, alinhamento, espaçamento entre linhas, recuos e estilos de parágrafo, permitindo personalizar a aparência do documento. Neste sentido, pode-se afirmar que o Word: ",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. ",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. ",
                "C": "Possui recursos de revisão que facilitam a colaboração. Sendo possível adicionar comentários, fazer alterações e usar o controle de alterações para rastrear as edições. ",
                "D": "O software oferece recursos de elaboração de planilhas, exibindo anotações de slides para auxiliar o orador durante a apresentação. ",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que contenha apenas modalidades de licitação presentes na Lei nº 8.666/1993. ",
            "alternativas": {
                "A": "Concorrência e Chamamento Público. ",
                "B": "Pregão e Tomada de Preços. ",
                "C": "Registro de Preços e Credenciamento. ",
                "D": "Concorrência e Tomada de Preços. ",
                "E": "Registro de Preços e Diálogo Competitivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "A Lei Complementar nº 123/2006 (e atualizações) prevê regras específicas para participação de Microempresas (ME) e Empresas de Pequeno Porte (EPP) nas Licitações Públicas. Com base no referido diploma, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "No caso de pregão, a microempresa ou empresa de pequeno porte mais bem classificada será convocada para apresentar nova proposta no prazo máximo de 5 (cinco) minutos após o encerramento dos lances, sob pena de preclusão. ",
                "B": "Como condição de favorecimento às ME e EPP, estas ficam dispensadas de apresentar documentação de regularidade trabalhista nas licitações em que participarem. ",
                "C": "Nos processos licitatórios destinados à aquisição de obras e serviços, a administração pública poderá exigir dos licitantes a subcontratação de microempresa ou empresa de pequeno porte. ",
                "D": "No que diz respeito às compras públicas, enquanto não sobrevier legislação estadual, municipal ou regulamento específico de cada órgão mais favorável à microempresa e empresa de pequeno porte, aplica-se a legislação federal. ",
                "E": "Nas licitações será assegurada, como critério de desempate, preferência de contratação para as microempresas e empresas de pequeno porte."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Dispõe o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte (LC 123/2006 que a administração pública deverá realizar processo licitatório destinado exclusivamente à participação de microempresas e empresas de pequeno porte nos itens de contratação cujo valor seja de até: ",
            "alternativas": {
                "A": "R$ 20.000,00. ",
                "B": "R$ 40.000,00. ",
                "C": "R$ 60.000,00. ",
                "D": "R$ 80.000,00. ",
                "E": "R$ 100.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Com fundamento na jurisprudência do Tribunal de Contas do Estado de São Paulo, fixada em suas Súmulas, assinale a alternativa INCORRETA: ",
            "alternativas": {
                "A": "A validade da ata de registro de preços, incluídas eventuais prorrogações, limita-se ao período máximo de 2 (dois) anos. ",
                "B": "Em procedimento licitatório, é vedada a utilização do sistema de registro de preços para contratação de serviços de natureza continuada. ",
                "C": "Em procedimento licitatório, é vedada a fixação de data única para realização de visita técnica. ",
                "D": "Em procedimento licitatório para aquisição de cartuchos de impressão e similares, é vedada a exigência de marca idêntica à dos equipamentos a que se destinam, exceto enquanto estes estiverem em período de garantia condicionada ao uso de insumos da mesma marca. ",
                "E": "Em procedimento licitatório, não se admite vedação a bens de fabricação estrangeira, salvo se decorrente de disposição legal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "Princípio da administração pública de origem constitucional, dispõe que a administração direta e indireta de qualquer dos Poderes deve pautar sua atuação não nos interesses pessoais dos agentes que as administrem, mas sempre visando o interesse público. Trata-se do Princípio: ",
            "alternativas": {
                "A": "da Imparcialidade. ",
                "B": "da Informalidade. ",
                "C": "da Impessoalidade. ",
                "D": "da Finalidade. ",
                "E": "da Probidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Dispõe a Constituição da República de 1988 que é vedada a acumulação remunerada de cargos públicos, exceto, quando houver compatibilidade de horários: ",
            "alternativas": {
                "A": "a de um cargo de juiz de direito com outro de promotor de justiça. ",
                "B": "a de um cargo de professor com outro técnico ou científico. ",
                "C": "a de um cargo de vereador com outro de juiz de direito. ",
                "D": "a de um cargo técnico com outro de Chefe de Departamento. ",
                "E": "a de um cargo de assessor parlamentar com outro de Delegado de Polícia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Nos termos da Lei nº 8.666/1993, a modalidade de licitação destinada à alienação de bens móveis ou imóveis pertencentes ao patrimônio público é denominada: ",
            "alternativas": {
                "A": "Apreensão. ",
                "B": "Leilão. ",
                "C": "Hasta Pública. ",
                "D": "Transmissão. ",
                "E": "Sub-rogação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A Constituição da República Federativa do Brasil de 1988 consagra que o prazo de validade do Concurso Público será de: ",
            "alternativas": {
                "A": "até dois anos, prorrogável uma vez, por igual período. ",
                "B": "um ano, prorrogável até duas vezes, por igual período. ",
                "C": "um ano, prorrogável uma vez, por igual período. ",
                "D": "até dois anos, prorrogável até duas vezes, por igual período. ",
                "E": "dois anos, prorrogável uma vez, por igual período."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "As funções de confiança, exercidas exclusivamente por ______________, e os ______________, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam- se apenas às atribuições de direção, chefia e assessoramento. Com base na CF/1988, assinale a alternativa que preenche corretamente as lacunas. ",
            "alternativas": {
                "A": "empregados públicos / cargos em comissão ",
                "B": "servidores ocupantes de cargo em comissão / empregos públicos ",
                "C": "servidores ocupantes de cargo em comissão / funções gratificadas ",
                "D": "servidores ocupantes de cargo efetivo / cargos em comissão ",
                "E": "servidores ocupantes de cargo efetivo / empregos públicos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Na Contabilidade Aplicada ao Setor Público, e de acordo com a Lei nº 4.320/1964, a receita orçamentária poderá ser classificada nas seguintes categorias econômicas: ",
            "alternativas": {
                "A": "livres e vinculadas. ",
                "B": "ordinárias e comprometidas. ",
                "C": "próprias e derivadas. ",
                "D": "correntes e de capital. ",
                "E": "primárias e financeiras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Conforme preceitua a Lei nº 8.666/1993, a modalidade de licitação entre quaisquer interessados para escolha de trabalho técnico, científico ou artístico, mediante a instituição de prêmios ou remuneração aos vencedores é intitulada: ",
            "alternativas": {
                "A": "Torneio. ",
                "B": "Páreo. ",
                "C": "Concurso. ",
                "D": "Adjudicação. ",
                "E": "Qualificação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Nas compras regidas pela Lei nº 8.666/1993 poderão ser exigidas dos interessados, para fins de habilitação, documentação relativas aos seguintes elementos, EXCETO: ",
            "alternativas": {
                "A": "qualificação técnica. ",
                "B": "regularidade fiscal e trabalhista. ",
                "C": "qualificação econômico-financeira. ",
                "D": "regularidade eleitoral. ",
                "E": "habilitação jurídica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com a Lei nº 8.666/1993, é dispensável a licitação: I. para a compra ou locação de imóvel destinado ao atendimento das finalidades precípuas da administração, cujas necessidades de instalação e localização condicionem a sua escolha, desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia. II. quando não acudirem interessados à licitação anterior e esta, justificadamente, não puder ser repetida sem prejuízo para a Administração, mantidas, neste caso, todas as condições preestabelecidas. III. nas compras de hortifrutigranjeiros, pão e outros gêneros perecíveis, no tempo necessário para a realização dos processos licitatórios correspondentes, realizadas diretamente com base no preço do dia. Está correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I, II e III. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A Lei nº 4.320/1964 trata dos estágios de execução da despes orçamentária. Um desses estágios, em particular, acontece obrigatoriamente antes da realização do pagamento e tem como objetivo verificar a validade do direito do credor, utilizando como referência os documentos e títulos que comprovam o crédito correspondente. Nessa fase, são analisados critérios como a quantidade e a qualidade dos produtos/serviços fornecidos, além da conformidade fiscal do fornecedor. Trata-se: ",
            "alternativas": {
                "A": "do Empenho. ",
                "B": "da Previsão. ",
                "C": "do Contrato. ",
                "D": "da Fixação. ",
                "E": "da Liquidação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com a Lei nº 8.666/1993, no caso de obras e serviços de engenharia, o Convite poderá ser utilizado para contratações de valor estimado de até: ",
            "alternativas": {
                "A": "R$ 80.000,00. ",
                "B": "R$ 100.000,00. ",
                "C": "R$ 120.000,00. ",
                "D": "R$ 150.000,00. ",
                "E": "R$ 180.000,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "A Lei nº 4.320/1964 estabelece os créditos adicionais como ferramentas à disposição do gestor para lidar com circunstâncias inesperadas durante a execução orçamentária. Nesse contexto, os créditos adicionais destinados a atender a dotações não inicialmente previstas na Lei Orçamentária Anual, e que requerem uma autorização legislativa específica, são conhecidos como: ",
            "alternativas": {
                "A": "excepcional. ",
                "B": "especiais. ",
                "C": "complementares. ",
                "D": "extrafiscais. ",
                "E": "suplementares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Com base nas Súmulas do Tribunal de Contas do Estado de São Paulo, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a alternativa com a sequência correta. ( ) Em procedimento licitatório, a comprovação da capacidade técnico-profissional, para obras e serviços de engenharia, se aperfeiçoará mediante a apresentação da CAT (Certidão de Acervo Técnico), devendo o edital fixar as parcelas de maior relevância, vedada a imposição de quantitativos mínimos ou prazos máximos. ( ) É lícita a exigência de recibo de recolhimento da taxa de retirada do edital, como condição para participação em procedimentos licitatórios. ( ) Em procedimento licitatório, a comprovação de vínculo profissional pode se dar mediante contrato social, registro na carteira profissional, ficha de empregado ou contrato de trabalho, sendo possível a contratação de profissional autônomo que preencha os requisitos e se responsabilize tecnicamente pela execução dos serviços. ",
            "alternativas": {
                "A": "V – V – F. ",
                "B": "V – F – V. ",
                "C": "F – V – V. ",
                "D": "V – F – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Àquele que incidir nas condutas previstas na Lei nº 8.429/1992 serão aplicadas as seguintes cominações, previstas na referida Lei, EXCETO: ",
            "alternativas": {
                "A": "proibição de contratar com o poder público ou de receber benefícios ou incentivos fiscais ou creditícios. ",
                "B": "pagamento de multa civil. ",
                "C": "reclusão de até 12 anos. ",
                "D": "perda dos bens ou valores acrescidos ilicitamente ao patrimônio. ",
                "E": "perda da função pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Com fundamento na Lei de Improbidade Administrativa (Lei nº 8.429/1992 e atualizações), avalie as afirmativas a seguir e assinale a alternativa correta. I. As sanções previstas na referida Lei serão aplicadas apenas quando o ato de improbidade administrativa for cometido na modalidade dolosa. II. Para os fins da Lei, não são considerados agente públicos aqueles que exercem função pública transitoriamente ou sem remuneração. III. Os atos de Improbidade Administrativa que atentam contra os Princípios da Administração Pública exigem lesividade relevante ao bem jurídico tutelado para serem passíveis de sancionamento e independem do reconhecimento da produção de danos ao erário e de enriquecimento ilícito dos agentes públicos. ",
            "alternativas": {
                "A": "Apenas I e III estão corretas. ",
                "B": "Apenas I e II estão corretas. ",
                "C": "Apenas II e III estão corretas. ",
                "D": "Apenas II está correta. ",
                "E": "Apenas I está correta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COMPRADOR",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca da Inexigibilidade de Licitação, avalie o que se afirma a seguir, com fulcro na Lei nº 8.666/1993, e assinale a alternativa com a sequência correta. ( ) É inexigível a licitação quando houver inviabilidade de competição. ( ) A contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública, é uma hipótese que pode ser efetivada mediante Inexigibilidade. ( ) Em razão de suas características intrínsecas, a Inexigibilidade dispensa a fundamentação da escolha do fornecedor e a justificativa do preço contratado. ",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "V – F – F. ",
                "C": "F – F – V. ",
                "D": "V – F – V. ",
                "E": "V – V – F."
            },
            "resposta_correta": "E"
        }
    ]
}