{
    "CONSULTOR JURÍDICO LEGISLATIVO": [
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Após a leitura da reportagem apresentada, pode- se dizer que o breaking , nova modalidade olímpica: ",
            "alternativas": {
                "A": "Tem forte influência francesa e japonesa, embora tenha tido origem nos Estados Unidos. ",
                "B": "Deu origem ao gênero musical hip-hop , por meio da criação de crews . ",
                "C": "Originou-se com os breaks, batidas musicais criadas por DJs. ",
                "D": "Foi o movimento sucessor da era disco nas boates de Manhattan, em Nova York. ",
                "E": "Foi criado por crews de diferentes regiões de Nova York, a partir de competições de dança e artes marciais já existentes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "No excerto “[...] Os homens que dançavam ao som das batidas foram apelidados de b-boys (de bronx-boys, mas também de break-boys) [...]”, a locução “mas também” atua como recurso coesivo, que insere, no contexto dado, uma: ",
            "alternativas": {
                "A": "oposição. ",
                "B": "condição. ",
                "C": "adição. ",
                "D": "comparação. ",
                "E": "concessão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise o seguinte excerto: “O comitê determinou que cada sede poderia escolher até cinco novos esportes para compor o seu quadro de modalidades.” Considerando-se seu significado, a palavra “que” desempenha, no excerto dado, o papel gramatical de: ",
            "alternativas": {
                "A": "preposição. ",
                "B": "conjunção integrante. ",
                "C": "conjunção causal. ",
                "D": "pronome relativo. ",
                "E": "advérbio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "A vírgula em “ A galera curtiu, e ele logo começou a fazer shows cada vez maiores. ”: ",
            "alternativas": {
                "A": "separa o verbo “ curtiu ” de seu complemento. ",
                "B": "separa o sujeito “a galera” de seu predicado. ",
                "C": "introduz uma oração coordenada assindética. ",
                "D": "introduz uma oração coordenada sindética. ",
                "E": "introduz uma oração subordinada adverbial."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que ocorre verbo intransitivo. ",
            "alternativas": {
                "A": "Serviços públicos e políticas habitacionais eram raros. ",
                "B": "Surgiram nessa época as crews , grupos de dança que poderiam ser formados por pessoas de um único bairro ou de toda a cidade. ",
                "C": "O local foi a incubadora do movimento hip- hop em São Paulo. ",
                "D": "E a dança logo passou a ser chamada de b- boying ou breaking . ",
                "E": "Em 2018, o breaking estreou nos Jogos Olímpicos da Juventude, em Buenos Aires."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "No excerto “Na pista, algumas pessoas aproveitavam os longos breaks criados por Kool Herc para exibir passos de dança.” , a preposição “para” introduz uma oração subordinada: ",
            "alternativas": {
                "A": "adverbial comparativa. ",
                "B": "adverbial consecutiva. ",
                "C": "adverbial final. ",
                "D": "substantiva objetiva direta. ",
                "E": "substantiva objetiva indireta. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 4 de 21"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância verbal verificada no excerto “O ápice dessa crise foram os incêndios: somente em 1974, houve 12,3 mil.” revela que: ",
            "alternativas": {
                "A": "a construção “ o ápice dessa crise” desempenha o papel sintático de sujeito. ",
                "B": "a construção “os incêndios” desempenha o papel sintático de sujeito. ",
                "C": "a construção “ somente em 1974, houve 12,3 mil” desempenha o papel sintático de sujeito. ",
                "D": "o objeto direto do verbo “ foram ” é “ 12,3 mil”. ",
                "E": "o objeto direto do verbo “ foram ” é “ os incêndios ”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Identifique qual das sentenças a seguir apresenta regência verbal incorreta. ",
            "alternativas": {
                "A": "A fruta de que gostava era pouco comum naquele país. ",
                "B": "O livro por que aprendeu a ler é importante para a literatura brasileira. ",
                "C": "O rapaz acercou-se dos amigos após a perda familiar. ",
                "D": "A equipe médica descurou pela paciente que estava internada. ",
                "E": "Imputaram-lhe crimes dos quais não participou."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que a forma verbal em destaque é regular e abundante. ",
            "alternativas": {
                "A": "Os dias passavam lentamente naquele verão. ",
                "B": "É necessário colorir cada uma das peças do figurino antes das apresentações. ",
                "C": "Se ela soubesse a data exata do passeio, poderia ter ido. ",
                "D": "Assentou a criança sobre a mesa para lhe explicar o que devia fazer. ",
                "E": "A piscina do hotel comporta até 15 pessoas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Cada sentença a seguir apresenta uma palavra em destaque e, ao final, uma palavra entre parênteses. Analise-as e assinale a alternativa em que a palavra entre parênteses e a palavra destacada pertencem à mesma classe gramatical e apresentam um significado em comum. ",
            "alternativas": {
                "A": "Permaneceu na cidade, malgrado sua insatisfação e desejo de ir embora. ( porém ) ",
                "B": "Estarreceu-se perante a injustiça das autoridades. ( mediante ) ",
                "C": "Não sabia o que fazer; todavia , achou por bem prestar serviço à família . (contudo) ",
                "D": "Salvo aquele livro, todo o acervo se perdeu no incêndio. ( outrora ) ",
                "E": "Ele não é produtivo quando está sob pressão. (adiante )"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Considerando as espécies de controle de constitucionalidade, assinale a alternativa que descreve corretamente uma diferença entre controle de constitucionalidade preventivo e repressivo: ",
            "alternativas": {
                "A": "O controle preventivo é realizado pelos Tribunais de Contas, enquanto o controle repressivo é exercido pelo Poder Legislativo. ",
                "B": "No controle repressivo, somente o Presidente da República pode questionar a constitucionalidade de uma lei, enquanto no controle preventivo qualquer cidadão pode fazê- lo. ",
                "C": "O controle preventivo ocorre antes da promulgação da norma, enquanto o controle repressivo é efetivado posteriormente, a partir do momento que o ato passa a vigorar efetivamente. ",
                "D": "O controle preventivo verifica a constitucionalidade apenas de emendas constitucionais, enquanto o controle repressivo se aplica apenas a leis ordinárias. ",
                "E": "No controle repressivo, a análise é focada na compatibilidade da lei com a Constituição, enquanto no controle preventivo investiga-se a eficácia da norma na prática social. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 5 de 21"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "A Constituição Federal aborda o processo de emenda constitucional. Sendo assim, de acordo com as disposições da Constituição Federal sobre este assunto, selecione a alternativa correta: ",
            "alternativas": {
                "A": "A Constituição poderá ser emendada na vigência do estado de sítio, excepcionalmente. ",
                "B": "A proposta de emenda será discutida e votada em cada Casa do Congresso Nacional, em três turnos, considerando-se aprovada se obtiver, três quintos dos votos. ",
                "C": "A Constituição poderá ser emendada mediante proposta de no mínimo dois terços dos membros do Senado Federal. ",
                "D": "A matéria constante de proposta de emenda havida por prejudicada deve ser objeto de nova proposta na mesma sessão legislativa, visando ao segundo turno de discussão. ",
                "E": "A Constituição poderá ser emendada mediante proposta de mais da metade das Assembleias Legislativas das unidades da Federação, manifestando-se, cada uma delas, pela maioria relativa de seus membros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa que não indica corretamente o objetivo da Seguridade Social de acordo com as disposições da Constituição Federal: ",
            "alternativas": {
                "A": "Universalidade da cobertura e do atendimento. ",
                "B": "Proteção à família, à maternidade, à infância, à adolescência e à velhice. ",
                "C": "Irredutibilidade do valor dos benefícios. ",
                "D": "Equidade na forma de participação no custeio. ",
                "E": "Caráter democrático e descentralizado da administração, mediante gestão quadripartite, com participação dos trabalhadores, dos empregadores, dos aposentados e do Governo nos órgãos colegiados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Considerando que o Prefeito do Município Alfa não tenha apresentado à Câmara Municipal no prazo adequado e conforme as condições estabelecidas as contas anuais da administração financeira do Município à Câmara de Vereadores, assinale a alternativa correta, à luz do conteúdo normativo da Constituição Federal e do Decreto-Lei n.º 201/1967: ",
            "alternativas": {
                "A": "A ação do Prefeito configura uma infração político-administrativa, sujeita a julgamento pelo Tribunal de Justiça. ",
                "B": "A condenação do Prefeito pela infração político-administrativa deverá ser precedida do voto de ao menos metade mais um dos membros da Câmara. ",
                "C": "Após receber a denúncia contra o Prefeito por conduta que constitui infração político- administrativa, a Câmara deverá constituir uma comissão processante composta por cinco vereadores. ",
                "D": "O Prefeito incorreu em crime de responsabilidade, dependendo do pronunciamento da Câmara dos Vereadores. ",
                "E": "O Prefeito incorreu em crime de responsabilidade e está sujeito ao julgamento do Poder Judiciário, independentemente do pronunciamento da Câmara dos Vereadores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Nos termos da Lei nº. 14.133/2021 – Lei de Licitações e Contratos Administrativos, assinale a opção que indique corretamente as modalidades de licitação: ",
            "alternativas": {
                "A": "pregão, concorrência, leilão, carta convite. ",
                "B": "tomada de preço, concorrência, leilão, carta convite. ",
                "C": "pregão, concorrência, concurso, leilão e dialogo competitivo. ",
                "D": "pregão, concorrência, carta convite, dialogo competitivo. ",
                "E": "pregão, concorrência, leilão, tomada de preço e carta convite. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 6 de 21"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Nos termos do artigo 173 da Constituição Federal, ressalvados os casos nela previstos, a exploração direta de atividade econômica pelo Estado só será permitida quando necessária aos imperativos da segurança nacional ou a relevante interesse coletivo. Considerando os princípios gerais da atividade econômica, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Dependerá de autorização da União o aproveitamento do potencial de energia renovável de capacidade reduzida. ",
                "B": "O Estado não poderá favorecer a organização da atividade garimpeira em cooperativas, ainda que sob justificativa de proteção do meio ambiente. ",
                "C": "Como agente normativo e regulador da atividade econômica, o Estado exercerá, na forma da lei, as funções de fiscalização e incentivo, não lhe recaindo a responsabilidade pelo planejamento. ",
                "D": "As empresas públicas e as sociedades de economia mista gozarão de privilégios fiscais não extensivos às do setor privado. ",
                "E": "A lei reprimirá o abuso do poder econômico que vise à dominação dos mercados, à eliminação da concorrência e ao aumento arbitrário dos lucros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Acerca da ordem social, considere as seguintes assertivas: I – Os Estados atuarão prioritariamente apenas no ensino fundamental. II – Os Municípios atuarão prioritariamente no ensino fundamental e também na educação infantil. III – A União, os Estados, o Distrito Federal e os Municípios exercerão ação redistributiva em relação a suas escolas. IV – O Município organizará de forma independente seu sistema de ensino. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III, apenas. ",
                "B": "II e III apenas. ",
                "C": "II, III e IV, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o artigo 5º da Constituição Federal, assinale a alternativa correta a respeito do habeas corpus e do habeas data: ",
            "alternativas": {
                "A": "Habeas data pode ser impetrado por organização sindical, entidade de classe ou associação legalmente constituída e em funcionamento há pelo menos um ano, em defesa dos interesses de seus membros ou associados. ",
                "B": "Conceder-se-á habeas data para assegurar o conhecimento de informações relativas à pessoa do impetrante, constantes de registros ou bancos de dados de entidades governamentais ou de caráter público. ",
                "C": "Não são gratuitas as ações de habeas data, apenas as ações de habeas corpus. ",
                "D": "Conceder-se-á habeas corpus sempre que a falta de norma regulamentadora torne inviável o exercício dos direitos e liberdades constitucionais e das prerrogativas inerentes à nacionalidade, à soberania e à cidadania. ",
                "E": "Habeas corpus pode ser impetrado por partido político com representação no Congresso Nacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Nos termos do Regimento Interno da Câmara Municipal de Louveira vigente, é certo dizer que a perda do mandato de Vereador por cassação de mandato decorrente de infração político- administrativa se torna efetiva: ",
            "alternativas": {
                "A": "a partir da publicação da Resolução de cassação de mandato. ",
                "B": "a partir da aprovação da Resolução de cassação de mandato. ",
                "C": "a partir da publicação do Decreto Legislativo de cassação de mandato. ",
                "D": "a partir da deliberação plenária pela cassação de mandato. ",
                "E": "a partir da publicação do Decreto-Lei de cassação de mandato. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 7 de 21"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Com relação aos direitos políticos e partidos políticos, assinale a alternativa INCORRETA acerca de sua disciplina constitucional: ",
            "alternativas": {
                "A": "Os analfabetos são inelegíveis. ",
                "B": "Os partidos políticos, após adquirirem personalidade jurídica, na forma da lei civil, registrarão seus estatutos no Tribunal Superior Eleitoral. ",
                "C": "A lei que alterar o processo eleitoral entrará em vigor na data de sua publicação, não se aplicando à eleição que ocorra até dois anos da data de sua vigência. ",
                "D": "É vedada a cassação de direitos políticos, cuja perda ou suspensão só se dará nos casos de cancelamento da naturalização por sentença transitada em julgado, incapacidade civil absoluta, condenação criminal transitada em julgado enquanto durarem seus efeitos, recusa de cumprir obrigação a todos imposta ou prestação alternativa e improbidade administrativa. ",
                "E": "O mandato eletivo poderá ser impugnado ante a Justiça Eleitoral no prazo de quinze dias contados da diplomação, instruída a ação com provas de abuso do poder econômico, corrupção ou fraude."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Considerando as funções típicas do Poder Legislativo previstas na Constituição Federal, identifique a alternativa correta: ",
            "alternativas": {
                "A": "A elaboração de normas gerais e abstratas pelo Legislativo inclui a criação de medidas provisórias e leis delegadas, que são exclusivas do Legislativo. ",
                "B": "A função de fiscalização pelo Legislativo é realizada através de comissões temporárias, sem envolver órgãos auxiliares como os tribunais de contas. ",
                "C": "A fiscalização do Município será exercida pelo Poder Legislativo Municipal, mediante controle interno. ",
                "D": "As funções típicas do Legislativo incluem a elaboração de normas gerais e abstratas, e a fiscalização das atividades dos demais poderes, especialmente do Executivo, diretamente ou através dos tribunais de contas. ",
                "E": "O Poder Legislativo não pode exercer a função atípica de julgamento de pessoas, à luz da Separação dos Poderes e das competências atribuídas ao Poder Judiciário."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa correta, considerando o processo legislativo e as diferentes espécies normativas: ",
            "alternativas": {
                "A": "A iniciativa das leis complementares e ordinárias não cabe ao Procurador-Geral da República. ",
                "B": "Não são de iniciativa privativa do Presidente da República as leis que fixem ou modifiquem os efetivos das Forças Armadas. ",
                "C": "A iniciativa popular pode ser exercida pela apresentação à Câmara dos Deputados de projeto de lei subscrito por, no mínimo, dois por cento do eleitorado nacional, distribuído pelo menos por sete Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "D": "É prerrogativa do chefe do Poder Executivo solicitar o regime de urgência constitucional em todos os projetos de lei que tramitem no Congresso Nacional. ",
                "E": "São de iniciativa privativa do Presidente da República as leis que disponham sobre servidores públicos da União e Territórios, seu regime jurídico, provimento de cargos, estabilidade e aposentadoria."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Acerca das competências e atribuições do Poder Legislativo e suas atribuições, é de competência exclusiva do Congresso Nacional: ",
            "alternativas": {
                "A": "resolver definitivamente sobre tratados, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrimônio nacional. ",
                "B": "proceder à tomada de contas do Presidente da República, quando não apresentadas ao Congresso Nacional dentro de sessenta dias após a abertura da sessão legislativa. ",
                "C": "aprovar previamente, por voto secreto, após arguição em sessão secreta, a escolha dos chefes de missão diplomática de caráter permanente. ",
                "D": "aprovar, por maioria absoluta e por voto secreto, a exoneração, de ofício, do Procurador- Geral da República antes do término de seu mandato. ",
                "E": "avaliar periodicamente a funcionalidade do Sistema Tributário Nacional, em sua estrutura e seus componentes, e o desempenho das administrações tributárias da União, dos Estados e do Distrito Federal e dos Municípios. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 8 de 21"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Considerando a disposição constitucional acerca do processo legislativo, assinale a opção correta: ",
            "alternativas": {
                "A": "as leis delegadas que tenham como objeto organização do Poder Judiciário e do Ministério Público, a carreira e a garantia de seus membros; nacionalidade, cidadania, direitos individuais, políticos e eleitorais; planos plurianuais, diretrizes orçamentárias e orçamentos, serão elaboradas pelo Presidente da República, que deverá solicitar a delegação ao Congresso Nacional. ",
                "B": "a matéria constante de projeto de lei rejeitado somente poderá constituir objeto de novo projeto, na mesma sessão legislativa, mediante proposta da maioria absoluta dos membros de qualquer das Casas do Congresso Nacional. ",
                "C": "o projeto de lei aprovado por uma Casa será revisto pela outra, em dois turnos de discussão e votação, e enviado à sanção ou promulgação, se a Casa revisora o aprovar, ou arquivado, se o rejeitar. Sendo o projeto emendado, voltará à Casa iniciadora. ",
                "D": "a apreciação das emendas do Senado Federal pela Câmara dos Deputados far-se-á no prazo de quinze dias. ",
                "E": "a Casa na qual tenha sido concluída a votação enviará o projeto de lei ao Presidente da República, que, aquiescendo, o sancionará. Decorrido o prazo de 30 dias, o silêncio do Presidente da República importará sanção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A Constituição Federal prevê matérias legislativas que são de competência privativa da União, comuns da União, dos Estados, do Distrito Federal e dos Municípios e concorrentes entre a União, aos Estados e ao Distrito Federal. Assinale a alternativa que indique corretamente as matérias de competência concorrente entre a União, os Estados e o Distrito Federal: ",
            "alternativas": {
                "A": "impedir a evasão, a destruição e a descaracterização de obras de arte e de outros bens de valor histórico, artístico ou cultural. ",
                "B": "jazidas, minas, outros recursos minerais e metalurgia. ",
                "C": "fomentar a produção agropecuária e organizar o abastecimento alimentar. ",
                "D": "política de crédito, câmbio, seguros e transferência de valores. ",
                "E": "proteção e integração social das pessoas portadoras de deficiência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Constituição Federal poderá ser emendada mediante proposta daqueles constitucionalmente legitimados e sua aprovação dependerá: ",
            "alternativas": {
                "A": "da obtenção dos votos de três quintos dos respectivos membros, após dois turnos de discussão e votação em cada Casa do Congresso Nacional. ",
                "B": "da obtenção dos votos de dois terços dos respectivos membros, após dois turnos de discussão e votação em cada Casa do Congresso Nacional. ",
                "C": "da obtenção dos votos de três quintos dos respectivos membros, após discussão e votação em cada Casa do Congresso Nacional, em turno único. ",
                "D": "da obtenção dos votos de dois terços dos respectivos membros, após discussão e votação em cada Casa do Congresso Nacional, em turno único. ",
                "E": "da obtenção dos votos de três quintos dos respectivos membros da Câmara dos Deputados, após turno único de discussão e votação, devendo a proposta ser encaminhada ao Senado Federal, para revisão e aprovação em dois turnos de votação. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 9 de 21"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Em caso de relevância e urgência, o Presidente da República poderá adotar medidas provisórias, com força de lei, devendo submetê-las de imediato ao Congresso Nacional. Com relação às medidas provisórias, é correto afirmar que: ",
            "alternativas": {
                "A": "é válida a edição de medida provisória sobre matéria já disciplinada em projeto de lei aprovado pelo Congresso Nacional e pendente de sanção ou veto do Presidente da República. ",
                "B": "o prazo de vigência da medida provisória contar-se-á da sua publicação, suspendendo-se durante os períodos de recesso do Congresso Nacional. ",
                "C": "as medidas provisórias terão sua votação iniciada no Senado Federal. ",
                "D": "as medidas provisórias perderão eficácia, desde a edição, se não forem convertidas em lei no prazo de noventa dias, prorrogável, uma vez por igual período, devendo o Congresso Nacional disciplinar, por decreto legislativo, as relações jurídicas delas decorrentes. ",
                "E": "é permitida a reedição, na mesma sessão legislativa, de medida provisória que tenha sido rejeitada ou que tenha perdido sua eficácia por decurso de prazo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A iniciativa popular pode ser exercida pela apresentação à Câmara dos Deputados de projeto de lei subscrito por, no mínimo: ",
            "alternativas": {
                "A": "um por cento do eleitorado nacional, distribuído pelo menos por oito Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "B": "três por cento do eleitorado nacional, distribuído pelo menos por cinco Estados, com não menos de cinco décimos por cento dos eleitores de cada um deles. ",
                "C": "cinco por cento do eleitorado nacional, distribuído pelo menos por sete Estados, com não menos de um décimo por cento dos eleitores de cada um deles. ",
                "D": "um por cento do eleitorado nacional, distribuído pelo menos por cinco Estados, com não menos de três décimos por cento dos eleitores de cada um deles. ",
                "E": "um por cento do eleitorado nacional, distribuído pelo menos por três Estados, com não menos de um décimo por cento dos eleitores de cada um deles."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "As contas dos administradores e demais responsáveis por dinheiro, bens e valores públicos serão anualmente submetidas a julgamento do Tribunal de Contas, sob forma de tomada ou prestação de contas, organizadas de acordo com normas estabelecidas em instrução normativa. Considerando o quanto exposto na Lei Orgânica do Tribunal de Contas da União, assinale a opção correta: ",
            "alternativas": {
                "A": "ao julgar as contas, o Tribunal decidirá se estas são regulares ou irregulares. ",
                "B": "quando as contas evidenciarem impropriedade ou qualquer outra falta de natureza formal de que não resulte dano ao Erário, será considerada regular. ",
                "C": "o Tribunal poderá julgar irregulares as contas no caso de reincidência no descumprimento de determinação de que o responsável tenha tido ciência, feita em processo de tomada ou prestação de contas. ",
                "D": "quando as contas expressarem, de forma clara e objetiva, a exatidão dos demonstrativos contábeis, a legalidade, a legitimidade e a economicidade dos atos de gestão do responsável, poderão ser julgadas regulares com ressalva. ",
                "E": "as contas serão julgadas irregulares apenas quando se verificar a ocorrência de dano ao Erário decorrente de ato de gestão ilegítimo ou antieconômico, desfalque ou desvio de dinheiro, bens ou valores públicos. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 10 de 21"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Considerando a disposição constitucional acerca dos Tribunais de Contas e do Tribunal de Contas da União, assinale a opção correta: ",
            "alternativas": {
                "A": "o Tribunal de Contas da União, integrado por onze Ministros, tem sede no Distrito Federal, quadro próprio de pessoal e jurisdição em todo o território nacional, exercendo, no que couber, as atribuições previstas no art. 96 da Constituição Federal. ",
                "B": "dentre os requisitos obrigatórios para nomeação de Ministro no Tribunal de Contas da União estão ter idade mínima e máxima de vinte e cinco e de setenta anos de idade, respectivamente, idoneidade moral e reputação ilibada. ",
                "C": "os Ministros do Tribunal de Contas da União serão sempre escolhidos pelo Presidente da República, com aprovação do Senado Federal. ",
                "D": "os Ministros do Tribunal de Contas, para serem nomeados, deverão satisfazer os requisitos de notórios conhecimentos jurídicos, contábeis, econômicos e financeiros ou de administração pública, com mais de dez anos de exercício de função ou de efetiva atividade profissional que exija os conhecimentos mencionados. ",
                "E": "as Constituições estaduais disporão sobre os Tribunais de Contas respectivos, que serão integrados por nove Conselheiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Considerando as definições apresentadas pela Lei nº. 14.133/2021 – Lei de Licitações e Contratos Administrativos, o regime de contratação de obras e serviços de engenharia em que o contratado é responsável por elaborar e desenvolver os projetos básico e executivo, executar obras e serviços de engenharia, fornecer bens ou prestar serviços especiais e realizar montagem, teste, pré-operação e as demais operações necessárias e suficientes para a entrega final do objeto é o da: ",
            "alternativas": {
                "A": "empreitada integral. ",
                "B": "empreitada por preço global. ",
                "C": "contratação integrada. ",
                "D": "contratação por tarefa. ",
                "E": "fornecimento e prestação de serviço associado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Nos termos do artigo 165 da Constituição Federal, leis de iniciativa do Poder Executivo estabelecerão o plano plurianual, as diretrizes orçamentárias e os orçamentos anuais. Diante desse contexto específico, assinale a opção correta: ",
            "alternativas": {
                "A": "a lei que instituir o plano plurianual compreenderá as metas e prioridades da administração pública federal, estabelecerá as diretrizes de política fiscal e respectivas metas, em consonância com a trajetória sustentável da dívida pública, orientará a elaboração da lei orçamentária anual, disporá sobre as alterações na legislação tributária e estabelecerá a política de aplicação das agências financeiras oficiais de fomento. ",
                "B": "o Poder Executivo publicará, em até 15 dias após o encerramento de cada bimestre, relatório resumido da execução orçamentária. ",
                "C": "a lei de diretrizes orçamentárias estabelecerá, de forma regionalizada, as diretrizes, objetivos e metas da administração pública federal para as despesas de capital e outras delas decorrentes e para as relativas aos programas de duração continuada. ",
                "D": "os planos e programas nacionais, regionais e setoriais previstos na Constituição serão elaborados em consonância com o plano plurianual e apreciados pelo Congresso Nacional. ",
                "E": "a administração tem a faculdade de executar as programações orçamentárias, adotando os meios e as medidas necessários, com o propósito de garantir a efetiva entrega de bens e serviços à sociedade. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 11 de 21"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As agências reguladoras da União poderão promover a articulação de suas atividades com as de agências reguladoras ou órgãos de regulação dos Estados, do Distrito Federal e dos Municípios, nas respectivas áreas de competência, implementando, ao critério daquela e mediante acordo de cooperação, a descentralização de suas atividades fiscalizatórias, sancionatórias e arbitrais, exceto quanto às atividades do Sistema Único de Saúde (SUS), que observarão o disposto em legislação própria. Considerando a possibilidade de descentralização acima apresentada, assinale a opção correta: ",
            "alternativas": {
                "A": "a execução, por agência reguladora ou órgão de regulação estadual, distrital ou municipal, das atividades delegadas, após a assinatura do respectivo acordo, não será objeto de acompanhamento ou avaliação pela agência reguladora federal. ",
                "B": "a descentralização será instituída desde que a agência reguladora ou o órgão de regulação da unidade federativa interessada possua serviços técnicos e administrativos competentes devidamente organizados e aparelhados para a execução das respectivas atividades, conforme condições estabelecidas em regimento interno da agência reguladora federal. ",
                "C": "na execução das atividades de fiscalização objeto de delegação, a agência reguladora ou o órgão regulador estadual, distrital ou municipal que receber a delegação observará exclusivamente as normas legais e regulamentares estaduais pertinentes. ",
                "D": "havendo delegação de competência, a agência reguladora delegada atuará como instância superior e recursal das decisões tomadas no exercício da sua competência. ",
                "E": "No caso da descentralização, parte da receita arrecadada pela agência reguladora federal deverá ser repassada à agência reguladora ou ao órgão de regulação estadual, distrital ou municipal, para custeio de seus serviços, independente da previsão no respectivo acordo de cooperação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Determinada empresa, após participar de processo licitatório no qual sua proposta foi devidamente classificada, quando convocada deixou de entregar, no prazo legal de validade de sua proposta, a documentação exigida para sua contratação. Nos termos da Lei Federal nº 14.133/2021, referida infração justifica a aplicação de qual sanção? ",
            "alternativas": {
                "A": "advertência, apenas. ",
                "B": "advertência e/ou multa, apenas. ",
                "C": "multa e/ou impedimento de licitar e contratar, apenas. ",
                "D": "multa, apenas. ",
                "E": "declaração de inidoneidade para licitar ou contratar, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Para atender a necessidade temporária de excepcional interesse público, os órgãos da Administração Federal direta, as autarquias e as fundações públicas poderão efetuar contratação de pessoal por tempo determinado. Considerando o quanto disposto na Lei Federal 8.745/1993, que dispõe sobre a contratação por tempo determinado, assinale a opção correta: ",
            "alternativas": {
                "A": "a contratação para atender às necessidades decorrentes de calamidade pública, de emergência ambiental e de emergências em saúde pública será feita mediante processo seletivo simplificado sujeito a ampla divulgação, inclusive através do Diário Oficial da União, prescindindo de concurso público. ",
                "B": "a contratação temporária para combate a emergências ambientais, na hipótese de declaração, pelo Ministro de Estado do Meio Ambiente, da existência de emergência ambiental na região específica deverá observar o prazo máximo de 3 (três) meses. ",
                "C": "as atividades de identificação e demarcação territorial não se enquadram na condição de necessidade temporária de excepcional interesse público. ",
                "D": "admissão de professor substituto e professor visitante se enquadra na condição de necessidade temporária de excepcional interesse público. ",
                "E": "admissão de professor e pesquisador visitante estrangeiro não se enquadra na condição de necessidade temporária de excepcional interesse público. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 12 de 21"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Assinale a opção correta, de acordo com a disposição normativa da Lei Federal nº 9.784/99, que regula o processo administrativo no âmbito da Administração Pública Federal: ",
            "alternativas": {
                "A": "o recurso será dirigido à autoridade que proferiu a decisão, a qual, se não a reconsiderar no prazo de dez dias, o encaminhará à autoridade superior. ",
                "B": "o recurso administrativo tramitará no máximo por duas instâncias administrativas, salvo disposição legal diversa. ",
                "C": "salvo disposição legal específica, é de vinte dias o prazo para interposição de recurso administrativo, contado a partir da ciência ou divulgação oficial da decisão recorrida. ",
                "D": "quando a lei não fixar prazo diferente, o recurso administrativo deverá ser decidido no prazo máximo de trinta dias, a partir do recebimento dos autos pelo órgão competente. ",
                "E": "é legítima a exigência de depósito prévio para admissibilidade de recurso administrativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Acerca do regime jurídico das parcerias público- privadas previsto na Lei Federal n.º 11.079/2004, considere as seguintes assertivas: “I - Concessão administrativa é o contrato de prestação de serviços de que a Administração Pública seja a usuária direta ou indireta, ainda que envolva execução de obra ou fornecimento e instalação de bens.” “II - Não constitui parceria público-privada a concessão comum, assim entendida a concessão de serviços públicos ou de obras públicas de que trata a Lei Federal n.º 8.987/1995, quando não envolver contraprestação pecuniária do parceiro público ao parceiro privado”. “III - As concessões patrocinadas em que mais de 50% (cinquenta por cento) da remuneração do parceiro privado for paga pela Administração Pública dependerão de autorização legislativa específica”. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "I, apenas. ",
                "B": "II, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Considerando a disciplina legal da Lei de Orçamento, contida na Lei Federal n.º 4.320/1964, é CORRETO dizer: ",
            "alternativas": {
                "A": "a Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômico-financeira e o programa de trabalho do Governo, obedecidos os princípios de fragmentação, quadrimestralidade e especialidade. ",
                "B": "a Lei de Orçamento compreenderá todas as receitas, exceto as de operações de crédito autorizadas em lei. ",
                "C": "as operações de emissões de papel-moeda e outras entradas compensatórias devem estar compreendidas no ativo e passivo financeiros da Lei de Orçamento. ",
                "D": "as cotas de receitas que uma entidade pública deva transferir a outra incluir-se-ão, necessariamente, como despesa, no orçamento da entidade obrigada à transferência e, como receita, no orçamento da que as deva receber. ",
                "E": "a abertura de créditos suplementares poderá ser autorizada pela Lei do Orçamento ao Executivo, desde que limitada ao montante do superavit financeiro apurado para os exercícios anteriores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "NÃO é necessariamente integrante da Lei de Orçamento, segundo a Lei Federal n.º 4.320/1964, o que se descreve em: ",
            "alternativas": {
                "A": "Sumário geral da receita por fontes e da despesa por funções do governo. ",
                "B": "Quadro demonstrativo da receita e despesa segundo as categorias econômicas. ",
                "C": "Quadro de cotas trimestrais da despesa que cada unidade orçamentária fica autorizada a utilizar. ",
                "D": "Quadro discriminativo da receita por fontes e respectiva legislação. ",
                "E": "Quadro das dotações por órgãos do Governo e da Administração. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 13 de 21"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca da elaboração da Lei de Orçamento, considerando a disciplina contida na Lei Federal n.º 4.320/1964, assinale a alternativa CORRETA: ",
            "alternativas": {
                "A": "Se não receber a proposta orçamentária no prazo fixado nas Leis Orgânicas dos Municípios, o Poder Legislativo poderá propor a Lei de Orçamento, por iniciativa da Mesa eleita para o exercício vigente. ",
                "B": "Se não receber a proposta orçamentária no prazo fixado nas Leis Orgânicas dos Municípios, o Poder Legislativo poderá propor a Lei de Orçamento, por iniciativa de sua Presidência, em até 45 (quarenta e cinco) dias após o decurso do prazo previsto em lei especial. ",
                "C": "Não se admitirão emendas ao projeto de Lei de Orçamento que visem a conceder dotação para instalação ou funcionamento de serviço que não esteja anteriormente criado. ",
                "D": "Serão admitidas emendas ao projeto de Lei de Orçamento que visem a alterar a dotação solicitada para despesa de custeio, independentemente de inexatidão da proposta de origem. ",
                "E": "A proposta orçamentária que o Poder Executivo encaminhará ao Poder Legislativo conterá mensagem, cujo teor verse sobre a descrição das principais finalidades de cada unidade administrativa, com indicação da respectiva legislação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Considerando o disposto no Regimento Interno da Câmara Municipal de Louveira acerca do projeto de lei do orçamento anual, é certo dizer que este dever ser encaminhado à Câmara Municipal até: ",
            "alternativas": {
                "A": "30 de agosto do exercício anterior ao de referência. ",
                "B": "30 de setembro do exercício anterior ao de referência. ",
                "C": "30 de outubro do exercício anterior ao de referência. ",
                "D": "15 de novembro do exercício anterior ao de referência. ",
                "E": "1º de janeiro do exercício orçamentário ao qual se refere."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Acerca dos limites de despesas com pessoal do Poder Legislativo, conforme disciplina contida na Lei Complementar Federal n.º 101/2000, considere as seguintes assertivas: “I – O limite de despesas com pessoal do Legislativo Municipal é de 6% (seis por cento) da receita corrente líquida do Município”. “II – Na verificação dos limites de despesas com pessoal, não serão computadas as despesas decorrentes de decisão judicial e da competência de período anterior ao da apuração”. “III - Na verificação dos limites de despesas com pessoal, serão computadas as despesas de indenização por demissão de servidores ou empregados”. “IV - O limite de despesas com pessoal do Poder Executivo Municipal é de 56% (cinquenta e seis por cento) da receita corrente líquida do Município”. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I e IV, apenas. ",
                "D": "I, II e III, apenas. ",
                "E": "I e II, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Segundo a Lei Complementar Federal n.º 101/2000, a periodicidade em que o titular da pasta da fazenda do Poder Executivo deve demonstrar e avaliar o cumprimento das metas fiscais e a trajetória da dívida em audiência pública é: ",
            "alternativas": {
                "A": "bimestral. ",
                "B": "trimestral. ",
                "C": "quadrimestral ",
                "D": "semestral. ",
                "E": "anual. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 14 de 21"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Acerca da disciplina para o projeto de lei de diretrizes orçamentárias contida na Constituição da República e na Lei Complementar Federal n.º 101/2000, considere as seguintes assertivas: “I – A lei orçamentária anual orientará a lei de diretrizes orçamentárias, sendo função desta, conforme disciplina daquela, compreender as metas e prioridades da administração pública federal, estabelecer as diretrizes de política fiscal e respectivas metas, em consonância com a trajetória sustentável da dívida pública, dispor sobre as alterações na legislação tributária e estabelecer a política de aplicação das agências financeiras oficiais de fomento, se houver”. “II – A lei de diretrizes orçamentárias disporá também sobre normas relativas ao controle de custos e à avaliação dos resultados dos programas financiados com recursos dos orçamentos e modalidades de contratação administrativa para as respectivas unidades orçamentárias”. “III – É vedado que a lei de diretrizes orçamentárias discorra sobre exigências para a transferência de recursos a entidades públicas e privadas sem fins lucrativos”. “IV – A lei de diretrizes orçamentárias terá Anexo que conterá também a avaliação do cumprimento das metas relativas ao ano anterior”. Está CORRETO o que se afirma em: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "I, II, III e IV. ",
                "E": "IV, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Acerca da disciplina para o projeto de lei orçamentária anual contida na Lei Complementar Federal n.º 101/2000, é CORRETO dizer: ",
            "alternativas": {
                "A": "é permitido consignar na lei orçamentária crédito com dotação ilimitada desde que voltado às despesas com pessoal ou com as matérias que contenham limites mínimos de despesas previstos na Constituição. ",
                "B": "será acompanhado das medidas de compensação ao aumento de despesas obrigatórias de caráter continuado. ",
                "C": "as medidas de compensação a renúncias de receita constarão separadamente da lei orçamentária e em legislação específica. ",
                "D": "conterá reserva de contingência, cuja forma de utilização e montante devem ser estabelecidos na própria lei orçamentária anual. ",
                "E": "eventos fiscais imprevistos não compõem matéria a ser tratada na lei orçamentária, justamente diante de sua imprevisibilidade e da sujeição a créditos especiais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "De acordo com a Lei Federal nº 9.784/99. Assinale a alternativa que preenche corretamente as 03 lacunas. Considera-se __________ a unidade de atuação dotada de personalidade jurídica; Considera-se __________ o servidor ou agente público dotado de poder de decisão. Considera-se __________ a unidade de atuação integrante da estrutura da Administração direta e da estrutura da Administração indireta; ",
            "alternativas": {
                "A": "Entidade - autoridade – órgão ",
                "B": "Alienação – órgão - Administração Pública ",
                "C": "Administração – órgão - Entidade ",
                "D": "Autoridade – Entidade - Administração Pública ",
                "E": "Autoridade - Administração Pública - órgão Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 15 de 21"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em relação ao Plano Plurianual (PP",
            "alternativas": {
                "A": "assinale a alternativa correta. (A) O PPA é elaborado a cada dois anos, com vigência coincidente com o ciclo eleitoral. ",
                "B": "O PPA tem vigência de seis anos, começando no primeiro ano de mandato de um presidente e terminando no último ano do mandato seguinte. ",
                "C": "O PPA tem duração de oito anos, abrangendo dois mandatos presidenciais consecutivos. ",
                "D": "O PPA é renovado anualmente e define metas para o próximo ano fiscal. ",
                "E": "O PPA é estabelecido por lei, com vigência de quatro anos, iniciando no segundo ano de mandato de um presidente e se prolongando até o final do primeiro ano do mandato de seu sucessor."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "De acordo com a Lei Federal n.º 12.527/11. Analise os itens a seguir. I – Considera-se informação: dados, processados ou não, que podem ser utilizados para produção e transmissão de conhecimento, contidos em qualquer meio, suporte ou formato; II – Considera-se informação sigilosa: aquela relacionada à pessoa natural identificada ou identificável; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Em relação Decreto-Lei nº 201/67, que dispõe sobre a responsabilidade dos Prefeitos e Vereadores, e dá outras providências. Indique “V” para verdadeiro e “F” para falso. Extingue -se o mandato de Prefeito, e, assim, deve ser declarado pelo Presidente da Câmara de Vereadores, quando: ( ) Ocorrer falecimento, renúncia por escrito, cassação dos direitos políticos, ou condenação por crime funcional ou eleitoral. ( ) Deixar de tomar posse, sem motivo justo aceito pela Câmara, dentro do prazo estabelecido em lei. ( ) Incidir nos impedimentos para o exercício do cargo, estabelecidos em lei, e não se desincompatibilizar até a posse, e, nos casos supervenientes, no prazo que a lei ou a Câmara fixar. ",
            "alternativas": {
                "A": "F, V, F ",
                "B": "V, V, V ",
                "C": "F, F, V ",
                "D": "V, F, V ",
                "E": "F, V, V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONSULTOR JURÍDICO LEGISLATIVO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Analise os itens a seguir. I – A elaboração do Plano Plurianual (PP",
            "alternativas": {
                "A": "começa a partir de um projeto de lei proposto pelo Poder Executivo, que deve ser submetido ao Congresso Nacional até dois meses antes do encerramento do primeiro ano de mandato do presidente. II – Durante sua vigência, o Plano Plurianual (PPA) norteia a elaboração da Lei de Diretrizes Orçamentárias (LDO) e da Lei Orçamentária Anual (LOA). (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 16 de 21 PROVA DISCURSIVA (PEÇA PRÁTICO-PROFISSIONAL) Foi apresentado projeto de lei por Vereador do Município de Alfa, que versa sobre a proibição de utilização e distribuição, gratuita ou onerosa, por parte dos estabelecimentos comerciais situados no Município, de embalagens plásticas ou derivadas de petróleo, fixando o dever de fiscalização e de promoção de sinalização e campanhas de educação ambiental pelo Poder Executivo local. O projeto foi aprovado pelo Plenário da Câmara de Vereadores, sob o procedimento e quórum estabelecidos no Regimento Interno. Em seguida, o texto foi remetido e submetido ao juízo sancionatório do Chefe do Poder Executivo, tendo transcorrido o prazo de 15 (quinze) dias úteis sem a manifestação do Excelentíssimo Prefeito Municipal. Diante da inércia do Chefe do Executivo, o Presidente da Câmara Municipal promulgou o texto normativo e fez publicar a lei. Algumas semanas depois, o Partido Político “AB”, ativo no Município, ainda que não tenha logrado a eleição de nenhum vereador no último sufrágio e a decorrente representação na C âmara de Vereadores de Alfa, propôs ação direta de inconstitucionalidade sob as competências do Órgão Especial do Tribunal de Justiça Estadual, questionando a constitucionalidade da lei municipal em referência. O Partido “AB” se fundamentou em dispositivos da Constituição do Estado em que situado o Município de Alfa que guardam precisa simetria com dispositivos da Constituição Federal, extraindo destes a interpretação de que a lei em referência desatenderia à necessária iniciativa do Chefe do Poder Executivo, uma vez que fixa obrigações ao serviço público local e, portanto, provoca aumento de despesas do Executivo sem o planejamento anual e plurianual orçamentário bastante, os quais são de propositura privativa do Prefeito Municipal. Alega que a lei afeta sobretudo a temática ambiental, de modo que o Município careceria de competência legislativa neste segmento, reservada, de modo concorrente, à União e aos Estados. Ao fim, sustenta que a ausência de sanção do Chefe do Poder Executivo indicaria, a contrario sensu , o veto por parte de tal autoridade, implicando dever de nova apreciação pelo Parlamento local acerca do juízo do Prefeito Municipal, ao invés de promulgação direta pelo Presidente da Câmara. O Relator do processo elaborou pedido à Câmara Municipal para que se manifeste no exercício de suas competências, o qual foi recebido pela Edilidade em 3 de junho de 2024, uma segunda-feira, e juntado positivamente aos autos processuais no dia 5 de junho de 2024, uma quarta-feira. Na condição de Consultor Jurídico-Legislativo da Câmara de Vereadores de Alfa, elabore à Presidência a minuta da Peça Prático-Profissional cabível, em defesa da constitucionalidade da lei , datando a Peça adequada com o último dia do prazo processual legalmente previsto, adotando o prazo estabelecido na Lei Federal n.º 9.868/1999. Desconsidere, no cômputo do prazo, quaisquer feriados ou recessos. Para viabilizar a fundamentação legal a ser adotada para o contexto normativo do Município e do Estado hipoteticamente mencionados, considere a plena simetria entre as normas regimentais vigentes na Câmara de Vereadores de Alfa com as que informam o Município de Louveira (Regimento Interno e Lei Orgânica); entre as normas da Constituição do Estado em que situado a Câmara de Alfa e as da Constituição Federal; e entre eventuais normas do Estado em que situado a Câmara de Alfa de índole processual incidentes em ações diretas de inconstitucionalidade com as da Lei Federal n.º 9.868/1999, de modo que os fundamentos legais poderão atender ao conteúdo normativo das referidas leis locais de Louveira/SP, da Constituição Federal e da lei federal de índole processual no que pertinente a informar o arcabouço normativo dos hipotéticos entes federados. Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 17 de 21 Considerando o enunciado acima estabelecido e o descrito no Capítulo 11 do Edital, elabore uma peça prático-profissional manuscrita, com número mínimo de 20 (vinte) e máximo de 120 (cento e vinte) linhas. A Prova Discursiva deverá ser manuscrita de forma legível, sendo obrigatório o uso de caneta esferográfica de tinta azul ou preta. Atenção – a presente folha trata-se de rascunho - a redação deverá ser elaborada na folha de texto definitiva, entregue pelo Fiscal de Sala. RASCUNHO 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 18 de 21 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 19 de 21 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 20 de 21 96 97 98 99 100 101 102 103 104 105 106 107 108 109 110 111 112 113 114 115 116 117 118 119 120 Câmara Municipal de Louveira – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO CONSULTOR JURÍDICO LEGISLATIVO Página 21 de 21"
            },
            "resposta_correta": "A"
        }
    ]
}