{
    "CONTABILIDADE E CONTROLADORIA": [
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“Silêncio”, de Clarice Lispector, trata -se de um texto narrativo. Enquanto texto desse tipo, suas principais características são: (",
            "alternativas": {
                "A": "uso de elementos não verbais para produzir sentido. (",
                "B": "caráter instrucional, com linguagem objetiva e impessoal. (",
                "C": "presença de um(a) narrador(a), linguagem subjetiva e pessoal. (",
                "D": "exposição de fatos reais com linguagem objetiva e impessoal. (",
                "E": "estrutura em versos ritmados, linguagem subjetiva e presença de um eu lírico."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Os ouvidos se afiam, a cabeça se inclina, o corpo todo escuta: nenhum rumor.”, observa -se o uso de linguagem metafórica pela narradora para descrever a cena. O uso de metáfora é evidente apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "“Os ouvidos se afiam” e “o corpo todo escuta”. (",
                "B": "“a cabeça se inclina”. (",
                "C": "“nenhum rumor”. (",
                "D": "“o corpo todo escuta”. (",
                "E": "“a cabeça se inclina” e “nenhum rumor”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Ele é vazio e sem promessa. Se ao menos houvesse o vento.”, a narradora se refere ao silêncio da madrugada como algo incômodo. A oração condicional “Se ao menos houvesse o vento” é utilizada para expressar: (",
            "alternativas": {
                "A": "o desejo da narradora por algo que disfarce ou interrompa o silêncio. (",
                "B": "o desagrado da narradora caso o vento interrompa o silêncio. (",
                "C": "as qualidades que o som do vento apresenta. (",
                "D": "a paz de espírito que a narradora sente quando percebe o vento. (",
                "E": "o incômodo da narradora tanto em relação ao silêncio quanto ao som do vento. QUESTÃO 04"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se és morte, como te alcançar.” II. “Tão suave é para o ser humano enfim mostrar sua indignidade” III. “Quando este se apresenta todo nu, nem é comunicação” As palavras “te”, “sua” e “este”, que ocorrem nas sentenças dadas, são, respectivamente, pronomes dos tipos: (",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo e pronome demonstrativo. (",
                "B": "pronome pessoal do caso oblíquo, pronome possessivo, pronome relativo. (",
                "C": "pronome pessoal do caso oblíquo, pronome possessivo, pronome demonstrativo . (",
                "D": "pronome pessoal do caso reto, pronome possessivo, pronome demonstrativo. (",
                "E": "pronome pessoal do caso reto, pronome pessoal do caso reto, pronome relativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Ele é o silêncio.” II. “Os ouvidos se afiam.” III. “Pois nós não fomos feitos senão para o pequeno silêncio.” Ocorre verbo pronominal apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "I e II. (",
                "B": "II e III. (",
                "C": "III. (",
                "D": "I. (",
                "E": "II."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “as folhas das árvores ainda se ajeitarão melhor” II. “Tenta -se em vão trabalhar” Nas sentenças dadas, a colocação dos pronomes corresponde, respectivamente, a: (",
            "alternativas": {
                "A": "próclise e ênclise. (",
                "B": "ênclise e mesóclise. (",
                "C": "próclise e mesóclise. (",
                "D": "mesóclise e ênclise. (",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença ortograficamente correta. (",
            "alternativas": {
                "A": "Os neo -nazistas estão se manifestando. (",
                "B": "Foram estudados diferentes tipos de pólens. (",
                "C": "Sou grato àqueles que confiam em mim. (",
                "D": "Dei o livro à João. (",
                "E": "As provas de bio -química já foram realizadas. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (",
            "alternativas": {
                "A": "agro-ambiental. (",
                "B": "nano -tecnologia. (",
                "C": "bio -combustível. (",
                "D": "neo -hegelianismo. (",
                "E": "luso -descendente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere que uma torneira, operando com sua vazão máxima, é capaz de encher um balde, que possui volume total de 20 (vinte) litros, em 2 (dois) minutos. Quanto tempo será necessário para, utilizando duas torneiras iguais a esta, encher completamente uma c aixa d´água com quinhentos litros de capacidade? (",
            "alternativas": {
                "A": "15 minutos (",
                "B": "20 minutos (",
                "C": "25 minutos (",
                "D": "30 minutos (",
                "E": "50 minutos Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes equações: 2x + y = 37 e x + 3y = 56. Qual o valor de x? (",
            "alternativas": {
                "A": "11 (",
                "B": "13 (",
                "C": "15 (",
                "D": "17 (",
                "E": "19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Qual o volume, em m³, ocupado por um cilindro que possui altura igual a 150 (cento e cinquenta) centímetros e área da base circular igual a 2 m²? (",
            "alternativas": {
                "A": "1,5 (",
                "B": "2,0 (",
                "C": "2,2 (",
                "D": "3,0 (",
                "E": "3,5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Qual deverá ser o raio, em centímetros, de uma forma circular a ser utilizada por uma confeiteira que deseja preparar uma torta que possua área de 147 (cento e quarenta e sete) cm²? Considere Pi = 3. (",
            "alternativas": {
                "A": "6,0 (",
                "B": "6,5 (",
                "C": "7,0 (",
                "D": "7,5 (",
                "E": "8,0"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um consumidor pactuou um empréstimo no valor de R$ 170.000,00 (cento e setenta mil reais) com uma instituição financeira, sendo estabelecido no contrato o pagamento de juros simples mensais de 0,5% (meio porcento). Assim, quanto irá pagar, a título de juros, no primeiro mês? (",
            "alternativas": {
                "A": "R$ 700,00 (",
                "B": "R$ 750,00 (",
                "C": "R$ 800,00 (",
                "D": "R$ 850,00 (",
                "E": "R$ 900,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Para adquirir dois telefones celulares idênticos em uma loja, um consumidor gastou a quantia total de R$ 1.750,00 (mil, setecentos e cinquenta reais). Caso retorne ao estabelecimento, quanto irá gastar, no total, se adquirir cinco aparelhos idênticos aos dois primeiros, pagando por eles o mesmo valor unitário que na compra anterior? (",
            "alternativas": {
                "A": "R$ 4.250,00 (",
                "B": "R$ 4.375,00 (",
                "C": "R$ 4.500,00 (",
                "D": "R$ 4.775,00 (",
                "E": "R$ 5.000,00"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere um terreno retângular, cujo comprimento de um dos lado seja igual a 20 metros. Considerando que a área total do terreno é de 250 m² (duzentos e cinquenta metros quadrados), bem como que o comprimento do outro lado do terreno, representando por L, é dado pela equação L = x + 10. Neste caso, obedecendo -se aos dados indicados no enunciado, qual o valor de x, em metros? (",
            "alternativas": {
                "A": "1,0 (",
                "B": "1,5 (",
                "C": "2,0 (",
                "D": "2,5 (",
                "E": "3,0 Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Determinada empresa, com ações negociadas na bolsa de valores, paga dividendos semestrais aos seus acionistas. No primeiro semestre de 2021 pagou a quantia de R$ 150,00 (cento e cinquenta reais) para cada lote de 100 (cem) ações. No segundo semestre, outros R$ 225,00 (duzentos e vinte e cinco reais), certo que no primeiro semestre de 2022 foram pagos R$ 337,50 (trezentos e trinta e sete reais e cinquenta centavos). Mantida essa proporção, qual será o valor pago no segundo semestre de 2022? (",
            "alternativas": {
                "A": "R$ 502,25 (",
                "B": "R$ 505,50 (",
                "C": "R$ 506,25 (",
                "D": "R$ 508,50 (",
                "E": "R$ 512,25"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ao final de um ano de trabalho, determinada empresa costuma realizar a avaliação de seus trabalhadores, atribuindo pesos a diferentes aspectos das atividades prestadas. Considerando que um funcionário obteve as seguintes notas, qual será sua média total? Considere os diferentes pesos e calcule utilizando a média ponderada. (",
            "alternativas": {
                "A": "7,0 (",
                "B": "7,4 (",
                "C": "7,6 (",
                "D": "8,0 (",
                "E": "8,2 QUESTÃO 20"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: (",
            "alternativas": {
                "A": "O e -mail é uma ferramenta essencial para a criação de conteúdo escrito em diversos contextos, desde a elaboração de trabalhos acadêmicos até a criação de documentos profissionais. (",
                "B": "O e -mail possui recursos como filtros, classificações e tabelas dinâmicas, facilitando a análise de grandes conjuntos de dados, identificando tendências, padrões e insights. (",
                "C": "O e -mail oferece espaço de armazenamento em nuvem, permitindo que os usuários salvem seus arquivos online, em vez de ocupar espaço nos discos rígidos locais. (",
                "D": "O e -mail permite o envio de anexos, como documentos, imagens, planilhas e apresentações, tornando -o uma ferramenta valiosa para compartilhar informações e colaborar em projetos. (",
                "E": "O e -mail permite o uso de imagens, gráficos e outros elementos visuais ajuda a tornar a apresentação mais atrativa e compreensível."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Apresenta uma visão geral da estrutura hierárquica dos títulos da apresentação. Ele é útil para planejar e organizar de modo sequencial os slides, permitindo a visualização e organização da apresentação.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. (",
            "alternativas": {
                "A": "Modo de exibição normal. (",
                "B": "Modo de exibição classificação de slides. (",
                "C": "Modo de exibição de anotações. (",
                "D": "Modo de exibição estrutura de tópicos. (",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "As pastas representam elementos fundamentais integrantes do sistema de arquivos inerente ao Windows 7, facultando aos usuários a habilidade de alocar, ordenar e adentrar seus arquivos de maneira altamente eficaz. Elas funcionam, em sua essência, como estruturas virtuais de contenção, contribuindo para a classificação e aglutinação dos arquivos correlacionados. As pastas têm a capacidade de abarcar uma diversificada gama de tipos de arquivos, abrangendo desde documentos até imagens, vídeos e apli...",
            "alternativas": {
                "A": "Nome e identificação. (",
                "B": "Organização e categorização. (",
                "C": "Impressão de imagem. (",
                "D": "Pesquisa. (",
                "E": "Personalização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A estrutura primordial das apresentações criadas no PowerPoint é formada por slides. Cada slide corresponde a uma única página ou tela que viabiliza a inclusão de diversos elementos, englobando texto, imagens, gráficos, tabelas, mídia, e uma gama ampla de outros recursos. Esses slides atuam como os blocos fundamentais das apresentações, desempenhando o papel de componentes estruturais que permitem a transmissão de ideias, mensagens e informações. Acerca da modalidade de transições, é correto afi...",
            "alternativas": {
                "A": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. (",
                "B": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. (",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. (",
                "D": "Geralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. (",
                "E": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: (",
            "alternativas": {
                "A": "Trata -se da função “numeração”. (",
                "B": "Trata -se da função “maiúsculas e minúsculas”. (",
                "C": "Trata -se da função “sobrescrito”. (",
                "D": "Trata -se da função “lista de vários níveis”. (",
                "E": "Trata -se da função “subscrito”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Os Princípios de Contabilidade são pilares conceituais e devem ser adotados na escrituração por força de Norma do CFC. Um destes Princípios consagra que os ativos e passivos de uma entidade devem ser mensurados e reconhecidos sob a premissa de que a entidade não encerrará suas atividades em um futuro conhecido. Trata -se do: (",
            "alternativas": {
                "A": "Princípio do Conservadorismo. (",
                "B": "Princípio da Oportunidade. (",
                "C": "Princípio da Prudência. (",
                "D": "Princípio da Continuidade. (",
                "E": "Princípio da Entidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A NBC TG – Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, dispõe sobre os conceitos fundamentais a serem observados na elaboração das demonstrações contábeis, dentre eles as características qualitativas fundamentais de informações financeiras úteis, que são: (",
            "alternativas": {
                "A": "a Relevância e a Materialidade. (",
                "B": "a Compreensibilidade e a Tempestividade. (",
                "C": "a Materialidade e a Representação Fidedigna. (",
                "D": "a Comparabilidade e a Relevância. (",
                "E": "a Relevância e a Representação Fidedigna."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Nos termos da NBC TG - Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, ativo é _____________ presente __________ pela entidade como resultado de eventos _________. Assinale a alternativa que corretamente preenche as la cunas no enunciado. (",
            "alternativas": {
                "A": "um bem ou direito / possuído / passados (",
                "B": "um recurso econômico / controlado / passados (",
                "C": "uma propriedade legal / controlada / passados (",
                "D": "uma propriedade legal / controlada / passados ou futuros (",
                "E": "um recurso econômico / possuído / passados ou futuros"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Suponha que uma empresa que comercializa gêneros alimentícios decida vender um de seus veículos por R$ 92.000,00. O ativo está registrado pelo valor contábil de R$ 100.000,00, e tem depreciação acumulada de R$ 25.000,00 na data da venda. Neste caso, assina le a alternativa que evidencia a correta escrituração contábil do fato (suponha que já tenha sido efetuado o lançamento de baixa da depreciação acumulada). (",
            "alternativas": {
                "A": "D - Caixa e Equivalentes de Caixa 92.000,00 C - Veículos 75.000,00 C - Ganho c/ Venda de Imobilizado 17.000,00 (",
                "B": "D - Caixa e Equivalentes de Caixa 92.000,00 D - Veículos 75.000,00 C - Ganho c/ Venda de Imobilizado 17.000,00 (",
                "C": "D - Ganho c/ Venda de Imobilizado 17.000,00 C - Veículos 75.000,00 C - Caixa e Equivalentes de Caixa 92.000,00 (",
                "D": "D - Ganho c/ Venda de Imobilizado 17.000,00 D - Veículos 75.000,00 C - Caixa e Equivalentes de Caixa 92.000,00 (",
                "E": "D - Caixa e Equivalentes de Caixa 92.000,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Atenção! Utilize as informações a seguir para responder às questões 30 a 32. A Cia. Cisne Negro é uma empresa industrial que atua produzindo bebidas. Em 2021 ela apresentou os seguintes dados de custos: Embalagens adquiridas prontas 20.000,00 Serviços de manutenção das máquinas fabris 30.000,00 Aluguel do galpão da Fábrica 60.000,00 Mão de Obra Indireta e Encargos 50.000,00 Depreciação anual das Máquinas e Instalações fabris 60.000,00 Matéria -prima aplicada 110.000,00 Custo dos Produtos Vendido...",
            "alternativas": {
                "A": "R$ 240.000,00. (",
                "B": "R$ 280.000,00. (",
                "C": "R$ 260.000,00. (",
                "D": "R$ 300.000,00. (",
                "E": "R$ 320.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Com base nos dados fornecidos, é correto afirmar que valor do estoque final em 31/12/2021, com base no custeio por absorção, é de: (",
            "alternativas": {
                "A": "R$ 290.000,00. (",
                "B": "R$ 270.000,00. (",
                "C": "R$ 330.000,00. (",
                "D": "R$ 310.000,00. (",
                "E": "R$ 350.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Ainda com base nos dados informados, é correto afirmar que os custos indiretos incorridos no período equivalem a: (",
            "alternativas": {
                "A": "R$ 170.000,00. (",
                "B": "R$ 200.000,00. (",
                "C": "R$ 230.000,00. (",
                "D": "R$ 150.000,00. (",
                "E": "R$ 220.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Uma empresa industrial adquire uma sofisticada máquina importada para cortar chapas de metal, pelo preço de R$ 263.000,00. Para tanto, incorre em gastos com Imposto de Importação, no valor de R$ 22.000,00, Taxas de alfândega, de R$ 8.000,00 e Frete de Transporte, de R$ 17.000,00. A máquina é entregue em 01/02/2022, mas antes de operar são necessárias adaptações na rede elétrica, que custam R$ 10.000,00. Finalmente, em 01/03/2022 a máquina entra em operação. Sua vida útil é de 10 anos e o valor r...",
            "alternativas": {
                "A": "R$ 180.000,00. (",
                "B": "R$ 320.000,00. (",
                "C": "R$ 200.000,00. (",
                "D": "R$ 140.000,00. (",
                "E": "R$ 197.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Ainda com base nas informações fornecidas na questão anterior, é correto afirmar que a despesa com depreciação do ativo em questão registrada no ano de 2022 equivale a: (",
            "alternativas": {
                "A": "R$ 16.500,00. (",
                "B": "R$ 26.666,67. (",
                "C": "R$ 16.416,67. (",
                "D": "R$ 15.000,00. (",
                "E": "R$ 18.000,00. QUESTÃO 35"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Ao final do exercício, o valor do Patrimônio Líquido da referida empresa importa em: (",
            "alternativas": {
                "A": "R$ 187.000,00. (",
                "B": "R$ 105.000,00. (",
                "C": "R$ 109.000,00. (",
                "D": "R$ 115.000,00. (",
                "E": "R$ 137.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "O Índice de Liquidez Corrente da referida empresa ao final do exercício é de, aproximadamente: (",
            "alternativas": {
                "A": "1,39. (",
                "B": "1,29. (",
                "C": "1,37. (",
                "D": "1,42. (",
                "E": "1,33."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "O Endividamento Geral da empresa ao final do exercício é de, aproximadamente: (",
            "alternativas": {
                "A": "48,4%. (",
                "B": "37,4%. (",
                "C": "42,6%. (",
                "D": "55,7%. (",
                "E": "29,1%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Constituição da República de 1988 veda a transposição, o remanejamento ou a transferência de recursos orçamentários de uma categoria de programação para outra ou de um órgão para outro, sem prévia autorização legislativa. Tal determinação é alçada ao status de princípio orçamentário, nominado: (",
            "alternativas": {
                "A": "Princípio do Orçamento Impositivo. (",
                "B": "Princípio da Proibição de Estorno. (",
                "C": "Princípio do Orçamento Bruto. (",
                "D": "Princípio da Unidade. (",
                "E": "Princípio da Exclusividade. QUESTÃO 40"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Suponha que durante de um trabalho de auditoria, o auditor decide que a melhor forma de coletar evidência é verificar in loco a realização de determinada tarefa pelos empregados da entidade auditada. Assim, ele acompanha a expedição de mercadoria para venda e a respectiva emissão de Nota Fiscal. Nesse caso, o procedimento adotado é denominado: (",
            "alternativas": {
                "A": "Observação. (",
                "B": "Reexecução. (",
                "C": "Inspeção. (",
                "D": "Revisão Analítica. (",
                "E": "Conferência."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No ato da arrecadação de uma receita orçamentária de Taxas, que já havia sido objeto de lançamento pela repartição competente, a conta -contábil a ser creditada na natureza de informação patrimonial do Plano de Contas Aplicado ao Setor Público é: (",
            "alternativas": {
                "A": "6.2.1.2.x.xx.xx – Receita Realizada (",
                "B": "5.2.1.1.x.xx.xx – Previsão da Receita (",
                "C": "4.1.1.1.x.xx.xx – Impostos, Taxas e Contribuições de Melhoria (",
                "D": "1.1.2.1.x.xx.xx – Créditos Tributários a Receber (",
                "E": "6.2.1.1.x.xx.xx – Receita a Realizar"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A Lei nº 4.320/1964 dispõe que a Lei de Orçamentos compreenderá todas as receitas, inclusive as de operações de crédito autorizadas em lei. No entanto, a referida Lei faz algumas ressalvas, ou seja, ingressos financeiros que não são considerados receitas orçamentárias. Assinale a alternativa que representa uma destas exceções. (",
            "alternativas": {
                "A": "As doações em dinheiro recebidas de pessoas físicas pelo ente. (",
                "B": "As transferências voluntárias recebidas de outros entes da federação. (",
                "C": "Os valores provenientes de multas aplicadas pelo ente. (",
                "D": "Os valores arrecadados com a alienação de bens públicos. (",
                "E": "As entradas compensatórias no ativo e passivo financeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "De acordo com a Lei nº 4.320/1964, são Demonstrações Contábeis de elaboração obrigatória pelas entidades do Setor Público, EXCETO: (",
            "alternativas": {
                "A": "a Demonstração das Variações Patrimoniais. (",
                "B": "o Balanço Patrimonial. (",
                "C": "o Relatório Resumido da Execução Orçamentária. (",
                "D": "o Balanço Financeiro. (",
                "E": "o Balanço Orçamentário. QUESTÃO 45"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Com base no regramento da Lei de Responsabilidade Fiscal (Lei Complementar nº 101/2000), assinale a alternativa INCORRETA: (",
            "alternativas": {
                "A": "É vedada a aplicação das disponibilidades de caixa dos entes da Federação em empréstimos, de qualquer natureza, aos segurados e ao Poder Público, inclusive a suas empresas controladas. (",
                "B": "Empresa estatal dependente é a empresa controlada que receba do ente controlador recursos financeiros para pagamento de despesas com pessoal ou de custeio em geral ou de capital, excluídos, no último caso, aqueles provenientes de aumento de participaçã o acionária. (",
                "C": "Todas as despesas relativas à dívida pública, mobiliária ou contratual, e as receitas que as atenderão, constarão da lei orçamentária anual. (",
                "D": "É lícito consignar na lei orçamentária crédito com finalidade imprecisa ou com dotação ilimitada, desde destinado ao atendimento de passivos contingentes e riscos fiscais. (",
                "E": "A lei orçamentária não consignará dotação para investimento com duração superior a um exercício financeiro que não esteja previsto no plano plurianual ou em lei que autorize a sua inclusão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Nos termos da Lei nº 8.666/1993, a modalidade de licitação entre quaisquer interessados para a venda de bens móveis inservíveis para a administração ou de produtos legalmente apreendidos ou penhorados é denominada: (",
            "alternativas": {
                "A": "Diálogo Competitivo. (",
                "B": "Pregão. (",
                "C": "Concorrência. (",
                "D": "Convite. (",
                "E": "Leilão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A Receita Corrente Líquida é o parâmetro elencado pela Lei de Responsabilidade Fiscal para aferição dos limites de Despesas com Pessoal e Dívida dos entes federados. Sobre o tema, informe se é verdadeiro (V) ou falso (F) para o que se afirma e assinale a a lternativa com a sequência correta. ( ) A receita corrente líquida será apurada somando -se as receitas arrecadadas no mês em referência e nos onze anteriores, excluídas as duplicidades. ( ) As Transferências de Capital em dinheiro, recebidas ...",
            "alternativas": {
                "A": "F – F – V. (",
                "B": "V – F – V. (",
                "C": "F – V – V. (",
                "D": "V – V – F. (",
                "E": "V – F – F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Como forma de moralizar a gestão pública e coibir práticas clientelistas verificadas antes de sua vigência, a LRF instituiu limites para as Despesas com Pessoal dos entes da federação. No caso dos Municípios, é correto afirmar que tais limites, aferidos em percentual da Receita Corrente Líquida do ente, são de: (",
            "alternativas": {
                "A": "52% para o Poder Executivo e 8% para o Poder Legislativo. (",
                "B": "56% para o Poder Executivo e 4% para o Poder Legislativo. (",
                "C": "53% para o Poder Executivo e 7% para o Poder Legislativo. (",
                "D": "55% para o Poder Executivo e 5% para o Poder Legislativo. (",
                "E": "54% para o Poder Executivo e 6% para o"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CONTABILIDADE E CONTROLADORIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Avalie as afirmativas a seguir com base na Lei de Improbidade Administrativa (Lei nº 8.429/1992). I. Para os efeitos da Lei nº 8.429/1992, não são considerados agentes públicos aqueles que exerçam função pública de forma transitória ou sem remuneração. II. Não configura improbidade a ação ou omissão decorrente de divergência interpretativa da lei, baseada em jurisprudência, ainda que não pacificada, mesmo que não venha a ser posteriormente prevalecente nas decisões dos órgãos de controle ou dos ...",
            "alternativas": {
                "A": "I e II, apenas. (",
                "B": "I e III, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "III, apenas. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        }
    ]
}