{
    "COORDENADOR PEDAGÓGICO \nESCOLAR": [
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "Astrônomos detectam mais distante rajada de \nrádio já vista no Universo  \nFenômeno é uma das explosões de rádio mais \nenergéticas já observadas e sua origem longínqua \nfoi decifrada por cientistas utilizando o Very \nLarge Telescope (VLT) \n \nO Very Large Telescope (VLT), do Observatório \nEuropeu do Sul (ESO), no Chile, detectou a mais \ndistante rajada rápida de rádio (em inglês, fast \nradio burst , ou FRB) já registrada no Universo. \nO feito foi relatado nesta quinta-feira (19) na \nrevista Science.  \nA explosão de ondas cósmicas foi tão veloz que \ndurou menos de um milissegundo. Apesar da \nduração muito curta, a rajada liberou uma energia \nimpressionante, equivalente à emissão total do \nnosso Sol ao longo de 30 anos. Isso faz dessa \nFRB uma das mais energéticas já observadas. \nA explosão, chamada FRB 20220610A, foi \nobservada primeiramente em junho de 2022 pelo \ntelescópio de rádio Australian Square Kilometre \nArray Pathfinder (ASKAP), na Austrália, e \nsuperou o recorde de distância em 50%. \n“Usando a matriz de pratos do ASKAP, \nconseguimos determinar precisamente de onde \nveio a explosão”, diz Stuart Ryder, astrônomo da \nUniversidade Macquarie na Austrália e coautor \ndo estudo, em comunicado. “Em seguida, usamos \no VLT no Chile para procurar a galáxia de \norigem, encontrando a mais antiga e mais \ndistante do que qualquer outra fonte de FRB até \nagora, e provavelmente dentro de um pequeno \ngrupo de galáxias em fusão.”  \nEssa galáxia de origem da rajada está tão distante \nque sua luz levou 8 bilhões de anos para nos \nalcançar. A descoberta confirma que as FRBs \npodem ser usadas para medir a “matèria perdida” \nentre as galáxias, fornecendo uma nova maneira \nde “pesar” o cosmos.  \nSegundo o colíder do estudo, Ryan Shannon, \nprofessor na Universidade de Tecnologia de \nSwinburne, na Austrália, mais da metade da \nmatéria do Universo falta nos cálculos que \nconsideram somente os átomos dos quais nós \nsomos feitos. “Acreditamos que a matèria \nausente está escondida no espaço entre as \ngaláxias, mas pode ser tão quente e difusa que é impossível de ver com tècnicas normais”, ele \nexplica. \nEncontrar FRBs distantes, portanto, é \nfundamental para medir com precisão a matéria \nausente do Universo, como demonstrado pelo \nfalecido astrônomo australiano Jean-Pierre \nMacquart em 2020. O cientista é autor da relação \nde Macquart, que prevê que, quanto mais distante \numa rajada rápida de rádio estiver, mais gás \ndifuso ela exibe entre as galáxias. \n“Algumas FRBs recentes pareciam quebrar essa \nrelação”, conta o pesquisador. “Nossas medições \nconfirmam que a relação de Macquart se mantém \nalèm da metade do Universo conhecido”, \ncompleta. \nAté o momento, cerca de 50 FRBs foram \nidentificadas, com quase metade delas sendo \ndetectadas pelo ASKAP. “Embora ainda não \nsaibamos o que causa essas explosões massivas \nde energia, o artigo confirma que as FRBs são \neventos comuns no cosmos e que podemos usá-\nlas para detectar a matéria entre as galáxias e \nentender melhor a estrutura do Universo”, diz \nShannon. \n \nRevista Galileu . Disponível em \n<https://revistagalileu.globo.com/ciencia/espaco\n/noticia/2023/10/astronomos-detectam-mais-\ndistante-rajada-de-radio-ja-vista-no-\nuniverso.ghtml>",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Essa galáxia de origem da rajada está tão distante que sua luz levou 8 bilhões de anos para nos alcançar.”, o emprego do pronome pessoal é uma estratégia do autor para: ",
            "alternativas": {
                "A": "distanciar o público leitor. ",
                "B": "incluir e aproximar o público leitor. ",
                "C": "restringir o público leitor. ",
                "D": "impessoalizar a linguagem. ",
                "E": "objetivar a linguagem. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 3 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O emprego da conjunção “embora”, no excerto “Embora ainda não saibamos o que causa essas explosões massivas de energia, o artigo confirma que as FRBs são eventos comuns no cosmos”, imprime à relação entre as orações o sentido de: ",
            "alternativas": {
                "A": "concessão. ",
                "B": "oposição. ",
                "C": "adição. ",
                "D": "explicação. ",
                "E": "causa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “sua origem longínqua foi decifrada por cientistas utilizando o Very Large Telescope (VLT)”. Das palavras apresentadas nas alternativas a seguir, aquela que substitui a palavra “longínqua”, com menor prejuízo de sentido, é: ",
            "alternativas": {
                "A": "recente. ",
                "B": "remota. ",
                "C": "oblíqua. ",
                "D": "próxima. ",
                "E": "longitudinal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “o artigo confirma que as FRBs são eventos comuns no cosmos e que podemos usá-las para detectar a matéria entre as galáxias”. Nesse contexto, a função do pronome oblíquo em posição enclítica é a de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito sentencial. ",
                "C": "adjunto adverbial. ",
                "D": "complemento nominal. ",
                "E": "adjunto adnominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra “que” atua como pronome relativo. ",
            "alternativas": {
                "A": "Acreditamos que a matéria ausente está escondida no espaço entre as galáxias. ",
                "B": "A descoberta confirma que as FRBs podem ser usadas para medir a “matèria perdida” entre as galáxias. ",
                "C": "O cientista é autor da relação de Macquart, que prevê que, quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias. ",
                "D": "Nossas medições confirmam que a relação de Macquart se mantém além da metade do Universo conhecido. ",
                "E": "A explosão de ondas cósmicas foi tão veloz que durou menos de um milissegundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Quanto à conjugação verbal, no excerto “quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias.”, os verbos “estiver” e “exibe” ocorrem, respectivamente, nos tempos e modos: ",
            "alternativas": {
                "A": "presente do subjuntivo e presente do indicativo. ",
                "B": "futuro do pretérito do indicativo e presente do indicativo. ",
                "C": "futuro do subjuntivo e presente do indicativo. ",
                "D": "particípio e presente do subjuntivo. ",
                "E": "infinitivo e imperativo afirmativo. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere os excertos: I. “a relação de Macquart se mantèm alèm da metade do Universo conhecido”. II. “Algumas FRBs recentes pareciam quebrar essa relação”. III. “Astrônomos detectam mais distante rajada de rádio já vista no Universo”. Em relação à regência, nas sentenças dadas, ocorre verbo pronominal apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Atè o momento, cerca de 50 FRBs foram identificadas, com quase metade delas sendo detectadas pelo ASKAP.” Nesse contexto, as expressões “atè o momento” e “cerca de” são expressões adverbiais que exprimem, respectivamente, noções relacionadas a: ",
            "alternativas": {
                "A": "intensidade e dúvida. ",
                "B": "tempo e proximidade. ",
                "C": "tempo e dúvida. ",
                "D": "proximidade e intensidade. ",
                "E": "modo e afirmação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a sentença: “A exposição estava repleta de obras ignóbeis, que sequer mereciam estar ali, naquela galeria.” Nesse contexto, a expressão “ignóbeis” è antônima de: ",
            "alternativas": {
                "A": "abstratas. ",
                "B": "exíguas. ",
                "C": "nobres. ",
                "D": "modernas. ",
                "E": "desprezíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “se” atua como conjunção condicional. ",
            "alternativas": {
                "A": "O garoto não imaginava que se colocaria naquela situação. ",
                "B": "O que ela não sabia era se sua amiga estava sendo verdadeiramente sincera. ",
                "C": "Seja pontual, se quiser causar boa impressão. ",
                "D": "Perguntaram se podiam ir à festa. ",
                "E": "Gostaria de saber se as provas já foram corrigidas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sentença, retirada de obra de Clarice Lispector: “A palavra è meu domínio sobre o mundo.” Quanto âs categorias gramaticais, no contexto apresentado, as palavras “meu”, “domínio” e “sobre” classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, substantivo e preposição. ",
                "B": "pronome possessivo, substantivo e conjunção. ",
                "C": "pronome pessoal, adjetivo e conjunção. ",
                "D": "pronome possessivo, substantivo e preposição. ",
                "E": "pronome possessivo, substantivo e advérbio. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 5 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes sentenças: I. As gramáticas e manuais de língua portuguesa ____ as formas consideradas corretas. II. O erro no artigo do jornal foi ___ ontem à tarde. A correção era indispensável. III. Há um risco ____ de deslizamento. Pode acontecer a qualquer momento. As palavras que preenchem corretamente cada uma das lacunas nas sentenças dadas são, respectivamente: ",
            "alternativas": {
                "A": "proscrevem; ratificado; iminente. ",
                "B": "prescrevem; retificado; iminente. ",
                "C": "prescrevem; ratificado; eminente. ",
                "D": "proscrevem; ratificado; eminente. ",
                "E": "prescrevem; retificado; eminente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere o excerto: “Ao despertar, Lola reparou que seus sapatos não estavam ao pé da cama. Procurou sob o armário, caminhou até a varanda. Não se lembrava de quando foi dormir. Tinha pressa. Telefonou para Hilda, buscando ajuda para rememorar a noite passada. __ sua amiga não a atendeu. O jeito era calçar os chinelos e sair assim mesmo, __ do frio que fazia lá fora.” As expressões que preenchem corretamente as respectivas lacunas são: ",
            "alternativas": {
                "A": "Logo; embora. ",
                "B": "Todavia; mediante. ",
                "C": "Outrossim; não obstante. ",
                "D": "Contudo; a despeito. ",
                "E": "Conquanto; à parte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto ao emprego da crase. ",
            "alternativas": {
                "A": "A herança foi dividida meio à meio entre os irmãos. ",
                "B": "Em meio à discussão, ela se retirou da sala. ",
                "C": "O pagamento desta carga de mercadorias será à prazo. ",
                "D": "A equipe ainda tem atividades à fazer. ",
                "E": "Os livros já foram entregues à ela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto à colocação pronominal. ",
            "alternativas": {
                "A": "Não deixe-me esperando. Estou aqui há horas. ",
                "B": "São eles que explicam-nos os detalhes de que teremos que cuidar antes do show. ",
                "C": "Me levantei às 8h para alimentar o Spike e não voltei a dormir. ",
                "D": "Fiquei calado, embora caiba-me opinar nesse assunto. ",
                "E": "Eles mantiveram-no confinado até o final dos testes. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 6 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Considere as seguintes afirmativas: • Todo ciclista usa capacete; • Todo esqueitista usa capacete; • Alguns paraquedistas usam capacete; • Alguns ciclistas são esqueitistas; • Nenhum paraquedista que usa capacete é ciclista ou esqueitista. Indique o diagrama lógico, dentre as correspondências abaixo, que descreve as afirmativas: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 7 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Numa plataforma de vendas de passagens de ônibus online, os gerentes utilizam uma métrica chamada de antecedência de compra, que significa o número de dias entre a data da compra da passagem e a data da viagem. O gráfico abaixo mostra a antecedência de compras nesta plataforma para um determinado mês: Com base no gráfico, qual antecedência de compra média, em dias, dos usuários dessa plataforma neste mês? ",
            "alternativas": {
                "A": "1,15. ",
                "B": "1,74. ",
                "C": "2,03. ",
                "D": "2,13. ",
                "E": "3,11. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência numérica: 3 2,2 3,9 4,4 9,27 8,8 27, . .. Indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "27/16. ",
                "B": "27/32. ",
                "C": "32/81. ",
                "D": "81/32. ",
                "E": "81/16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Estima-se que o Pantanal tenha cerca de 120 mil km2 em solo brasileiro. Para se ter uma perspectiva mais tangível desse valor, veículos de comunicação frequentemente expressam essa área em números equivalentes de campos de futebol. Sabendo que, em média, um campo de futebol tem 120 metros de comprimento e 80 metros de largura, a quantos campos de futebol equivale a área do Pantanal brasileiro? ",
            "alternativas": {
                "A": "1.250. ",
                "B": "12.500. ",
                "C": "125.000. ",
                "D": "1.250.000. ",
                "E": "12.500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Utilizando uma mangueira cuja vazão é de 2 litros por segundo, uma piscina leva 48 horas para ficar completamente cheia. Quanto tempo levará para encher a mesma piscina se utilizarmos 4 mangueiras com uma vazão de 8 litros por segundo, cada? ",
            "alternativas": {
                "A": "1,5 horas. ",
                "B": "3 horas. ",
                "C": "6 horas. ",
                "D": "12 horas. ",
                "E": "15 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Evelyn tem um prazo para entregar um trabalho escolar e está imprimindo uma cópia para o professor. Ela utiliza um checklist para garantir que as margens, fonte, espaçamento e numeração de páginas estejam corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue-os, se necessário. II – Não é necessário a...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Joana é uma consultora que viaja com frequência a trabalho. Ela usa o Excel para acompanhar suas despesas de viagem. A fórmula ______ é usada para calcular o total de despesas, incluindo hospedagem, alimentação e transporte, para relatórios precisos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Joana. ",
            "alternativas": {
                "A": "= SOMA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= MÉDIA. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 9 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Isabela é uma gerente de vendas que está acompanhando as vendas de uma equipe de representantes de vendas. Ela utiliza a fórmula _______ para contar quantas vezes um representante atingiu ou excedeu sua cota de vendas. Isabela insere critérios na fórmula para determinar quantos representantes tiveram um desempenho excepcional. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pela Isabela. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= CONT.SE. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Marcos é um estudante de arte que está trabalhando em um projeto colaborativo com seus colegas. Eles decidiram criar um pôster digital para um evento da escola. Cada aluno está encarregado de projetar uma seção do pôster. Marcos é responsável pela seção superior do pôster, onde ele deseja incluir uma imagem impressionante. Ele encontra uma imagem relevante na internet, clica com o botão direito do mouse e seleciona \"Copiar\" no menu de contexto. Em seguida, ele abre seu software de edição de imag...",
            "alternativas": {
                "A": "Ctrl + X. (B Ctrl + A. (C) Ctrl + C. (D) Ctrl + V. (E) Ctrl + T. QUESTÃO 25 Lucas é um analista financeiro em uma empresa de consultoria e está preparando um relatório financeiro crucial para uma reunião importante com um cliente. Ele tem várias planilhas do Excel que contêm dados financeiros e gráficos que precisam ser incorporados ao seu relatório do Word. Neste sentido, indique as afirmativas que podem ajudar Lucas a criar este relatório utilizando funções do MS – Word 2016. ( ) Inserir Gráficos: Para visualizar os dados financeiros de maneira mais impactante, Lucas pode criar gráficos diretamente no Word. ( ) Estilos e Formatação: Para tornar o relatório mais profissional, Lucas pode aplicar estilos de formatação, como títulos, subtítulos, listas numeradas ou com marcadores. Isso ajuda a dar uma estrutura clara ao documento e torná-lo visualmente atraente. ( ) Revisão e Comentários: Lucas pode usar as ferramentas de revisão e comentários do Word para fazer correções gramaticais, verificar a ortografia e colaborar com colegas ou revisores. (A) F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "V, F, F. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Dentro da dinâmica educacional, fala-se cada vez mais acerca da importância de organizar a escola a partir de um modelo centrado no processo de desenvolvimento do educando. Sobre o tema, Almeida e Placco (2005) desenham a escola como um espaço de atuação dos educadores em prol da formação do homem transformador. Dentro da perspectiva das autoras supracitadas, é possível afirmar que: ",
            "alternativas": {
                "A": "A escola é a principal promotora da transformação da sociedade e da perpetuação da cultura. ",
                "B": "O processo de desenvolvimento do educando depende especificamente dos movimentos de transformação da sociedade. ",
                "C": "As práticas dos educadores, dentro do contexto escolar, devem procurar eliminar as contradições subjacentes, no intuito de prover o desenvolvimento integral do educando. ",
                "D": "As inovações, nos mais variados âmbitos, incidem especificamente sobre o educando. ",
                "E": "A função inovadora dos educadores depende da adoção de um movimento dialético de ruptura e continuidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentro da perspectiva de Almeida e Placco (2005), o Projeto Político-Pedagógico é resultado de um efetivo trabalho coletivo. Como as autoras definem a compreensão do fenômeno educativo, a partir da análise pautada na constante relação/interação prática em que são evidenciadas as necessidades, as expectativas e as estratégias traduzidas por meio do Projeto Político-Pedagógico? ",
            "alternativas": {
                "A": "Sincronicidade ",
                "B": "Paralelismo ",
                "C": "Causalidade ",
                "D": "Proporcionalidade ",
                "E": "Interacionalidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual é o documento ou instrumento normativo que é considerado o ponto de referência da unidade escolar, bem como a fonte de sua autonomia administrativa, pedagógica e financeira? ",
            "alternativas": {
                "A": "Diretrizes Curriculares Nacionais ",
                "B": "Projeto Político-Pedagógico ",
                "C": "Lei de Diretrizes e Bases da Educação Nacional ",
                "D": "Base Nacional Comum Curricular ",
                "E": "Projeto de Gestão Educacional Participativa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Dentro da perspectiva de Alves e Sass (2004), complete a lacuna com o termo concernente. O reconhecimento da existência de um saber _______________ representa um avanço nas pesquisas da realidade escolar, uma vez que o conhecimento da prática nem sempre foi bem visto. Na literatura pedagógica do final do século XX e início de século XXI, é possível encontrar uma conotação negativa desse tipo de saber. ",
            "alternativas": {
                "A": "discente ",
                "B": "fazer ",
                "C": "docente ",
                "D": "pedagógico ",
                "E": "construtivista Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 11 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As políticas de inclusão compreendem uma série de ações que corrobora para assegurar o direito à educação de forma ampla e irrestrita. Dentro desse contexto, é possível destacar a obra elaborada pelo Ministério da Educação, intitulada: “Subsídio para a Gestão dos Sistemas Educacionais Inclusivos”. Leia as asserções a seguir e assinale a alternativa que vai de encontro com as ponderações apresentadas na referida obra. ",
            "alternativas": {
                "A": "Ao longo de quase todo o século XX, as pessoas com deficiência eram naturalmente compreendidas como fora do âmbito social. ",
                "B": "Ainda acerca do século XX, observa-se que as medidas governamentais direcionadas às pessoas com deficiência tinham respaldo nas políticas gerais implementadas. ",
                "C": "As instituições especializadas corroboram para a segregação das pessoas com deficiência. ",
                "D": "Autismo, Síndrome de Down e Surdocegueira são alguns dos conceitos compreendidos pela demanda de atenção educacional especializada. ",
                "E": "A educação especial de qualidade representa uma modalidade transversal que perpassa todos os níveis, etapas e modalidades de ensino."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Conforme destacado pelo Ministério da Educação, na obra: “Subsídio para a Gestão dos Sistemas Educacionais Inclusivos”, as políticas de inclusão têm um amplo campo de ação, compreendendo, por exemplo, a educação indígena. Sobre a educação indígena é incorreto a seguinte afirmativa: ",
            "alternativas": {
                "A": "A transferência da responsabilidade pela educação indígena da Fundação Nacional do Índio para o Ministério da Educação representou de forma específica a mudança do órgão federal gerenciador do processo. ",
                "B": "A estadualização das escolas indígenas não foi planejada no que concerne à uniformidade de ações que garantissem a especificidade dessas escolas. ",
                "C": "A estadualização das escolas indígenas representou uma simples transferência de atribuições e responsabilidades. ",
                "D": "A transferência de responsabilidades da FUNAI para o MEC e do MEC para as Secretarias Estaduais de Educação foi responsável por criar uma situação de acefalia no processo de gerenciamento global da assistência educacional aos povos indígenas. ",
                "E": "Uma clara distribuição de responsabilidades entre a União, os Estados e os Municípios é condição essencial para a implementação de uma política nacional voltada para a especificidade do modelo de educação intercultural e bilíngue referente às comunidades indígenas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 12 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O ambiente escolar pode contribuir para uma vivência prazerosa das práticas pedagógicas de ensino e aprendizagem. Para tal, Arantes (2003) afirma que é importante trabalhar uma determinada dimensão em sala de aula que é reconhecida como parte essencial ao processo de aquisição do conhecimento. Qual é essa dimensão? ",
            "alternativas": {
                "A": "Dimensão cognitiva ",
                "B": "Dimensão motora ",
                "C": "Dimensão social ",
                "D": "Dimensão afetiva ",
                "E": "Dimensão comportamental"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O compromisso político em relação ao plano nacional de educação tem suas bases definidas no artigo 214 da Constituição da República Federativa do Brasil. A seguir, foram destacadas algumas das premissas que orientam as ações integradas dos poderes públicos em prol da consecução do plano nacional de educação. Assinale a alternativa em desacordo com que fora estabelecido pelo artigo 214 da Constituição Federal. ",
            "alternativas": {
                "A": "Universalização do atendimento escolar. ",
                "B": "Promoção humanística, científica e tecnológica do País. ",
                "C": "Estabelecimento de meta de aplicação de recursos públicos em educação como proporção do PIB. ",
                "D": "Formação para o trabalho. ",
                "E": "Controle do analfabetismo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Das opções a seguir, de acordo com Contreras (2002), qual a que melhor justifica o porquê dos professores perderem o controle sobre o seu próprio trabalho e, por conseguinte, perderem a sua autonomia? ",
            "alternativas": {
                "A": "Proletarização da profissão. ",
                "B": "Burocratização da prática pedagógica. ",
                "C": "Sistema educacional engessado. ",
                "D": "Observância das Diretrizes Curriculares Nacionais. ",
                "E": "Discrepância entre as propostas pedagógicas e a realidade educacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A dimensão social e política do papel do professor e do gestor educacional é um assunto amplo que encontra diversos desafios a serem vencidos. Contreras (2002) elenca alguns desses desafios que são destacados a seguir, afora: ",
            "alternativas": {
                "A": "Condução democrática da educação. ",
                "B": "Fuga da autocomplacência e do individualismo competitivo. ",
                "C": "Construção da autonomia profissional em consonância com a autonomia social. ",
                "D": "Ampliação da capacidade de intervenção nas decisões políticas de interesse da escola. ",
                "E": "Compreensão sobre o compromisso com a comunidade, traduzido por meio do caráter contratual da docência. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 13 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A Base Nacional Comum Curricular é um documento completo e contemporâneo. Ela aborda diferentes variáveis que corroboram para a efetividade do trabalho pedagógico, em que a linguagem é trabalhada a partir de vários prismas. Dentro do contexto da educação básica, são verdadeiras as afirmativas a seguir, exceto: ",
            "alternativas": {
                "A": "Nas áreas que abrigam mais de um componente curricular, são definidas também competências específicas do componente. ",
                "B": "Cada componente curricular apresenta um conjunto de habilidades que tem relação a diferentes objetos de conhecimento que são organizados em unidades temáticas. ",
                "C": "As habilidades descrevem ações ou condutas esperadas pelo professor, em que são determinadas as abordagens ou metodologias mais condizentes com a proposta pedagógica escolhida. ",
                "D": "As habilidades compreendem as aprendizagens essenciais que devem ser asseguradas aos alunos. ",
                "E": "Os modificadores correspondem à explicitação da situação ou condição em que a habilidade deve ser desenvolvida, considerando a faixa etária dos alunos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "As ações de planejamento escolar devem ser estruturadas em consonância com as diretrizes operacionais. No caso específico da Resolução CNE/CEB 03/2010, é pertinente afirmar: ",
            "alternativas": {
                "A": "Para o melhor desenvolvimento da EJA, cabe a institucionalização de um sistema educacional público de Educação Básica de jovens e adultos como política governamental. ",
                "B": "Em relação à duração dos cursos presenciais de EJA, para os anos iniciais do Ensino Fundamental, a duração mínima deve ser de 1600 (mil e seiscentas) horas. ",
                "C": "O direito dos menores emancipados para os atos da vida civil, aplica-se para o da prestação de exames supletivos. ",
                "D": "O poder público deve inserir a EJA no Sistema Nacional de Avaliação da Educação Básica, no intuito específico de identificar desempenhos cognitivos e fluxo escolar. ",
                "E": "Os cursos de EJA desenvolvidos por meio da EAD, como reconhecimento do ambiente virtual como espaço de aprendizagem, serão restritos ao segundo segmento do Ensino Fundamental e ao Ensino Médio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Dentro do contexto da avaliação educacional, de acordo com Cappelletti, são verdadeiras as asserções, exceto: ",
            "alternativas": {
                "A": "A avaliação institucional deve ser pensada como um processo de modelação da realidade. ",
                "B": "A avaliação institucional deve ter uma visão abrangente da totalidade e da complexidade da realidade que a caracteriza. ",
                "C": "A qualidade sociocultural no processo de avaliaçao e reconstrução curricular acontece de forma estruturada. ",
                "D": "A avaliação institucional deve permitir ao avaliador a compreensão do que está implícito. ",
                "E": "No processo de avaliação, é importante observar a complexidade e polarização das realidades sociais. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 14 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre o rendimento escolar, em consonância com a Lei n. 9394/1996, é impertinente afirmar: ",
            "alternativas": {
                "A": "Os aspectos qualitativos têm peso maior que os quantitativos na mensuração do rendimento escolar. ",
                "B": "A avaliação deve ter caráter investigativo e reflexivo. ",
                "C": "A avaliação deve proporcionar dados que permitam ao estabelecimento de ensino promover a reformulação do currículo com adequação dos conteúdos e métodos de ensino. ",
                "D": "É vedada a avaliação em que os alunos são submetidos a uma só oportunidade de aferição. ",
                "E": "Para que a avaliação cumpra sua finalidade educativa, deverá ser ininterrupta, perene e disseminada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O conflito é definido, por Chrispino (2007), como “toda opinião divergente ou maneira diferente de ver ou interpretar algum acontecimento”. Para trabalhar o conflito dentro do âmbito educacional, o referido autor propõe um trabalho de mediação e gestão de conflitos. Sobre os aspectos concernentes à mediação de conflitos, assinale a alternativa que vai de encontro às perspectivas apresentadas pelo autor. ",
            "alternativas": {
                "A": "A mediação de conflito é um procedimento no qual os participantes, com assistência de uma pessoa imparcial, buscam encontrar uma alternativa consensual para a questão em disputa. ",
                "B": "A mediação pode induzir a uma reorientação das relações sociais. ",
                "C": "Dentro do universo escolar, o primeiro ponto para introduzir a mediação de conflito é o reconhecimento da existência dos conflitos e a compreensão da necessidade de serem superados. ",
                "D": "Para que os estudantes ajam de forma disciplinada, é preciso que a escola promova as habilidades requeridas. ",
                "E": "A mediação de conflitos corrobora para a efetividade da ordem social estabelecida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Analisar a dinâmica escolar, a partir de seus mais variados aspectos, é um dos desafios a serem trabalhados, uma vez que são inúmeras variáveis que interferem efetivamente na consecução dos objetivos estabelecidos. A partir do debate social mais amplo sobre a educação, são encontrados mecanismos voltados para assegurar a qualidade das propostas pedagógicas implementadas. Sobre os desafios de ensinar e educar com qualidade, dentro da proposta apresentada Moran, Massetto e Behrens, é verdadeira a ...",
            "alternativas": {
                "A": "O foco da educaçao é dar o suporte para que o educando consiga compreender áreas específicas do conhecimento. ",
                "B": "Um ensino efetivo contribui para a integração de todas as dimensões da vida, por meio de estratégias voltadas para o desenvolvimento intelectual, emocional e profissional do educando. ",
                "C": "Ensinar é transformar a vida em processos permanentes de aprendizagem. ",
                "D": "Ensinar é um processo social e ao mesmo tempo pessoal. ",
                "E": "Ainda que o aluno não queira aprender, o aprendizado acontece, se houver o uso de uma metodologia atraente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A sociedade atual é considerada como a sociedade de conhecimento que se caracteriza pela produção de economias do conhecimento. Logo, é muito importante que haja a integração do trabalho da escola com os interesses, os anseios e as necessidades da comunidade. Hargreaves, ao analisar a sociedade de conhecimento, estabelece dois conceitos norteadores do processo ensino e aprendizagem, assinale-os: ",
            "alternativas": {
                "A": "Criatividade e inventividade. ",
                "B": "Autonomia e habilidade ",
                "C": "Esforço e integração ",
                "D": "Inovação e autonomia ",
                "E": "Criatividade e habilidade Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 15 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A gestão escolar, dentro da percepção de Libâneo, possui diferentes concepções que variam conforme a intencionalidade em relação às finalidades sociais e políticas da educação. De modo específico, o autor aborda quatro concepções de gestão, destacadas a seguir, exceto: ",
            "alternativas": {
                "A": "Gestão técnico-científica ",
                "B": "Gestão autogestionária ",
                "C": "Gestão interpretativa ",
                "D": "Gestão democrática participativa ",
                "E": "Gestão sociopolítica"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Delors traça uma reflexão acerca do papel desempenhado pela educação. Na obra: “Educação: um tesouro a descobrir”, è possível compreender uma das dimensões da educação. Dentro dessa sistemática, a educação é considerada como um princípio ativo de enriquecimento cultural e cívico das sociedades contemporâneas que corrobora para a formação de valores democráticos, além de servir como barreira contra a violência. Assinale a seguir o conceito explícito na dimensão da educação descrita anteriormente....",
            "alternativas": {
                "A": "Educação participativa. ",
                "B": "Educação para o pluralismo ",
                "C": "Educação para os valores democráticos ",
                "D": "Educação inclusiva ",
                "E": "Educação moderadora"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Ao analisar a evolução das práticas pedagógicas relativas à avaliação, Luckesi destaca alguns posicionamentos, como o demonstrado na opção: ",
            "alternativas": {
                "A": "A transformação da função da avaliação de classificatória em diagnóstica dificultou o processo de avaliação da aprendizagem escolar. ",
                "B": "O ato de avaliar serve como pausa para pensar a prática e retornar a ela. ",
                "C": "A função classificatória da avaliação vem de encontro ao desenvolvimento do processo de aprendizagem escolar. ",
                "D": "A função diagnóstica é um instrumento frenador do processo de crescimento para a autonomia. ",
                "E": "A função diagnóstica subtrai da prática da avaliação aquilo que lhe é constitutivo: a obrigatoriedade da tomada de decisão quanto à ação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Dentre as políticas educacionais, destaca-se a “Política Nacional da Educação Especial na Perspectiva da Educação Inclusiva”, que tem como objetivo assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimetno e altas habilidades/superdotação, orientando os sistemas de ensino para garantir..., exceto: ",
            "alternativas": {
                "A": "o acesso ao ensino especializado, com participação, aprendizagem e continuidade nos níveis mais elevados do ensino. ",
                "B": "a transversalidade da modalidade de educação especial, desde a educação infantil até a educação superior. ",
                "C": "a oferta do atendimento educacional especializado. ",
                "D": "a formação de professores para o atendimento educacional especializado. ",
                "E": "a articulação intersetorial na implementação das políticas públicas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 16 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que completa corretamente o enunciado a seguir, em conformidade com a perspectiva apresentada por Libâneo em sua obra: “Organização e gestão da escola: teoria e prática”. Dentro da dimensão política, o gestor escolar exerce o princípio da ______________, que requer a construção de vínculos mais estreitos com a comunidade educativa, os responsáveis, as entidades e as organizações paralelas à escola. ",
            "alternativas": {
                "A": "democratização ",
                "B": "autonomia ",
                "C": "legitimidade ",
                "D": "comunicação ",
                "E": "integração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "De acordo com Moran, a construção de um modelo educacional que permita o desenvolvimento integral do educando enfrenta graves problemas contemporâneos. A seguir, foram contextualizados alguns desses problemas, exceto: ",
            "alternativas": {
                "A": "Precariedade da infraestrutura. ",
                "B": "Má qualificação dos professores. ",
                "C": "Classes indisciplinadas. ",
                "D": "A total incapacidade de implementação de ações que contornem tais obstáculos por parte dos gestores. ",
                "E": "A relação desses problemas com a conjuntura macro e micro educacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Ao analisar a Resolução CNE/CP 01/2004, é impertinente afirmar: ",
            "alternativas": {
                "A": "As medidas propostas pela resolução fazem referência estrita à pluralidade cultural das populações afrodescendentes. ",
                "B": "Pela primeira vez, no âmbito da escola, as diretrizes propõem que sejam discutidas as relações raciais no Brasil e o combate ao racismo. ",
                "C": "Um dos eixos abordados e denunciados pela resolução aborda o “mito da democracia racial”. ",
                "D": "As diretrizes possuem um tom mais político quando comparado ao dos PCNs. ",
                "E": "Por meio dessa resolução, são retratadas as políticas de ações afirmativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Vasconcellos (2002) faz uma reflexão minuciosa sobre os diversos aspectos relativos à coordenação do trabalho pedagógico, a partir da elaboração do Projeto Político-Pedagógico. Ao longo das análises construídas, é possível observar certos obstáculos que dificultam a elaboração do referido projeto e, por conseguinte, precisam ser tematizados e enfrentados. A seguir, foram destacados alguns exemplos, exceto: ",
            "alternativas": {
                "A": "Comodismo. ",
                "B": "Imediatismo. ",
                "C": "Nominalismo. ",
                "D": "Informalismo ",
                "E": "Perfeccionismo Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 17 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "Astrônomos detectam mais distante rajada de \nrádio já vista no Universo  \nFenômeno é uma das explosões de rádio mais \nenergéticas já observadas e sua origem longínqua \nfoi decifrada por cientistas utilizando o Very \nLarge Telescope (VLT) \n \nO Very Large Telescope (VLT), do Observatório \nEuropeu do Sul (ESO), no Chile, detectou a mais \ndistante rajada rápida de rádio (em inglês, fast \nradio burst , ou FRB) já registrada no Universo. \nO feito foi relatado nesta quinta-feira (19) na \nrevista Science.  \nA explosão de ondas cósmicas foi tão veloz que \ndurou menos de um milissegundo. Apesar da \nduração muito curta, a rajada liberou uma energia \nimpressionante, equivalente à emissão total do \nnosso Sol ao longo de 30 anos. Isso faz dessa \nFRB uma das mais energéticas já observadas. \nA explosão, chamada FRB 20220610A, foi \nobservada primeiramente em junho de 2022 pelo \ntelescópio de rádio Australian Square Kilometre \nArray Pathfinder (ASKAP), na Austrália, e \nsuperou o recorde de distância em 50%. \n“Usando a matriz de pratos do ASKAP, \nconseguimos determinar precisamente de onde \nveio a explosão”, diz Stuart Ryder, astrônomo da \nUniversidade Macquarie na Austrália e coautor \ndo estudo, em comunicado. “Em seguida, usamos \no VLT no Chile para procurar a galáxia de \norigem, encontrando a mais antiga e mais \ndistante do que qualquer outra fonte de FRB até \nagora, e provavelmente dentro de um pequeno \ngrupo de galáxias em fusão.”  \nEssa galáxia de origem da rajada está tão distante \nque sua luz levou 8 bilhões de anos para nos \nalcançar. A descoberta confirma que as FRBs \npodem ser usadas para medir a “matèria perdida” \nentre as galáxias, fornecendo uma nova maneira \nde “pesar” o cosmos.  \nSegundo o colíder do estudo, Ryan Shannon, \nprofessor na Universidade de Tecnologia de \nSwinburne, na Austrália, mais da metade da \nmatéria do Universo falta nos cálculos que \nconsideram somente os átomos dos quais nós \nsomos feitos. “Acreditamos que a matèria \nausente está escondida no espaço entre as \ngaláxias, mas pode ser tão quente e difusa que é impossível de ver com tècnicas normais”, ele \nexplica. \nEncontrar FRBs distantes, portanto, é \nfundamental para medir com precisão a matéria \nausente do Universo, como demonstrado pelo \nfalecido astrônomo australiano Jean-Pierre \nMacquart em 2020. O cientista é autor da relação \nde Macquart, que prevê que, quanto mais distante \numa rajada rápida de rádio estiver, mais gás \ndifuso ela exibe entre as galáxias. \n“Algumas FRBs recentes pareciam quebrar essa \nrelação”, conta o pesquisador. “Nossas medições \nconfirmam que a relação de Macquart se mantém \nalèm da metade do Universo conhecido”, \ncompleta. \nAté o momento, cerca de 50 FRBs foram \nidentificadas, com quase metade delas sendo \ndetectadas pelo ASKAP. “Embora ainda não \nsaibamos o que causa essas explosões massivas \nde energia, o artigo confirma que as FRBs são \neventos comuns no cosmos e que podemos usá-\nlas para detectar a matéria entre as galáxias e \nentender melhor a estrutura do Universo”, diz \nShannon. \n \nRevista Galileu . Disponível em \n<https://revistagalileu.globo.com/ciencia/espaco\n/noticia/2023/10/astronomos-detectam-mais-\ndistante-rajada-de-radio-ja-vista-no-\nuniverso.ghtml>",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "No excerto “Essa galáxia de origem da rajada está tão distante que sua luz levou 8 bilhões de anos para nos alcançar.”, o emprego do pronome pessoal é uma estratégia do autor para: ",
            "alternativas": {
                "A": "distanciar o público leitor. ",
                "B": "incluir e aproximar o público leitor. ",
                "C": "restringir o público leitor. ",
                "D": "impessoalizar a linguagem. ",
                "E": "objetivar a linguagem. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 3 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O emprego da conjunção “embora”, no excerto “Embora ainda não saibamos o que causa essas explosões massivas de energia, o artigo confirma que as FRBs são eventos comuns no cosmos”, imprime à relação entre as orações o sentido de: ",
            "alternativas": {
                "A": "concessão. ",
                "B": "oposição. ",
                "C": "adição. ",
                "D": "explicação. ",
                "E": "causa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “sua origem longínqua foi decifrada por cientistas utilizando o Very Large Telescope (VLT)”. Das palavras apresentadas nas alternativas a seguir, aquela que substitui a palavra “longínqua”, com menor prejuízo de sentido, é: ",
            "alternativas": {
                "A": "recente. ",
                "B": "remota. ",
                "C": "oblíqua. ",
                "D": "próxima. ",
                "E": "longitudinal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “o artigo confirma que as FRBs são eventos comuns no cosmos e que podemos usá-las para detectar a matéria entre as galáxias”. Nesse contexto, a função do pronome oblíquo em posição enclítica é a de: ",
            "alternativas": {
                "A": "complemento verbal. ",
                "B": "sujeito sentencial. ",
                "C": "adjunto adverbial. ",
                "D": "complemento nominal. ",
                "E": "adjunto adnominal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Assinale a alternativa em que, no excerto apresentado, a palavra “que” atua como pronome relativo. ",
            "alternativas": {
                "A": "Acreditamos que a matéria ausente está escondida no espaço entre as galáxias. ",
                "B": "A descoberta confirma que as FRBs podem ser usadas para medir a “matèria perdida” entre as galáxias. ",
                "C": "O cientista é autor da relação de Macquart, que prevê que, quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias. ",
                "D": "Nossas medições confirmam que a relação de Macquart se mantém além da metade do Universo conhecido. ",
                "E": "A explosão de ondas cósmicas foi tão veloz que durou menos de um milissegundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Quanto à conjugação verbal, no excerto “quanto mais distante uma rajada rápida de rádio estiver, mais gás difuso ela exibe entre as galáxias.”, os verbos “estiver” e “exibe” ocorrem, respectivamente, nos tempos e modos: ",
            "alternativas": {
                "A": "presente do subjuntivo e presente do indicativo. ",
                "B": "futuro do pretérito do indicativo e presente do indicativo. ",
                "C": "futuro do subjuntivo e presente do indicativo. ",
                "D": "particípio e presente do subjuntivo. ",
                "E": "infinitivo e imperativo afirmativo. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 4 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere os excertos: I. “a relação de Macquart se mantèm alèm da metade do Universo conhecido”. II. “Algumas FRBs recentes pareciam quebrar essa relação”. III. “Astrônomos detectam mais distante rajada de rádio já vista no Universo”. Em relação à regência, nas sentenças dadas, ocorre verbo pronominal apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “Atè o momento, cerca de 50 FRBs foram identificadas, com quase metade delas sendo detectadas pelo ASKAP.” Nesse contexto, as expressões “atè o momento” e “cerca de” são expressões adverbiais que exprimem, respectivamente, noções relacionadas a: ",
            "alternativas": {
                "A": "intensidade e dúvida. ",
                "B": "tempo e proximidade. ",
                "C": "tempo e dúvida. ",
                "D": "proximidade e intensidade. ",
                "E": "modo e afirmação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere a sentença: “A exposição estava repleta de obras ignóbeis, que sequer mereciam estar ali, naquela galeria.” Nesse contexto, a expressão “ignóbeis” è antônima de: ",
            "alternativas": {
                "A": "abstratas. ",
                "B": "exíguas. ",
                "C": "nobres. ",
                "D": "modernas. ",
                "E": "desprezíveis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a palavra “se” atua como conjunção condicional. ",
            "alternativas": {
                "A": "O garoto não imaginava que se colocaria naquela situação. ",
                "B": "O que ela não sabia era se sua amiga estava sendo verdadeiramente sincera. ",
                "C": "Seja pontual, se quiser causar boa impressão. ",
                "D": "Perguntaram se podiam ir à festa. ",
                "E": "Gostaria de saber se as provas já foram corrigidas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere a seguinte sentença, retirada de obra de Clarice Lispector: “A palavra è meu domínio sobre o mundo.” Quanto âs categorias gramaticais, no contexto apresentado, as palavras “meu”, “domínio” e “sobre” classificam-se, respectivamente, como: ",
            "alternativas": {
                "A": "pronome pessoal, substantivo e preposição. ",
                "B": "pronome possessivo, substantivo e conjunção. ",
                "C": "pronome pessoal, adjetivo e conjunção. ",
                "D": "pronome possessivo, substantivo e preposição. ",
                "E": "pronome possessivo, substantivo e advérbio. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 5 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes sentenças: I. As gramáticas e manuais de língua portuguesa ____ as formas consideradas corretas. II. O erro no artigo do jornal foi ___ ontem à tarde. A correção era indispensável. III. Há um risco ____ de deslizamento. Pode acontecer a qualquer momento. As palavras que preenchem corretamente cada uma das lacunas nas sentenças dadas são, respectivamente: ",
            "alternativas": {
                "A": "proscrevem; ratificado; iminente. ",
                "B": "prescrevem; retificado; iminente. ",
                "C": "prescrevem; ratificado; eminente. ",
                "D": "proscrevem; ratificado; eminente. ",
                "E": "prescrevem; retificado; eminente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere o excerto: “Ao despertar, Lola reparou que seus sapatos não estavam ao pé da cama. Procurou sob o armário, caminhou até a varanda. Não se lembrava de quando foi dormir. Tinha pressa. Telefonou para Hilda, buscando ajuda para rememorar a noite passada. __ sua amiga não a atendeu. O jeito era calçar os chinelos e sair assim mesmo, __ do frio que fazia lá fora.” As expressões que preenchem corretamente as respectivas lacunas são: ",
            "alternativas": {
                "A": "Logo; embora. ",
                "B": "Todavia; mediante. ",
                "C": "Outrossim; não obstante. ",
                "D": "Contudo; a despeito. ",
                "E": "Conquanto; à parte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto ao emprego da crase. ",
            "alternativas": {
                "A": "A herança foi dividida meio à meio entre os irmãos. ",
                "B": "Em meio à discussão, ela se retirou da sala. ",
                "C": "O pagamento desta carga de mercadorias será à prazo. ",
                "D": "A equipe ainda tem atividades à fazer. ",
                "E": "Os livros já foram entregues à ela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a sentença apresentada está correta quanto à colocação pronominal. ",
            "alternativas": {
                "A": "Não deixe-me esperando. Estou aqui há horas. ",
                "B": "São eles que explicam-nos os detalhes de que teremos que cuidar antes do show. ",
                "C": "Me levantei às 8h para alimentar o Spike e não voltei a dormir. ",
                "D": "Fiquei calado, embora caiba-me opinar nesse assunto. ",
                "E": "Eles mantiveram-no confinado até o final dos testes. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 6 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Considere as seguintes afirmativas: • Todo ciclista usa capacete; • Todo esqueitista usa capacete; • Alguns paraquedistas usam capacete; • Alguns ciclistas são esqueitistas; • Nenhum paraquedista que usa capacete é ciclista ou esqueitista. Indique o diagrama lógico, dentre as correspondências abaixo, que descreve as afirmativas: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 7 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Numa plataforma de vendas de passagens de ônibus online, os gerentes utilizam uma métrica chamada de antecedência de compra, que significa o número de dias entre a data da compra da passagem e a data da viagem. O gráfico abaixo mostra a antecedência de compras nesta plataforma para um determinado mês: Com base no gráfico, qual antecedência de compra média, em dias, dos usuários dessa plataforma neste mês? ",
            "alternativas": {
                "A": "1,15. ",
                "B": "1,74. ",
                "C": "2,03. ",
                "D": "2,13. ",
                "E": "3,11. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 8 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Observe a seguinte sequência numérica: 3 2,2 3,9 4,4 9,27 8,8 27, . .. Indique o próximo elemento desta sequência: ",
            "alternativas": {
                "A": "27/16. ",
                "B": "27/32. ",
                "C": "32/81. ",
                "D": "81/32. ",
                "E": "81/16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Estima-se que o Pantanal tenha cerca de 120 mil km2 em solo brasileiro. Para se ter uma perspectiva mais tangível desse valor, veículos de comunicação frequentemente expressam essa área em números equivalentes de campos de futebol. Sabendo que, em média, um campo de futebol tem 120 metros de comprimento e 80 metros de largura, a quantos campos de futebol equivale a área do Pantanal brasileiro? ",
            "alternativas": {
                "A": "1.250. ",
                "B": "12.500. ",
                "C": "125.000. ",
                "D": "1.250.000. ",
                "E": "12.500.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Utilizando uma mangueira cuja vazão é de 2 litros por segundo, uma piscina leva 48 horas para ficar completamente cheia. Quanto tempo levará para encher a mesma piscina se utilizarmos 4 mangueiras com uma vazão de 8 litros por segundo, cada? ",
            "alternativas": {
                "A": "1,5 horas. ",
                "B": "3 horas. ",
                "C": "6 horas. ",
                "D": "12 horas. ",
                "E": "15 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Evelyn tem um prazo para entregar um trabalho escolar e está imprimindo uma cópia para o professor. Ela utiliza um checklist para garantir que as margens, fonte, espaçamento e numeração de páginas estejam corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ou recarregue-os, se necessário. II – Não é necessário a...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Joana é uma consultora que viaja com frequência a trabalho. Ela usa o Excel para acompanhar suas despesas de viagem. A fórmula ______ é usada para calcular o total de despesas, incluindo hospedagem, alimentação e transporte, para relatórios precisos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Joana. ",
            "alternativas": {
                "A": "= SOMA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= MÉDIA. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 9 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Isabela é uma gerente de vendas que está acompanhando as vendas de uma equipe de representantes de vendas. Ela utiliza a fórmula _______ para contar quantas vezes um representante atingiu ou excedeu sua cota de vendas. Isabela insere critérios na fórmula para determinar quantos representantes tiveram um desempenho excepcional. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pela Isabela. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= CONT.SE. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Marcos é um estudante de arte que está trabalhando em um projeto colaborativo com seus colegas. Eles decidiram criar um pôster digital para um evento da escola. Cada aluno está encarregado de projetar uma seção do pôster. Marcos é responsável pela seção superior do pôster, onde ele deseja incluir uma imagem impressionante. Ele encontra uma imagem relevante na internet, clica com o botão direito do mouse e seleciona \"Copiar\" no menu de contexto. Em seguida, ele abre seu software de edição de imag...",
            "alternativas": {
                "A": "Ctrl + X. (B Ctrl + A. (C) Ctrl + C. (D) Ctrl + V. (E) Ctrl + T. QUESTÃO 25 Lucas é um analista financeiro em uma empresa de consultoria e está preparando um relatório financeiro crucial para uma reunião importante com um cliente. Ele tem várias planilhas do Excel que contêm dados financeiros e gráficos que precisam ser incorporados ao seu relatório do Word. Neste sentido, indique as afirmativas que podem ajudar Lucas a criar este relatório utilizando funções do MS – Word 2016. ( ) Inserir Gráficos: Para visualizar os dados financeiros de maneira mais impactante, Lucas pode criar gráficos diretamente no Word. ( ) Estilos e Formatação: Para tornar o relatório mais profissional, Lucas pode aplicar estilos de formatação, como títulos, subtítulos, listas numeradas ou com marcadores. Isso ajuda a dar uma estrutura clara ao documento e torná-lo visualmente atraente. ( ) Revisão e Comentários: Lucas pode usar as ferramentas de revisão e comentários do Word para fazer correções gramaticais, verificar a ortografia e colaborar com colegas ou revisores. (A) F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, F, V. ",
                "D": "V, V, F. ",
                "E": "V, F, F. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 10 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Dentro da dinâmica educacional, fala-se cada vez mais acerca da importância de organizar a escola a partir de um modelo centrado no processo de desenvolvimento do educando. Sobre o tema, Almeida e Placco (2005) desenham a escola como um espaço de atuação dos educadores em prol da formação do homem transformador. Dentro da perspectiva das autoras supracitadas, é possível afirmar que: ",
            "alternativas": {
                "A": "A escola é a principal promotora da transformação da sociedade e da perpetuação da cultura. ",
                "B": "O processo de desenvolvimento do educando depende especificamente dos movimentos de transformação da sociedade. ",
                "C": "As práticas dos educadores, dentro do contexto escolar, devem procurar eliminar as contradições subjacentes, no intuito de prover o desenvolvimento integral do educando. ",
                "D": "As inovações, nos mais variados âmbitos, incidem especificamente sobre o educando. ",
                "E": "A função inovadora dos educadores depende da adoção de um movimento dialético de ruptura e continuidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Dentro da perspectiva de Almeida e Placco (2005), o Projeto Político-Pedagógico é resultado de um efetivo trabalho coletivo. Como as autoras definem a compreensão do fenômeno educativo, a partir da análise pautada na constante relação/interação prática em que são evidenciadas as necessidades, as expectativas e as estratégias traduzidas por meio do Projeto Político-Pedagógico? ",
            "alternativas": {
                "A": "Sincronicidade ",
                "B": "Paralelismo ",
                "C": "Causalidade ",
                "D": "Proporcionalidade ",
                "E": "Interacionalidade"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual é o documento ou instrumento normativo que é considerado o ponto de referência da unidade escolar, bem como a fonte de sua autonomia administrativa, pedagógica e financeira? ",
            "alternativas": {
                "A": "Diretrizes Curriculares Nacionais ",
                "B": "Projeto Político-Pedagógico ",
                "C": "Lei de Diretrizes e Bases da Educação Nacional ",
                "D": "Base Nacional Comum Curricular ",
                "E": "Projeto de Gestão Educacional Participativa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Dentro da perspectiva de Alves e Sass (2004), complete a lacuna com o termo concernente. O reconhecimento da existência de um saber _______________ representa um avanço nas pesquisas da realidade escolar, uma vez que o conhecimento da prática nem sempre foi bem visto. Na literatura pedagógica do final do século XX e início de século XXI, é possível encontrar uma conotação negativa desse tipo de saber. ",
            "alternativas": {
                "A": "discente ",
                "B": "fazer ",
                "C": "docente ",
                "D": "pedagógico ",
                "E": "construtivista Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 11 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "As políticas de inclusão compreendem uma série de ações que corrobora para assegurar o direito à educação de forma ampla e irrestrita. Dentro desse contexto, é possível destacar a obra elaborada pelo Ministério da Educação, intitulada: “Subsídio para a Gestão dos Sistemas Educacionais Inclusivos”. Leia as asserções a seguir e assinale a alternativa que vai de encontro com as ponderações apresentadas na referida obra. ",
            "alternativas": {
                "A": "Ao longo de quase todo o século XX, as pessoas com deficiência eram naturalmente compreendidas como fora do âmbito social. ",
                "B": "Ainda acerca do século XX, observa-se que as medidas governamentais direcionadas às pessoas com deficiência tinham respaldo nas políticas gerais implementadas. ",
                "C": "As instituições especializadas corroboram para a segregação das pessoas com deficiência. ",
                "D": "Autismo, Síndrome de Down e Surdocegueira são alguns dos conceitos compreendidos pela demanda de atenção educacional especializada. ",
                "E": "A educação especial de qualidade representa uma modalidade transversal que perpassa todos os níveis, etapas e modalidades de ensino."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Conforme destacado pelo Ministério da Educação, na obra: “Subsídio para a Gestão dos Sistemas Educacionais Inclusivos”, as políticas de inclusão têm um amplo campo de ação, compreendendo, por exemplo, a educação indígena. Sobre a educação indígena é incorreto a seguinte afirmativa: ",
            "alternativas": {
                "A": "A transferência da responsabilidade pela educação indígena da Fundação Nacional do Índio para o Ministério da Educação representou de forma específica a mudança do órgão federal gerenciador do processo. ",
                "B": "A estadualização das escolas indígenas não foi planejada no que concerne à uniformidade de ações que garantissem a especificidade dessas escolas. ",
                "C": "A estadualização das escolas indígenas representou uma simples transferência de atribuições e responsabilidades. ",
                "D": "A transferência de responsabilidades da FUNAI para o MEC e do MEC para as Secretarias Estaduais de Educação foi responsável por criar uma situação de acefalia no processo de gerenciamento global da assistência educacional aos povos indígenas. ",
                "E": "Uma clara distribuição de responsabilidades entre a União, os Estados e os Municípios é condição essencial para a implementação de uma política nacional voltada para a especificidade do modelo de educação intercultural e bilíngue referente às comunidades indígenas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 12 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O ambiente escolar pode contribuir para uma vivência prazerosa das práticas pedagógicas de ensino e aprendizagem. Para tal, Arantes (2003) afirma que é importante trabalhar uma determinada dimensão em sala de aula que é reconhecida como parte essencial ao processo de aquisição do conhecimento. Qual é essa dimensão? ",
            "alternativas": {
                "A": "Dimensão cognitiva ",
                "B": "Dimensão motora ",
                "C": "Dimensão social ",
                "D": "Dimensão afetiva ",
                "E": "Dimensão comportamental"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O compromisso político em relação ao plano nacional de educação tem suas bases definidas no artigo 214 da Constituição da República Federativa do Brasil. A seguir, foram destacadas algumas das premissas que orientam as ações integradas dos poderes públicos em prol da consecução do plano nacional de educação. Assinale a alternativa em desacordo com que fora estabelecido pelo artigo 214 da Constituição Federal. ",
            "alternativas": {
                "A": "Universalização do atendimento escolar. ",
                "B": "Promoção humanística, científica e tecnológica do País. ",
                "C": "Estabelecimento de meta de aplicação de recursos públicos em educação como proporção do PIB. ",
                "D": "Formação para o trabalho. ",
                "E": "Controle do analfabetismo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Das opções a seguir, de acordo com Contreras (2002), qual a que melhor justifica o porquê dos professores perderem o controle sobre o seu próprio trabalho e, por conseguinte, perderem a sua autonomia? ",
            "alternativas": {
                "A": "Proletarização da profissão. ",
                "B": "Burocratização da prática pedagógica. ",
                "C": "Sistema educacional engessado. ",
                "D": "Observância das Diretrizes Curriculares Nacionais. ",
                "E": "Discrepância entre as propostas pedagógicas e a realidade educacional."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A dimensão social e política do papel do professor e do gestor educacional é um assunto amplo que encontra diversos desafios a serem vencidos. Contreras (2002) elenca alguns desses desafios que são destacados a seguir, afora: ",
            "alternativas": {
                "A": "Condução democrática da educação. ",
                "B": "Fuga da autocomplacência e do individualismo competitivo. ",
                "C": "Construção da autonomia profissional em consonância com a autonomia social. ",
                "D": "Ampliação da capacidade de intervenção nas decisões políticas de interesse da escola. ",
                "E": "Compreensão sobre o compromisso com a comunidade, traduzido por meio do caráter contratual da docência. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 13 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "A Base Nacional Comum Curricular é um documento completo e contemporâneo. Ela aborda diferentes variáveis que corroboram para a efetividade do trabalho pedagógico, em que a linguagem é trabalhada a partir de vários prismas. Dentro do contexto da educação básica, são verdadeiras as afirmativas a seguir, exceto: ",
            "alternativas": {
                "A": "Nas áreas que abrigam mais de um componente curricular, são definidas também competências específicas do componente. ",
                "B": "Cada componente curricular apresenta um conjunto de habilidades que tem relação a diferentes objetos de conhecimento que são organizados em unidades temáticas. ",
                "C": "As habilidades descrevem ações ou condutas esperadas pelo professor, em que são determinadas as abordagens ou metodologias mais condizentes com a proposta pedagógica escolhida. ",
                "D": "As habilidades compreendem as aprendizagens essenciais que devem ser asseguradas aos alunos. ",
                "E": "Os modificadores correspondem à explicitação da situação ou condição em que a habilidade deve ser desenvolvida, considerando a faixa etária dos alunos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "As ações de planejamento escolar devem ser estruturadas em consonância com as diretrizes operacionais. No caso específico da Resolução CNE/CEB 03/2010, é pertinente afirmar: ",
            "alternativas": {
                "A": "Para o melhor desenvolvimento da EJA, cabe a institucionalização de um sistema educacional público de Educação Básica de jovens e adultos como política governamental. ",
                "B": "Em relação à duração dos cursos presenciais de EJA, para os anos iniciais do Ensino Fundamental, a duração mínima deve ser de 1600 (mil e seiscentas) horas. ",
                "C": "O direito dos menores emancipados para os atos da vida civil, aplica-se para o da prestação de exames supletivos. ",
                "D": "O poder público deve inserir a EJA no Sistema Nacional de Avaliação da Educação Básica, no intuito específico de identificar desempenhos cognitivos e fluxo escolar. ",
                "E": "Os cursos de EJA desenvolvidos por meio da EAD, como reconhecimento do ambiente virtual como espaço de aprendizagem, serão restritos ao segundo segmento do Ensino Fundamental e ao Ensino Médio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Dentro do contexto da avaliação educacional, de acordo com Cappelletti, são verdadeiras as asserções, exceto: ",
            "alternativas": {
                "A": "A avaliação institucional deve ser pensada como um processo de modelação da realidade. ",
                "B": "A avaliação institucional deve ter uma visão abrangente da totalidade e da complexidade da realidade que a caracteriza. ",
                "C": "A qualidade sociocultural no processo de avaliaçao e reconstrução curricular acontece de forma estruturada. ",
                "D": "A avaliação institucional deve permitir ao avaliador a compreensão do que está implícito. ",
                "E": "No processo de avaliação, é importante observar a complexidade e polarização das realidades sociais. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 14 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Sobre o rendimento escolar, em consonância com a Lei n. 9394/1996, é impertinente afirmar: ",
            "alternativas": {
                "A": "Os aspectos qualitativos têm peso maior que os quantitativos na mensuração do rendimento escolar. ",
                "B": "A avaliação deve ter caráter investigativo e reflexivo. ",
                "C": "A avaliação deve proporcionar dados que permitam ao estabelecimento de ensino promover a reformulação do currículo com adequação dos conteúdos e métodos de ensino. ",
                "D": "É vedada a avaliação em que os alunos são submetidos a uma só oportunidade de aferição. ",
                "E": "Para que a avaliação cumpra sua finalidade educativa, deverá ser ininterrupta, perene e disseminada."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O conflito é definido, por Chrispino (2007), como “toda opinião divergente ou maneira diferente de ver ou interpretar algum acontecimento”. Para trabalhar o conflito dentro do âmbito educacional, o referido autor propõe um trabalho de mediação e gestão de conflitos. Sobre os aspectos concernentes à mediação de conflitos, assinale a alternativa que vai de encontro às perspectivas apresentadas pelo autor. ",
            "alternativas": {
                "A": "A mediação de conflito é um procedimento no qual os participantes, com assistência de uma pessoa imparcial, buscam encontrar uma alternativa consensual para a questão em disputa. ",
                "B": "A mediação pode induzir a uma reorientação das relações sociais. ",
                "C": "Dentro do universo escolar, o primeiro ponto para introduzir a mediação de conflito é o reconhecimento da existência dos conflitos e a compreensão da necessidade de serem superados. ",
                "D": "Para que os estudantes ajam de forma disciplinada, é preciso que a escola promova as habilidades requeridas. ",
                "E": "A mediação de conflitos corrobora para a efetividade da ordem social estabelecida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Analisar a dinâmica escolar, a partir de seus mais variados aspectos, é um dos desafios a serem trabalhados, uma vez que são inúmeras variáveis que interferem efetivamente na consecução dos objetivos estabelecidos. A partir do debate social mais amplo sobre a educação, são encontrados mecanismos voltados para assegurar a qualidade das propostas pedagógicas implementadas. Sobre os desafios de ensinar e educar com qualidade, dentro da proposta apresentada Moran, Massetto e Behrens, é verdadeira a ...",
            "alternativas": {
                "A": "O foco da educaçao é dar o suporte para que o educando consiga compreender áreas específicas do conhecimento. ",
                "B": "Um ensino efetivo contribui para a integração de todas as dimensões da vida, por meio de estratégias voltadas para o desenvolvimento intelectual, emocional e profissional do educando. ",
                "C": "Ensinar é transformar a vida em processos permanentes de aprendizagem. ",
                "D": "Ensinar é um processo social e ao mesmo tempo pessoal. ",
                "E": "Ainda que o aluno não queira aprender, o aprendizado acontece, se houver o uso de uma metodologia atraente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A sociedade atual é considerada como a sociedade de conhecimento que se caracteriza pela produção de economias do conhecimento. Logo, é muito importante que haja a integração do trabalho da escola com os interesses, os anseios e as necessidades da comunidade. Hargreaves, ao analisar a sociedade de conhecimento, estabelece dois conceitos norteadores do processo ensino e aprendizagem, assinale-os: ",
            "alternativas": {
                "A": "Criatividade e inventividade. ",
                "B": "Autonomia e habilidade ",
                "C": "Esforço e integração ",
                "D": "Inovação e autonomia ",
                "E": "Criatividade e habilidade Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 15 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A gestão escolar, dentro da percepção de Libâneo, possui diferentes concepções que variam conforme a intencionalidade em relação às finalidades sociais e políticas da educação. De modo específico, o autor aborda quatro concepções de gestão, destacadas a seguir, exceto: ",
            "alternativas": {
                "A": "Gestão técnico-científica ",
                "B": "Gestão autogestionária ",
                "C": "Gestão interpretativa ",
                "D": "Gestão democrática participativa ",
                "E": "Gestão sociopolítica"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Delors traça uma reflexão acerca do papel desempenhado pela educação. Na obra: “Educação: um tesouro a descobrir”, è possível compreender uma das dimensões da educação. Dentro dessa sistemática, a educação é considerada como um princípio ativo de enriquecimento cultural e cívico das sociedades contemporâneas que corrobora para a formação de valores democráticos, além de servir como barreira contra a violência. Assinale a seguir o conceito explícito na dimensão da educação descrita anteriormente....",
            "alternativas": {
                "A": "Educação participativa. ",
                "B": "Educação para o pluralismo ",
                "C": "Educação para os valores democráticos ",
                "D": "Educação inclusiva ",
                "E": "Educação moderadora"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Ao analisar a evolução das práticas pedagógicas relativas à avaliação, Luckesi destaca alguns posicionamentos, como o demonstrado na opção: ",
            "alternativas": {
                "A": "A transformação da função da avaliação de classificatória em diagnóstica dificultou o processo de avaliação da aprendizagem escolar. ",
                "B": "O ato de avaliar serve como pausa para pensar a prática e retornar a ela. ",
                "C": "A função classificatória da avaliação vem de encontro ao desenvolvimento do processo de aprendizagem escolar. ",
                "D": "A função diagnóstica é um instrumento frenador do processo de crescimento para a autonomia. ",
                "E": "A função diagnóstica subtrai da prática da avaliação aquilo que lhe é constitutivo: a obrigatoriedade da tomada de decisão quanto à ação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Dentre as políticas educacionais, destaca-se a “Política Nacional da Educação Especial na Perspectiva da Educação Inclusiva”, que tem como objetivo assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimetno e altas habilidades/superdotação, orientando os sistemas de ensino para garantir..., exceto: ",
            "alternativas": {
                "A": "o acesso ao ensino especializado, com participação, aprendizagem e continuidade nos níveis mais elevados do ensino. ",
                "B": "a transversalidade da modalidade de educação especial, desde a educação infantil até a educação superior. ",
                "C": "a oferta do atendimento educacional especializado. ",
                "D": "a formação de professores para o atendimento educacional especializado. ",
                "E": "a articulação intersetorial na implementação das políticas públicas. Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 16 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Assinale a alternativa que completa corretamente o enunciado a seguir, em conformidade com a perspectiva apresentada por Libâneo em sua obra: “Organização e gestão da escola: teoria e prática”. Dentro da dimensão política, o gestor escolar exerce o princípio da ______________, que requer a construção de vínculos mais estreitos com a comunidade educativa, os responsáveis, as entidades e as organizações paralelas à escola. ",
            "alternativas": {
                "A": "democratização ",
                "B": "autonomia ",
                "C": "legitimidade ",
                "D": "comunicação ",
                "E": "integração"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "De acordo com Moran, a construção de um modelo educacional que permita o desenvolvimento integral do educando enfrenta graves problemas contemporâneos. A seguir, foram contextualizados alguns desses problemas, exceto: ",
            "alternativas": {
                "A": "Precariedade da infraestrutura. ",
                "B": "Má qualificação dos professores. ",
                "C": "Classes indisciplinadas. ",
                "D": "A total incapacidade de implementação de ações que contornem tais obstáculos por parte dos gestores. ",
                "E": "A relação desses problemas com a conjuntura macro e micro educacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Ao analisar a Resolução CNE/CP 01/2004, é impertinente afirmar: ",
            "alternativas": {
                "A": "As medidas propostas pela resolução fazem referência estrita à pluralidade cultural das populações afrodescendentes. ",
                "B": "Pela primeira vez, no âmbito da escola, as diretrizes propõem que sejam discutidas as relações raciais no Brasil e o combate ao racismo. ",
                "C": "Um dos eixos abordados e denunciados pela resolução aborda o “mito da democracia racial”. ",
                "D": "As diretrizes possuem um tom mais político quando comparado ao dos PCNs. ",
                "E": "Por meio dessa resolução, são retratadas as políticas de ações afirmativas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR PEDAGÓGICO \nESCOLAR",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Vasconcellos (2002) faz uma reflexão minuciosa sobre os diversos aspectos relativos à coordenação do trabalho pedagógico, a partir da elaboração do Projeto Político-Pedagógico. Ao longo das análises construídas, é possível observar certos obstáculos que dificultam a elaboração do referido projeto e, por conseguinte, precisam ser tematizados e enfrentados. A seguir, foram destacados alguns exemplos, exceto: ",
            "alternativas": {
                "A": "Comodismo. ",
                "B": "Imediatismo. ",
                "C": "Nominalismo. ",
                "D": "Informalismo ",
                "E": "Perfeccionismo Câmara Municipal de Juquitiba - Concurso Público 01/2023 INSTITUTO AVANÇA-SP COORDENADOR PEDAGÓGICO ESCOLAR Página 17 de 17"
            },
            "resposta_correta": "A"
        }
    ]
}