{
    "COORDENADOR CRAS": [
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe -se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo -se que 1 cm3 desse material pesa 2,00 gramas, quanto cus tará à empresa para fazer a remodelagem desse carregamento? ",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qu al a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal? ",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a mais que Gu ilherme para que isso aconteça? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e -mails. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Maria da Penha, Art. 3º, parágrafo § 1º. Assinale a alternativa que completa corretamente a lacuna: O poder público desenvolverá políticas que visem garantir os direitos humanos das mulheres no âmbito das relações domésticas e familiares no sentido de resguardá -las de toda forma de___________________________________. ",
            "alternativas": {
                "A": "negligência, discriminação, exploração, violência, crueldade e opressão. ",
                "B": "abuso, sendo -lhe asseguradas as oportunidades e facilidades para viver sem violência e preservar sua saúde física e mental. ",
                "C": "desrespeito, intolerância, subjugação ou qualquer conduta que ofenda sua integridade ou saúde corporal. ",
                "D": "indiferença, abuso, desumanização, humilhação e preconceito. ",
                "E": "omissão, abuso, desigualdade, violência, crueldade e intolerância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto da Juventude, complete a lacuna. Art. 23. É assegurado aos jovens de até _____________ anos pertencentes a famílias de baixa renda e aos estudantes, na forma do regulamento, o acesso a salas de cinema, cineclubes, teatros, espetáculos musicais e circenses, eventos educativos, esportivos, de lazer e entretenimento, em todo o território nacional, promovidos por quaisquer entidades e realizados em estabelecimentos públicos ou particulares, mediante pagamento da metade do preço do ingresso cobrado do público em geral. ",
            "alternativas": {
                "A": "25 (vinte e cinco) ",
                "B": "21 (vinte e um) ",
                "C": "29 (vinte e nove) ",
                "D": "32 (trinta e dois) ",
                "E": "18 (dezoito)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, considera -se barreiras: qualquer entrave, obstáculo, atitude ou comportamento que limite ou impeça a participação social da pessoa, bem como o gozo, a fruição e o exercício de seus direitos à acessibilidade, à liberdade de movimento e de expressão, à comunicação, ao acesso à inf ormação, à compreensão, à circulação com segurança, entre outros, classificadas em: ",
            "alternativas": {
                "A": "barreiras culturais, barreiras arquitetônicas, barreiras nos transportes, barreiras ambientais, barreiras laborais e barreiras tecnológicas. ",
                "B": "barreiras atitudinais, barreiras geográficas , barreiras digitais, barreiras administrativas, barreiras normativas e barreiras de acesso. ",
                "C": "barreiras psicológicas, barreiras arquitetônicas, barreiras nos transportes, barreiras nas comunicações e na informação, barreiras atitudinais, barreiras institucionais e barreiras urbanísticas. ",
                "D": "barreiras ideológicas, barreiras sanitárias, barreiras corporativas, barreiras logísticas, barreiras atitudinais e barreiras de acesso. ",
                "E": "barreiras urbanísticas, barreiras arquitetônicas, barreiras nos transportes, barreiras nas comunicações e na informação, barreiras atitudinais e barreiras tecnológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Lei Orgânica Da Assistência Social, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "O Creas é a unidade pública de abrangência e gestão municipal, estadual ou regional, destinada à prestação de serviços a indivíduos e famílias que se encontram em situação de risco pessoal ou social, por violação de direitos ou contingência, que demandam intervenções especializadas da proteção social especial. ",
                "B": "O Cras é a unidade pública municipal, de base territorial, localizada em áreas com maiores índices de vulnerabilidade e risco social, destinada à articulação dos serviços socioassistenciais no seu território de abrangência e à prestação de serviços, progra mas e projetos socioassistenciais de proteção social básica às famílias. ",
                "C": "Os Cras e os Creas são unidades públicas estatais instituídas no âmbito do Suas, que possuem interface com as demais políticas públicas e articulam, coordenam e ofertam os serviços, programas, projetos e benefícios da assistência social. ",
                "D": "As instalações dos Cras e dos Creas devem ser compatíveis com os serviços neles ofertados, com espaços para trabalhos em grupo e ambientes específicos para recepção e atendimento reservado das famílias e indivíduos, assegurada a acessibilidade às pessoas i dosas e com deficiência. ",
                "E": "Os recursos do cofinanciamento do SUS, destinados à execução das ações continuadas de assistência social, poderão ser aplicados no pagamento dos profissionais que integrarem as equipes de referência, responsáveis pela organização e oferta daquelas ações, conforme percentual apresentado pelo Min istério do Desenvolvimento Social e Combate à Fome e aprovado pelo Conselho Nacional de Serviço Social (CNSS)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com o Estatuto da Juventude. Art. 3º Os agentes públicos ou privados envolvidos com políticas públicas de juventude devem observar as seguintes diretrizes: I – zelar pelos direitos dos jovens com idade entre 18 (dezoito) e 25 (vinte e cinco) anos privados de liberdade e egressos do sistema prisional, formulando políticas de educação e trabalho, incluindo estímulos à sua reinserção individual e laboral, bem como criando e estimulando oportunidades de trabalho que favoreçam o cumprimento do regime aberto. II - garantir meios e equipamentos públicos que promovam o acesso à produção cultural, à prática esportiva, à mobilidade territorial e à fruição do tempo livre. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Constituição Federal, em relação aos Direitos Sociais , analise os itens a seguir: I - São direitos individuais a educação, a saúde, a alimentação, o trabalho, a moradia, o transporte, o lazer, a segurança, a previdência social, a proteção à maternidade e à infância, a assistência aos desamparados, na forma desta Constituição. II - É vedado o direito de greve, competindo aos trabalhadores decidir sobre a oportunidade de exercê -lo e sobre os interesses que devam por meio dele defender. III - É assegurada a participação dos trabalhadores e empregadores nos colegiados dos órgãos públicos em que seus interesses profissionais ou previdenciários sejam objeto de discussão e deliberação. IV - Nas empresas de mais de duzentos empregados, é assegurada a eleição de um representante destes com a finalidade exclusiva de promover -lhes o entendimento direto com os empregadores. Estão incorretos os itens: ",
            "alternativas": {
                "A": "I, III e IV apenas. ",
                "B": "I e II apenas. ",
                "C": "III e IV apenas. ",
                "D": "I apenas ",
                "E": "II apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em uma pequena cidade do interior de SP, Pedro e Maria, ambos portadores de deficiência, decidiram formalizar sua união após anos de relacionamento. Qual das seguintes opções descreve corretamente a capacidade civil das pessoas com deficiência para casar -se e constituir união estável? ",
            "alternativas": {
                "A": "A deficiência impede a capacidade civil das pessoas para casar -se ou constituir união estável. ",
                "B": "Pessoas com deficiência podem casar -se ou constituir união estável, desde que possuam autorização dos pais ou responsável legal. ",
                "C": "A deficiência não afeta a plena capacidade civil da pessoa para casar -se e constituir união estável. ",
                "D": "A deficiência afeta a plena capacidade civil da pessoa, apenas para exercer o direito à guarda, à tutela, à curatela e à adoção, mas não afeta a capacidade civil para casar -se e constituir união estável. ",
                "E": "A capacidade civil das pessoas com deficiência para casar -se e constituir união estável depende de autorização judicial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Sobre as formas de violência doméstica e familiar contra a mulher, entre outras, analise os itens a seguir: ( ) considera -se violência física , entendida como qualquer conduta que ofenda sua integridade ou que lhe cause dano emocional e diminuição da autoestima ou que lhe prejudique e perturbe o pleno desenvolvimento ou que vise degradar ou controlar suas ações. ( ) considera -se violência patrimonial, entendida como qualquer conduta que a constranja a presenciar, a manter ou a participar de relação sexual não desejada, mediante intimidação, ameaça, coação ou uso da força; que a induza a comercializar ou a utilizar, de qualquer modo, a sua sexualidade, q ue a impeça de usar qualquer método contraceptivo ou que a force ao matrimônio, à gravidez, ao aborto ou à prostituição, mediante coação, chantagem, suborno ou manipulação; ou que limite ou anule o exercício de seus direitos sexuais e reprodutivos. ( ) considera -se violência moral, entendida como qualquer conduta que configure calúnia, difamação ou injúria. Estão incorretas as assertivas. ",
            "alternativas": {
                "A": "I e III apenas. ",
                "B": "I e II apenas. ",
                "C": "III apenas. ",
                "D": "II e III apenas ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Estatuto da Juventude, qual das alternativas abaixo descreve corretamente a sigla SINAJUVE. ",
            "alternativas": {
                "A": "Sistema Nacional de Juventude e Valorização do Estudante. ",
                "B": "Sistema Nacional de Acesso à Juventude ",
                "C": "Sistema Nacional dos Jovens Universitários e Estudantes. ",
                "D": "Sistema Nacional de Juventude. ",
                "E": "Setor Nacional de Jovens e Estudantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes alternativas apresenta corretamente o significado das siglas (CNIS), (CNAS), e (FNAS). ",
            "alternativas": {
                "A": "Cadastro Nacional de Incentivos Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Assistência Solidária. ",
                "B": "Centro Nacional de Informações Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Auxílio Social. ",
                "C": "Cadastro Nacional de Incentivos Sociais, Sociais, Comitê Nacional de Assistência Social e Fundo Nacional de Assistência Social. ",
                "D": "Cadastro Nacional de Informações Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Assistência Social. ",
                "E": "Centro Nacional de Informações Sociais, Conselho Nacional de Apoio Social e Fundo Nacional de Assistência e Seguridade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Maria da Penha. Art. 19. As medidas protetivas de urgência poderão ser concedidas pelo juiz, a requerimento do Ministério Público ou a pedido da ofendida. ( ) As medidas protetivas de urgência poderão ser concedidas de imediato, contudo depende de audiência das partes e de manifestação do Ministério Público, devendo este ser prontamente comunicado. ( ) as medidas protetivas de urgência serão aplicadas exclusivamente de forma isolada, e poderão ser substituídas a qualquer tempo por outras de maior eficácia, sempre que os direitos reconhecidos nesta Lei forem ameaçados ou violados. ( ) Poderá o juiz, a requerimento do Ministério Público ou a pedido da ofendida, conceder novas medidas protetivas de urgência ou rever aquelas já concedidas, se entender necessário à proteção da ofendida, de seus familiares e de seu patrimônio, ouvido o Mini stério Público. ( ) As medidas protetivas de urgência serão concedidas em juízo de cognição sumária a partir do depoimento da ofendida perante a autoridade policial ou da apresentação de suas alegações escritas e poderão ser indeferidas no caso de avaliação pela autoridade de existência de risco à integridade física, psicológica, sexual, patrimonial ou moral da ofendida ou de seus dependentes. ( ) As medidas protetivas de urgência serão concedidas de acordo com a tipificação penal da violência, do ajuizamento de ação penal ou cível, da existência de inquérito policial ou do registro de boletim de ocorrência. ",
            "alternativas": {
                "A": "F F V F F ",
                "B": "V F V V F ",
                "C": "F V V F V ",
                "D": "F V V V V ",
                "E": "V V V V V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, analise os itens a seguir: I - Considera -se pessoa com mobilidade reduzida: aquela que tenha, por qualquer motivo, dificuldade de movimentação, permanente ou temporária, gerando redução efetiva da mobilidade, da flexibilidade, da coordenação motora ou da percepção, incluindo idoso, gestante, lactante, pessoa com criança de colo e obeso; II - Considera -se adaptações razoáveis: adaptações, modificações e ajustes necessários e adequados que não acarretem ônus desproporcional e indevido, quando requeridos em cada caso, a fim de assegurar que a pessoa com deficiência possa gozar ou exercer, em igualdade de condições e op ortunidades com as demais pessoas, todos os direitos e liberdades fundamentais; III - Considera -se atendente pessoal: pessoa que exerce atividades de alimentação, higiene e locomoção do estudante com deficiência e atua em todas as atividades escolares nas quais se fizer necessária, em todos os níveis e modalidades de ensino, em instituições públicas e privadas, excluídas as técnicas ou os procedimentos identificados com profissões legalmente estabelecidas; IV - Considera -se residências inclusivas: moradia com estruturas adequadas capazes de proporcionar serviços de apoio coletivos e individualizados que respeitem e ampliem o grau de autonomia de jovens e adultos com deficiência; Estão incorretos os itens. ",
            "alternativas": {
                "A": "I e IV apenas. ",
                "B": "I e II apenas. ",
                "C": "III e IV apenas. ",
                "D": "III apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com Lei Orgânica Da Assistência Social. I – O Peti tem abrangência municipal e será desenvolvido de forma articulada pelos entes federados, com a participação da sociedade civil, e tem como objetivo contribuir para a retirada de crianças e adolescentes com idade inferior a 16 (dezesseis) anos em situação de trabalho, ressalvada a condição de aprendiz, a partir de 14 (quatorze) anos. II - Fica instituído o Serviço de Proteção e Atendimento Especializado a Famílias e Indivíduos (Paif), que integra a proteção especial e consiste no apoio, orientação e acompanhamento a famílias e indivíduos em situação de ameaça ou violação de direitos, articulando os serviços socioassistenciais com as diversas políticas públicas e com órgãos não- governamentais do sistema de garantia de direitos e deveres. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Os conselhos de juventude são órgãos permanentes e autônomos, não jurisdicionais, encarregados de tratar das políticas públicas de juventude e da garantia do exercício dos direitos do jovem, com os seguintes objetivos : exceto. ",
            "alternativas": {
                "A": "estudar, analisar, elaborar, discutir e propor a celebração de instrumentos de cooperação, visando à elaboração de programas, projetos e ações voltados para a juventude; ",
                "B": "estabelecer mecanismos que ampliem a gestão de informação e produção de conhecimento sobre juventude; ",
                "C": "promover a realização de estudos relativos à juventude, objetivando subsidiar o planejamento das políticas públicas de juventude; ",
                "D": "estudar, analisar, elaborar, discutir e propor políticas públicas que permitam e garantam a integração e a participação do jovem nos processos social, econômico, político e cultural no respectivo ente federado; ",
                "E": "propor a criação de formas de participação da juventude nos órgãos da administração pública;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca Estatuto da Pessoa com Deficiência, leia atentamente o trecho a seguir: O processo de habilitação e de reabilitação tem por objetivo o_____________, talentos, habilidades e ___________, cognitivas, sensoriais, psicossociais, ____________, profissionais e artísticas que contribuam para a __________ da pessoa com deficiência e d e sua participação social em igualdade de condições e oportunidades com as demais pessoas. Agora, assinale a alternativa que não completa corretamente uma das lacunas. ",
            "alternativas": {
                "A": "Atitudinais ",
                "B": "conquista da autonomia ",
                "C": "acessibilidade em todos os ambientes ",
                "D": "desenvolvimento de potencialidades ",
                "E": "aptidões físicas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Norma Operacional Básica do Sistema Único de Assistência Social - NOB/SUAS. Analise os itens a seguir: I - A convocação das conferências de assistência social pelos conselhos de assistência social se dará ordinariamente a cada 4 (quatro) anos. II - Os conselhos de assistência social são instâncias deliberativas colegiadas do SUAS, vinculadas à estrutura do órgão gestor de assistência social da União, dos Estados, do Distrito Federal e dos Municípios, com caráter permanente e composição paritária entre governo e sociedade civil. III - O Conselho Nacional de Assistência Social deve prestar assessoramento aos Conselhos de Assistência Social dos Municípios , Estados e do Distrito Federal. Estão corretos os itens. ",
            "alternativas": {
                "A": "I e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e III apenas. ",
                "D": "II apenas ",
                "E": "I, II, III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Acerca da Lei Maria da Penha, leia atentamente o trecho a seguir: A assistência à mulher em situação de ____________ e familiar será prestada de forma __________ e conforme os princípios e as diretrizes previstos na_______________, no Sistema Único de Saúde, no________________ , entre outras normas e políticas públicas de proteção, e emergencialmente quando for o caso. Agora, assinale a alternativa que não completa corretamente uma das lacunas. ",
            "alternativas": {
                "A": "Sistema Único de Segurança Pública ",
                "B": "violência doméstica ",
                "C": "articulada ",
                "D": "Ministério Público ",
                "E": "Lei Orgânica da Assistência Social"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "_____________ conjunto de objetos existentes nas vias e nos espaços públicos, superpostos ou adicionados aos elementos de urbanização ou de edificação, de forma que sua modificação ou seu traslado não provoque alterações substanciais nesses elementos, tais como semáforos, postes de sinalização e similares, terminais e pontos de acesso coletivo às telecomunicações, fontes de água, lixeiras, toldos, marquises, bancos, quiosques e quaisquer outros de natureza análoga; De acordo com o Estatuto da Pessoa com Deficiência, o conceito acima refere -se à: ",
            "alternativas": {
                "A": "inacessibilidade ",
                "B": "mobiliário urbano ",
                "C": "desenho universal ",
                "D": "elemento de urbanização ",
                "E": "adaptações razoáveis de barreiras"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "De acordo com o Estatuto da Pessoa Idosa, analise os itens a seguir: I - Aos maiores de 65 (sessenta e cinco) anos fica assegurada a gratuidade dos transportes coletivos públicos urbanos e semi -urbanos, inclusive nos serviços seletivos e especiais, quando prestados paralelamente aos serviços regulares. II - Para ter acesso à gratuidade, basta que a pessoa idosa apresente qualquer documento pessoal que faça prova de sua idade. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa incorreta, de acordo com o Art. 11 da Lei Maria da Penha. No atendimento à mulher em situação de violência doméstica e familiar, a autoridade policial deverá, entre outras providências: ",
            "alternativas": {
                "A": "garantir proteção policial, quando necessário, comunicando de imediato ao Ministério Público e ao Poder Judiciário; ",
                "B": "encaminhar a ofendida ao hospital ou posto de saúde e ao Instituto Médico Legal; ",
                "C": "fornecer transporte para a ofendida e seus dependentes para abrigo ou local seguro, quando houver risco de vida; ",
                "D": "sempre, acompanhar a ofendida para assegurar a retirada de seus pertences do local da ocorrência ou do domicílio familiar; ",
                "E": "informar à ofendida os direitos a ela conferidos nesta Lei e os serviços disponíveis, inclusive os de assistência judiciária para o eventual ajuizamento perante o juízo competente da ação de separação judicial, de divórcio, de anulação de casamento ou de d issolução de união estável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com a Constituição Federal. I – São penalmente imputáveis os menores de dezoito anos, sujeitos às normas da legislação especial. II - O casamento civil pode ser dissolvido pelo divórcio. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "__________________ quaisquer componentes de obras de urbanização, tais como os referentes a pavimentação, saneamento, encanamento para esgotos, distribuição de energia elétrica e de gás, iluminação pública, serviços de comunicação, abastecimento e distribuição de água, paisagismo e os que materializam as indicações do planejamento urbanístico; De acordo com o Estatuto da Pessoa com Deficiência, o conceito acima refere -se à: ",
            "alternativas": {
                "A": "acessibilidade ",
                "B": "tecnologia assistiva ou ajuda técnica ",
                "C": "residências inclusivas ",
                "D": "desenho universal ",
                "E": "elemento de urbanização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Analise os itens a seguir de acordo com a Norma Operacional Básica do Sistema Único de Assistência Social - NOB/SUAS. As instâncias de negociação e pactuação entre gestores quanto aos aspectos operacionais do SUAS são: I - Comissão Intergestores Tripartite - CIT, no âmbito estadual ; II – Comissão Intergestores Bipartite - CIB, no âmbito municipal . ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "É assegurada atenção integral à saúde da pessoa com deficiência em todos os níveis de complexidade, por intermédio do SUS, garantido acesso universal e igualitário. ",
                "B": "Quando esgotados os meios de atenção à saúde da pessoa com deficiência no local de residência, será prestado atendimento fora de domicílio, para fins de diagnóstico e de tratamento, garantidos o transporte e a acomodação da pessoa com deficiência e de seu acompanhante. ",
                "C": "À pessoa com deficiência internada ou em observação é assegurado o direito a acompanhante ou a atendente pessoal, devendo o órgão ou a instituição de saúde proporcionar condições adequadas para sua permanência em tempo integral. ",
                "D": "Os casos de suspeita ou de confirmação de violência praticada contra a pessoa com deficiência serão objeto de notificação compulsória pelos serviços de saúde públicos e privados à autoridade policial e ao Ministério Público, além dos Conselhos dos Direitos da Pessoa com Deficiência. ",
                "E": "São vedadas todas as formas de discriminação contra a pessoa com deficiência, exceto por meio de cobrança de valores diferenciados por planos e seguros privados de saúde, em razão de sua condição, pois as pessoas com deficiência geralmente necessitam de serviços de saúde específicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Maria da Penha. O juiz assegurará à mulher em situação de violência doméstica e familiar, para preservar sua integridade física e psicológica: ( ) encaminhamento à assistência judiciária, quando for o caso, inclusive para eventual ajuizamento da ação de separação judicial, de divórcio, de anulação de casamento ou de dissolução de união estável perante o juízo competente. ( ) manutenção do vínculo trabalhista, quando necessário o afastamento do local de trabalho, por até três meses. ( ) acesso prioritário à remoção quando servidora pública, integrante da administração direta ou indireta; ",
            "alternativas": {
                "A": "F V V ",
                "B": "V F F ",
                "C": "V F V ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe -se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo -se que 1 cm3 desse material pesa 2,00 gramas, quanto cus tará à empresa para fazer a remodelagem desse carregamento? ",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qu al a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal? ",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a mais que Gu ilherme para que isso aconteça? ",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e -mails. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Maria da Penha, Art. 3º, parágrafo § 1º. Assinale a alternativa que completa corretamente a lacuna: O poder público desenvolverá políticas que visem garantir os direitos humanos das mulheres no âmbito das relações domésticas e familiares no sentido de resguardá -las de toda forma de___________________________________. ",
            "alternativas": {
                "A": "negligência, discriminação, exploração, violência, crueldade e opressão. ",
                "B": "abuso, sendo -lhe asseguradas as oportunidades e facilidades para viver sem violência e preservar sua saúde física e mental. ",
                "C": "desrespeito, intolerância, subjugação ou qualquer conduta que ofenda sua integridade ou saúde corporal. ",
                "D": "indiferença, abuso, desumanização, humilhação e preconceito. ",
                "E": "omissão, abuso, desigualdade, violência, crueldade e intolerância."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto da Juventude, complete a lacuna. Art. 23. É assegurado aos jovens de até _____________ anos pertencentes a famílias de baixa renda e aos estudantes, na forma do regulamento, o acesso a salas de cinema, cineclubes, teatros, espetáculos musicais e circenses, eventos educativos, esportivos, de lazer e entretenimento, em todo o território nacional, promovidos por quaisquer entidades e realizados em estabelecimentos públicos ou particulares, mediante pagamento da metade do preço do ingresso cobrado do público em geral. ",
            "alternativas": {
                "A": "25 (vinte e cinco) ",
                "B": "21 (vinte e um) ",
                "C": "29 (vinte e nove) ",
                "D": "32 (trinta e dois) ",
                "E": "18 (dezoito)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, considera -se barreiras: qualquer entrave, obstáculo, atitude ou comportamento que limite ou impeça a participação social da pessoa, bem como o gozo, a fruição e o exercício de seus direitos à acessibilidade, à liberdade de movimento e de expressão, à comunicação, ao acesso à inf ormação, à compreensão, à circulação com segurança, entre outros, classificadas em: ",
            "alternativas": {
                "A": "barreiras culturais, barreiras arquitetônicas, barreiras nos transportes, barreiras ambientais, barreiras laborais e barreiras tecnológicas. ",
                "B": "barreiras atitudinais, barreiras geográficas , barreiras digitais, barreiras administrativas, barreiras normativas e barreiras de acesso. ",
                "C": "barreiras psicológicas, barreiras arquitetônicas, barreiras nos transportes, barreiras nas comunicações e na informação, barreiras atitudinais, barreiras institucionais e barreiras urbanísticas. ",
                "D": "barreiras ideológicas, barreiras sanitárias, barreiras corporativas, barreiras logísticas, barreiras atitudinais e barreiras de acesso. ",
                "E": "barreiras urbanísticas, barreiras arquitetônicas, barreiras nos transportes, barreiras nas comunicações e na informação, barreiras atitudinais e barreiras tecnológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo com a Lei Orgânica Da Assistência Social, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "O Creas é a unidade pública de abrangência e gestão municipal, estadual ou regional, destinada à prestação de serviços a indivíduos e famílias que se encontram em situação de risco pessoal ou social, por violação de direitos ou contingência, que demandam intervenções especializadas da proteção social especial. ",
                "B": "O Cras é a unidade pública municipal, de base territorial, localizada em áreas com maiores índices de vulnerabilidade e risco social, destinada à articulação dos serviços socioassistenciais no seu território de abrangência e à prestação de serviços, progra mas e projetos socioassistenciais de proteção social básica às famílias. ",
                "C": "Os Cras e os Creas são unidades públicas estatais instituídas no âmbito do Suas, que possuem interface com as demais políticas públicas e articulam, coordenam e ofertam os serviços, programas, projetos e benefícios da assistência social. ",
                "D": "As instalações dos Cras e dos Creas devem ser compatíveis com os serviços neles ofertados, com espaços para trabalhos em grupo e ambientes específicos para recepção e atendimento reservado das famílias e indivíduos, assegurada a acessibilidade às pessoas i dosas e com deficiência. ",
                "E": "Os recursos do cofinanciamento do SUS, destinados à execução das ações continuadas de assistência social, poderão ser aplicados no pagamento dos profissionais que integrarem as equipes de referência, responsáveis pela organização e oferta daquelas ações, conforme percentual apresentado pelo Min istério do Desenvolvimento Social e Combate à Fome e aprovado pelo Conselho Nacional de Serviço Social (CNSS)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com o Estatuto da Juventude. Art. 3º Os agentes públicos ou privados envolvidos com políticas públicas de juventude devem observar as seguintes diretrizes: I – zelar pelos direitos dos jovens com idade entre 18 (dezoito) e 25 (vinte e cinco) anos privados de liberdade e egressos do sistema prisional, formulando políticas de educação e trabalho, incluindo estímulos à sua reinserção individual e laboral, bem como criando e estimulando oportunidades de trabalho que favoreçam o cumprimento do regime aberto. II - garantir meios e equipamentos públicos que promovam o acesso à produção cultural, à prática esportiva, à mobilidade territorial e à fruição do tempo livre. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com a Constituição Federal, em relação aos Direitos Sociais , analise os itens a seguir: I - São direitos individuais a educação, a saúde, a alimentação, o trabalho, a moradia, o transporte, o lazer, a segurança, a previdência social, a proteção à maternidade e à infância, a assistência aos desamparados, na forma desta Constituição. II - É vedado o direito de greve, competindo aos trabalhadores decidir sobre a oportunidade de exercê -lo e sobre os interesses que devam por meio dele defender. III - É assegurada a participação dos trabalhadores e empregadores nos colegiados dos órgãos públicos em que seus interesses profissionais ou previdenciários sejam objeto de discussão e deliberação. IV - Nas empresas de mais de duzentos empregados, é assegurada a eleição de um representante destes com a finalidade exclusiva de promover -lhes o entendimento direto com os empregadores. Estão incorretos os itens: ",
            "alternativas": {
                "A": "I, III e IV apenas. ",
                "B": "I e II apenas. ",
                "C": "III e IV apenas. ",
                "D": "I apenas ",
                "E": "II apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Em uma pequena cidade do interior de SP, Pedro e Maria, ambos portadores de deficiência, decidiram formalizar sua união após anos de relacionamento. Qual das seguintes opções descreve corretamente a capacidade civil das pessoas com deficiência para casar -se e constituir união estável? ",
            "alternativas": {
                "A": "A deficiência impede a capacidade civil das pessoas para casar -se ou constituir união estável. ",
                "B": "Pessoas com deficiência podem casar -se ou constituir união estável, desde que possuam autorização dos pais ou responsável legal. ",
                "C": "A deficiência não afeta a plena capacidade civil da pessoa para casar -se e constituir união estável. ",
                "D": "A deficiência afeta a plena capacidade civil da pessoa, apenas para exercer o direito à guarda, à tutela, à curatela e à adoção, mas não afeta a capacidade civil para casar -se e constituir união estável. ",
                "E": "A capacidade civil das pessoas com deficiência para casar -se e constituir união estável depende de autorização judicial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Sobre as formas de violência doméstica e familiar contra a mulher, entre outras, analise os itens a seguir: ( ) considera -se violência física , entendida como qualquer conduta que ofenda sua integridade ou que lhe cause dano emocional e diminuição da autoestima ou que lhe prejudique e perturbe o pleno desenvolvimento ou que vise degradar ou controlar suas ações. ( ) considera -se violência patrimonial, entendida como qualquer conduta que a constranja a presenciar, a manter ou a participar de relação sexual não desejada, mediante intimidação, ameaça, coação ou uso da força; que a induza a comercializar ou a utilizar, de qualquer modo, a sua sexualidade, q ue a impeça de usar qualquer método contraceptivo ou que a force ao matrimônio, à gravidez, ao aborto ou à prostituição, mediante coação, chantagem, suborno ou manipulação; ou que limite ou anule o exercício de seus direitos sexuais e reprodutivos. ( ) considera -se violência moral, entendida como qualquer conduta que configure calúnia, difamação ou injúria. Estão incorretas as assertivas. ",
            "alternativas": {
                "A": "I e III apenas. ",
                "B": "I e II apenas. ",
                "C": "III apenas. ",
                "D": "II e III apenas ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Estatuto da Juventude, qual das alternativas abaixo descreve corretamente a sigla SINAJUVE. ",
            "alternativas": {
                "A": "Sistema Nacional de Juventude e Valorização do Estudante. ",
                "B": "Sistema Nacional de Acesso à Juventude ",
                "C": "Sistema Nacional dos Jovens Universitários e Estudantes. ",
                "D": "Sistema Nacional de Juventude. ",
                "E": "Setor Nacional de Jovens e Estudantes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual das seguintes alternativas apresenta corretamente o significado das siglas (CNIS), (CNAS), e (FNAS). ",
            "alternativas": {
                "A": "Cadastro Nacional de Incentivos Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Assistência Solidária. ",
                "B": "Centro Nacional de Informações Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Auxílio Social. ",
                "C": "Cadastro Nacional de Incentivos Sociais, Sociais, Comitê Nacional de Assistência Social e Fundo Nacional de Assistência Social. ",
                "D": "Cadastro Nacional de Informações Sociais, Conselho Nacional de Assistência Social e Fundo Nacional de Assistência Social. ",
                "E": "Centro Nacional de Informações Sociais, Conselho Nacional de Apoio Social e Fundo Nacional de Assistência e Seguridade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Maria da Penha. Art. 19. As medidas protetivas de urgência poderão ser concedidas pelo juiz, a requerimento do Ministério Público ou a pedido da ofendida. ( ) As medidas protetivas de urgência poderão ser concedidas de imediato, contudo depende de audiência das partes e de manifestação do Ministério Público, devendo este ser prontamente comunicado. ( ) as medidas protetivas de urgência serão aplicadas exclusivamente de forma isolada, e poderão ser substituídas a qualquer tempo por outras de maior eficácia, sempre que os direitos reconhecidos nesta Lei forem ameaçados ou violados. ( ) Poderá o juiz, a requerimento do Ministério Público ou a pedido da ofendida, conceder novas medidas protetivas de urgência ou rever aquelas já concedidas, se entender necessário à proteção da ofendida, de seus familiares e de seu patrimônio, ouvido o Mini stério Público. ( ) As medidas protetivas de urgência serão concedidas em juízo de cognição sumária a partir do depoimento da ofendida perante a autoridade policial ou da apresentação de suas alegações escritas e poderão ser indeferidas no caso de avaliação pela autoridade de existência de risco à integridade física, psicológica, sexual, patrimonial ou moral da ofendida ou de seus dependentes. ( ) As medidas protetivas de urgência serão concedidas de acordo com a tipificação penal da violência, do ajuizamento de ação penal ou cível, da existência de inquérito policial ou do registro de boletim de ocorrência. ",
            "alternativas": {
                "A": "F F V F F ",
                "B": "V F V V F ",
                "C": "F V V F V ",
                "D": "F V V V V ",
                "E": "V V V V V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, analise os itens a seguir: I - Considera -se pessoa com mobilidade reduzida: aquela que tenha, por qualquer motivo, dificuldade de movimentação, permanente ou temporária, gerando redução efetiva da mobilidade, da flexibilidade, da coordenação motora ou da percepção, incluindo idoso, gestante, lactante, pessoa com criança de colo e obeso; II - Considera -se adaptações razoáveis: adaptações, modificações e ajustes necessários e adequados que não acarretem ônus desproporcional e indevido, quando requeridos em cada caso, a fim de assegurar que a pessoa com deficiência possa gozar ou exercer, em igualdade de condições e op ortunidades com as demais pessoas, todos os direitos e liberdades fundamentais; III - Considera -se atendente pessoal: pessoa que exerce atividades de alimentação, higiene e locomoção do estudante com deficiência e atua em todas as atividades escolares nas quais se fizer necessária, em todos os níveis e modalidades de ensino, em instituições públicas e privadas, excluídas as técnicas ou os procedimentos identificados com profissões legalmente estabelecidas; IV - Considera -se residências inclusivas: moradia com estruturas adequadas capazes de proporcionar serviços de apoio coletivos e individualizados que respeitem e ampliem o grau de autonomia de jovens e adultos com deficiência; Estão incorretos os itens. ",
            "alternativas": {
                "A": "I e IV apenas. ",
                "B": "I e II apenas. ",
                "C": "III e IV apenas. ",
                "D": "III apenas ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com Lei Orgânica Da Assistência Social. I – O Peti tem abrangência municipal e será desenvolvido de forma articulada pelos entes federados, com a participação da sociedade civil, e tem como objetivo contribuir para a retirada de crianças e adolescentes com idade inferior a 16 (dezesseis) anos em situação de trabalho, ressalvada a condição de aprendiz, a partir de 14 (quatorze) anos. II - Fica instituído o Serviço de Proteção e Atendimento Especializado a Famílias e Indivíduos (Paif), que integra a proteção especial e consiste no apoio, orientação e acompanhamento a famílias e indivíduos em situação de ameaça ou violação de direitos, articulando os serviços socioassistenciais com as diversas políticas públicas e com órgãos não- governamentais do sistema de garantia de direitos e deveres. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Os conselhos de juventude são órgãos permanentes e autônomos, não jurisdicionais, encarregados de tratar das políticas públicas de juventude e da garantia do exercício dos direitos do jovem, com os seguintes objetivos : exceto. ",
            "alternativas": {
                "A": "estudar, analisar, elaborar, discutir e propor a celebração de instrumentos de cooperação, visando à elaboração de programas, projetos e ações voltados para a juventude; ",
                "B": "estabelecer mecanismos que ampliem a gestão de informação e produção de conhecimento sobre juventude; ",
                "C": "promover a realização de estudos relativos à juventude, objetivando subsidiar o planejamento das políticas públicas de juventude; ",
                "D": "estudar, analisar, elaborar, discutir e propor políticas públicas que permitam e garantam a integração e a participação do jovem nos processos social, econômico, político e cultural no respectivo ente federado; ",
                "E": "propor a criação de formas de participação da juventude nos órgãos da administração pública;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Acerca Estatuto da Pessoa com Deficiência, leia atentamente o trecho a seguir: O processo de habilitação e de reabilitação tem por objetivo o_____________, talentos, habilidades e ___________, cognitivas, sensoriais, psicossociais, ____________, profissionais e artísticas que contribuam para a __________ da pessoa com deficiência e d e sua participação social em igualdade de condições e oportunidades com as demais pessoas. Agora, assinale a alternativa que não completa corretamente uma das lacunas. ",
            "alternativas": {
                "A": "Atitudinais ",
                "B": "conquista da autonomia ",
                "C": "acessibilidade em todos os ambientes ",
                "D": "desenvolvimento de potencialidades ",
                "E": "aptidões físicas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com a Norma Operacional Básica do Sistema Único de Assistência Social - NOB/SUAS. Analise os itens a seguir: I - A convocação das conferências de assistência social pelos conselhos de assistência social se dará ordinariamente a cada 4 (quatro) anos. II - Os conselhos de assistência social são instâncias deliberativas colegiadas do SUAS, vinculadas à estrutura do órgão gestor de assistência social da União, dos Estados, do Distrito Federal e dos Municípios, com caráter permanente e composição paritária entre governo e sociedade civil. III - O Conselho Nacional de Assistência Social deve prestar assessoramento aos Conselhos de Assistência Social dos Municípios , Estados e do Distrito Federal. Estão corretos os itens. ",
            "alternativas": {
                "A": "I e III apenas. ",
                "B": "I e II apenas. ",
                "C": "II e III apenas. ",
                "D": "II apenas ",
                "E": "I, II, III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Acerca da Lei Maria da Penha, leia atentamente o trecho a seguir: A assistência à mulher em situação de ____________ e familiar será prestada de forma __________ e conforme os princípios e as diretrizes previstos na_______________, no Sistema Único de Saúde, no________________ , entre outras normas e políticas públicas de proteção, e emergencialmente quando for o caso. Agora, assinale a alternativa que não completa corretamente uma das lacunas. ",
            "alternativas": {
                "A": "Sistema Único de Segurança Pública ",
                "B": "violência doméstica ",
                "C": "articulada ",
                "D": "Ministério Público ",
                "E": "Lei Orgânica da Assistência Social"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "_____________ conjunto de objetos existentes nas vias e nos espaços públicos, superpostos ou adicionados aos elementos de urbanização ou de edificação, de forma que sua modificação ou seu traslado não provoque alterações substanciais nesses elementos, tais como semáforos, postes de sinalização e similares, terminais e pontos de acesso coletivo às telecomunicações, fontes de água, lixeiras, toldos, marquises, bancos, quiosques e quaisquer outros de natureza análoga; De acordo com o Estatuto da Pessoa com Deficiência, o conceito acima refere -se à: ",
            "alternativas": {
                "A": "inacessibilidade ",
                "B": "mobiliário urbano ",
                "C": "desenho universal ",
                "D": "elemento de urbanização ",
                "E": "adaptações razoáveis de barreiras"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "De acordo com o Estatuto da Pessoa Idosa, analise os itens a seguir: I - Aos maiores de 65 (sessenta e cinco) anos fica assegurada a gratuidade dos transportes coletivos públicos urbanos e semi -urbanos, inclusive nos serviços seletivos e especiais, quando prestados paralelamente aos serviços regulares. II - Para ter acesso à gratuidade, basta que a pessoa idosa apresente qualquer documento pessoal que faça prova de sua idade. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Assinale a alternativa incorreta, de acordo com o Art. 11 da Lei Maria da Penha. No atendimento à mulher em situação de violência doméstica e familiar, a autoridade policial deverá, entre outras providências: ",
            "alternativas": {
                "A": "garantir proteção policial, quando necessário, comunicando de imediato ao Ministério Público e ao Poder Judiciário; ",
                "B": "encaminhar a ofendida ao hospital ou posto de saúde e ao Instituto Médico Legal; ",
                "C": "fornecer transporte para a ofendida e seus dependentes para abrigo ou local seguro, quando houver risco de vida; ",
                "D": "sempre, acompanhar a ofendida para assegurar a retirada de seus pertences do local da ocorrência ou do domicílio familiar; ",
                "E": "informar à ofendida os direitos a ela conferidos nesta Lei e os serviços disponíveis, inclusive os de assistência judiciária para o eventual ajuizamento perante o juízo competente da ação de separação judicial, de divórcio, de anulação de casamento ou de d issolução de união estável."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com a Constituição Federal. I – São penalmente imputáveis os menores de dezoito anos, sujeitos às normas da legislação especial. II - O casamento civil pode ser dissolvido pelo divórcio. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "__________________ quaisquer componentes de obras de urbanização, tais como os referentes a pavimentação, saneamento, encanamento para esgotos, distribuição de energia elétrica e de gás, iluminação pública, serviços de comunicação, abastecimento e distribuição de água, paisagismo e os que materializam as indicações do planejamento urbanístico; De acordo com o Estatuto da Pessoa com Deficiência, o conceito acima refere -se à: ",
            "alternativas": {
                "A": "acessibilidade ",
                "B": "tecnologia assistiva ou ajuda técnica ",
                "C": "residências inclusivas ",
                "D": "desenho universal ",
                "E": "elemento de urbanização"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Analise os itens a seguir de acordo com a Norma Operacional Básica do Sistema Único de Assistência Social - NOB/SUAS. As instâncias de negociação e pactuação entre gestores quanto aos aspectos operacionais do SUAS são: I - Comissão Intergestores Tripartite - CIT, no âmbito estadual ; II – Comissão Intergestores Bipartite - CIB, no âmbito municipal . ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com o Estatuto da Pessoa com Deficiência, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "É assegurada atenção integral à saúde da pessoa com deficiência em todos os níveis de complexidade, por intermédio do SUS, garantido acesso universal e igualitário. ",
                "B": "Quando esgotados os meios de atenção à saúde da pessoa com deficiência no local de residência, será prestado atendimento fora de domicílio, para fins de diagnóstico e de tratamento, garantidos o transporte e a acomodação da pessoa com deficiência e de seu acompanhante. ",
                "C": "À pessoa com deficiência internada ou em observação é assegurado o direito a acompanhante ou a atendente pessoal, devendo o órgão ou a instituição de saúde proporcionar condições adequadas para sua permanência em tempo integral. ",
                "D": "Os casos de suspeita ou de confirmação de violência praticada contra a pessoa com deficiência serão objeto de notificação compulsória pelos serviços de saúde públicos e privados à autoridade policial e ao Ministério Público, além dos Conselhos dos Direitos da Pessoa com Deficiência. ",
                "E": "São vedadas todas as formas de discriminação contra a pessoa com deficiência, exceto por meio de cobrança de valores diferenciados por planos e seguros privados de saúde, em razão de sua condição, pois as pessoas com deficiência geralmente necessitam de serviços de saúde específicos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR CRAS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. De acordo com a Lei Maria da Penha. O juiz assegurará à mulher em situação de violência doméstica e familiar, para preservar sua integridade física e psicológica: ( ) encaminhamento à assistência judiciária, quando for o caso, inclusive para eventual ajuizamento da ação de separação judicial, de divórcio, de anulação de casamento ou de dissolução de união estável perante o juízo competente. ( ) manutenção do vínculo trabalhista, quando necessário o afastamento do local de trabalho, por até três meses. ( ) acesso prioritário à remoção quando servidora pública, integrante da administração direta ou indireta; ",
            "alternativas": {
                "A": "F V V ",
                "B": "V F F ",
                "C": "V F V ",
                "D": "V V V ",
                "E": "F F V"
            },
            "resposta_correta": "C"
        }
    ]
}