{
    "COORDENADOR DO SETOR DE \nTRIBUTOS": [
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 3 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 4 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 5 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 7 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidamente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenh...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 8 de 17 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Ao conjunto das regras destinadas a regular a instituição, a cobrança, a arrecadação e a partilha de tributos dá -se o nome de “Sistema Tributário Nacional”. Tomando a expressão em sentido amplo, aí estão: disposições constitucionais, leis, decretos, portar ias, instruções normativas –, em suma, tudo aquilo que no ordenamento jurídico possa dizer respeito a exigências fiscais. De acordo com o CTN sobre as limitações da competência tributária, julgue as afirmativas, abaixo: I. É vedado, exclusiva...",
            "alternativas": {
                "A": "Apenas a afirmativa I. ",
                "B": "Apenas a afirmativa III. ",
                "C": "Apenas as afirmativas II e III. ",
                "D": "Apenas as afirmativas I e II. ",
                "E": "Apenas as afirmativas I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O ISS incide sobre a prestação de determinados serviços, que devem estar, necessariamente, listados em Lei Complementar Federal (LC), no caso a LC nº 116/2003. O fato gerador do ISS é prestar os serviços que estão nessa lista. O ISS será devido no local da prestação, nos seguintes itens, abaixo, EXCETO: ",
            "alternativas": {
                "A": "Planejamento, organização e administração de feiras, exposições, congressos e congêneres. ",
                "B": "Acompanhamento e fiscalização da execução de obras de engenharia, arquitetura e urbanismo. ",
                "C": "Armazenamento, depósito, carga, descarga, arrumação e guarda de bens de qualquer espécie ",
                "D": "Consultoria, Auditoria e assessoria econômica ou financeira. ",
                "E": "Florestamento, reflorestamento, semeadura, adubação e congêneres."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Para que o profissionalismo seja garantido por parte dos(as) servidores(as) públicos(as) e os serviços prestados atendam aos interesses da sociedade, a legislação brasileira, na Constituição Federal de 1988 determina artigo 37: “A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de...” Dentre as opções apresentadas, abaixo, assinale a INCORRETA , a respeito dos princípios do artigo 37 da CF: ",
            "alternativas": {
                "A": "Legalidade. ",
                "B": "Moralidade. ",
                "C": "Proporcionalidade. ",
                "D": "Impessoalidade. ",
                "E": "Publicidade. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A CF em seus artigos 145, 149, 149 -A, classifica os tributos pela Pentapartição, ou seja, impostos, taxas, contribuições de melhoria, empréstimos compulsórios e contribuições especiais. Já o CTN em seu art. 5º segue a teoria da Tripartição, ou seja, “Os tributos são impostos, taxas e contribuições de melhoria”. Analisando os itens apresentados, marque V ou F, nos parênteses, se caso for verdadeiro ou falso, RESPECTIVAMENTE, sobre Taxas, de acordo com o CTN: ( ) Tem como fato gerador o exercício...",
            "alternativas": {
                "A": "V – V – F – F. ",
                "B": "F – V – V – F. ",
                "C": "V – F – F – V. ",
                "D": "F – V – F – F. ",
                "E": "F – V – V – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A obrigação tributária trata -se do pagamento de tributo obrigatório, determinado pela legislação, por um contribuinte. Nessa relação, é importante ressaltar a presença do Fisco, órgão que faz o controle e a cobrança dos pagamentos desses impostos. Segundo o artigo 113 do Código Tributário Nacional, as obrigações tributárias podem ser divididas em duas categorias: principal ou acessória. Sobre a obrigação tributária , analise as afirmativas a seguir e marque a opção INCORRETA : ",
            "alternativas": {
                "A": "A obrigação acessória, pelo simples fato da sua inobservância, converte -se em obrigação principal relativamente à penalidade pecuniária. ",
                "B": "A obrigação acessória decorre da legislação tributária e tem por objeto as prestações, positivas ou negativas, nela previstas o interesse da arrecadação ou da fiscalização dos tributos. ",
                "C": "Salvo disposição de lei em contrário, considera -se ocorrido o fato gerador e existentes os seus efeitos, tratando -se de situação jurídica, desde o momento em que esteja, definitivamente, constituída, nos termos de direito aplicável. ",
                "D": "A obrigação principal surge com a ocorrência do fato gerador, tem por objeto o pagamento de tributo ou penalidade pecuniária e extingue -se, juntamente, com o crédito dela decorrente. ",
                "E": "Fato gerador da obrigação acessória é a situação definida em lei como necessária e suficiente à sua ocorrência. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 10 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Leia o texto, abaixo: “O IPTU é o único imposto sobre a propriedade cuja instituição e cobrança é atribuída aos Municípios, revelando -se de extrema importância para os orçamentos municipais, tendo em vista que, nas pequenas cidades, a receita advinda do ISS e do ITBI costuma se r pouco representativa.” (Fonte: https://enciclopediajuridica.pucsp.br/verbete/29 1/edicao -1/imposto -sobre -a-propriedade - predial -e-territorial -urbana) No que se refere ao Imposto sobre a propriedade predial e terr...",
            "alternativas": {
                "A": "só pode adotar a progressividade extrafiscal. ",
                "B": "suas alíquotas são fixadas por decreto do chefe do Poder executivo municipal. ",
                "C": "sua base de cálculo é o valor venal do imóvel situado na zona urbana do Município. ",
                "D": "a majoração de suas alíquotas não obedece ao princípio da anterioridade. ",
                "E": "suas alíquotas não podem ser progressivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O superávit patrimonial é uma situação em que o patrimônio líquido de uma Entidade Pública é positivo, indicando que os ativos excedem suas obrigações. Diante do exposto, analise a seguinte situação hipotética: Ao final do exercício de 2022, a demonstração das variações patrimoniais de um ente da federação evidenciou um superávit patrimonial no valor de R$ 150.000.000,00. Nesse caso, é correto afirmar que o valor total: ",
            "alternativas": {
                "A": "Das receitas orçamentárias foi superior ao valor total das despesas orçamentárias. ",
                "B": "Das variações patrimoniais aumentativas foi superior ao valor total das despesas orçamentárias. ",
                "C": "Das receitas orçamentárias foi superior ao valor total das variações patrimoniais diminutivas. ",
                "D": "Das variações patrimoniais aumentativas foi superior ao valor total das variações patrimoniais diminutivas. ",
                "E": "Do ativo foi superior ao valor total do passivo e patrimônio líquido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Lei Complementar no 101/2000 estabelece mecanismos de transparência e controle fiscal, como a elaboração e publicação de relatórios de gestão fiscal, que devem demonstrar a situação das contas públicas, os limites de gastos e a evolução das receitas e de spesas ao longo do tempo. Essa transparência possibilita que a sociedade acompanhe e fiscalize as ações dos governantes, promovendo uma gestão mais responsável e eficiente dos recursos públicos. De acordo com a LRF, é vedado ao prefeito munici...",
            "alternativas": {
                "A": "Contrair obrigação de despesa que não possa ser cumprida, integralmente, dentro dele, ou que tenha parcelas a serem pagas no exercício seguinte sem que haja suficiente disponibilidade de caixa para este efeito. ",
                "B": "Efetuar a transferência à câmara de vereadores de parcelas orçamentárias previstas na Lei Orçamentária Anual. ",
                "C": "Receber transferência do Fundo de Participação dos Municípios em valores superiores aos estabelecidos na Lei Orçamentária Anual do município. ",
                "D": "Publicar o Relatório de Gestão Fiscal se a despesa total com pessoal estiver acima do limite prudencial. ",
                "E": "Realizar o pagamento de despesas extraorçamentárias em valores superiores aos de operações de crédito com instituições financeiras internacionais. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 11 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Os atos administrativos são instrumentos essenciais para o funcionamento da Administração Pública. Eles são manifestações de vontade dos órgãos e agentes públicos que visam produzir efeitos jurídicos, regulando as relações entre o Estado e os administrados . A respeito dos conhecimentos sobre atos administrativos, é correto afirmar: ",
            "alternativas": {
                "A": "A convalidação do ato administrativo é a retirada do mundo jurídico de um ato válido, mas que por critério discricionário da administração pública, tornou -se inoportuno ou inconveniente. ",
                "B": "O atributo da imperatividade do ato administrativo está relacionado com a possibilidade de a administração pública, unilateralmente, criar obrigações para os administrados, ou impor -lhes restrições. ",
                "C": "A revogação do ato administrativo opera retroativamente e aniquila eventual direito adquirido pelo administrado, com a correção dos vícios sanáveis que são oriundos de sua elaboração. ",
                "D": "O ato administrativo vinculado é aquele em que a administração pública pratica ações com certa liberdade de escolha, nos termos e limites da lei, quanto ao seu conteúdo, sua oportunidade e sua conveniência. ",
                "E": "A anulação do ato administrativo ocorre quando há vício relativo à legalidade, e pode ser feita somente pelo poder judiciário, mas nunca pela própria administração pública que expediu o ato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O planejamento orçamentário é uma atividade que organizações de todos os tipos e portes, incluindo empresas e órgão públicos, lançam mão para garantir uma melhor saúde financeira ao planejar despesas, receitas, investimentos e custos que a instituição terá no futuro. Foi para padronizar esse processo e permitir um maior controle social sobre sua elaboração, que os constituintes criaram o Modelo Orçamentário Brasile iro (CF 88, Art. 165). Nesse modelo, 3 leis de iniciativa exclusiva do Poder Exec...",
            "alternativas": {
                "A": "Balanço Orçamentário, Plano de Contas e Lei de Diretrizes Orçamentárias. ",
                "B": "Lei Orçamentária Anual, Balanço Financeiro, Plano Plurianual. ",
                "C": "Plano de Contas, Plano Plurianual, Balanço Compensatório. ",
                "D": "Lei de Diretrizes Orçamentárias, Plano de contas, Balanço Orçamentário. ",
                "E": "Plano Plurianual, Lei de Diretrizes Orçamentárias e Lei Orçamentária Anual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os princípios orçamentários são premissas a serem observadas na elaboração e na execução da Lei do Orçamento: esta conterá a discriminação da receita e da despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Ente Públic o, obedecidos aos princípios abaixo listados, com exceção do: ",
            "alternativas": {
                "A": "Princípio da Anualidade. ",
                "B": "Princípio da Unidade. ",
                "C": "Princípio da Entidade. ",
                "D": "Princípio da Universalidade. ",
                "E": "Princípio da Divulgação. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 12 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "As receitas obtidas por meio de tributos possuem previsão legal de repartição entre seus entes, seguindo normas que visam a dar autonomia aos entes menores que a União Federal além de, também visar à redução das desigualdades regionais, conforme um dos obj etivos fundamentais da República Federativa do Brasil, prevista no Art. 3º, III, da CF. Além disso, a repartição de receitas tributárias possuem também a finalidade de diversificar a fonte de recursos, fazendo com que o ente obtenha receita al...",
            "alternativas": {
                "A": "25% do produto da arrecadação do ICMS pertence aos municípios. ",
                "B": "15% do valor arrecadado pelo imposto sobre produtos industrializados pertence à União somente. ",
                "C": "7% do produto da arrecadação do IPI pertence aos Estados e ao Distrito Federal. ",
                "D": "25% do produto da arrecadação do IPVA pertence aos municípios. ",
                "E": "25% dos impostos arrecadados pela União pertence aos Estados e ao Distrito Federal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo como o Manual de Contabilidade Aplicada ao Setor Público (MCASP), o balanço patrimonial é a demonstração contábil que evidencia, qualitativa e quantitativamente, a situação patrimonial da entidade pública, por meio de contas representativas do pa trimônio público, além das contas de compensação. Já o balanço patrimonial, conforme a Lei nº 4.320/64, apresenta o ativo financeiro, o ativo permanente, o passivo financeiro, o passivo permanente, o saldo patrimonial e as contas de compensaçã...",
            "alternativas": {
                "A": "Crédito disponível. ",
                "B": "Dívida ativa. ",
                "C": "Provisão para férias. ",
                "D": "Crédito Empenhado a Liquidar. ",
                "E": "Patrimônio social e capital social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O art. 14 da Lei de Responsabilidade Fiscal determina quais são as formas de Renúncia de Receita e prevê como benefícios tributários ou financeiros os casos de: I - exclusão, que referem -se à isenção e anistia; II - suspensão, cuja única situação é a de remissão; III - modificação do crédito tributário, que permite a alteração de alíquotas e de base de cálculo; IV - benefícios financeiros, nos quais entram os subsídios, créditos presumidos e incentivos. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II, III e IV, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "I, III e IV, apenas. ",
                "E": "II, III e IV, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 13 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Despesa pública depende de autorização legislativa para sua realização, por meio da LOA ou de Créditos Adicionais. Ela é o conjunto de desembolsos realizados pelos entes públicos, tais como despesas de pessoal, custeio, manutenção e ampliação dos serviços públicos prestados à sociedade. Diante do exposto, analise a seguinte situação: um controlador interno deseja obter a informação sobre as despesas de um órgão público, no ano de 2022, com o pagamento de pensões e com o auxílio - alimentação. Ne...",
            "alternativas": {
                "A": "O grupo de natureza da despesa. ",
                "B": "A categoria econômica. ",
                "C": "A modalidade de aplicação. ",
                "D": "A classe de vencimento. ",
                "E": "O elemento de despesa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A Lei 4.320 foi homologada em 17 de março de 1964 com o objetivo de detalhar as normas gerais do Direito Financeiro. Por meio dela, é possível saber como elaborar e controlar os orçamentos e realizar os balanços em todas as instâncias: União, estados, muni cípios e Distrito Federal. Analise a seguinte situação hipotética: um controlador interno deseja obter um relatório que demonstra as receitas e despesas previstas em confronto com as realizadas. Nesse caso, o controlador interno deverá consult...",
            "alternativas": {
                "A": "O balanço patrimonial. ",
                "B": "O anexo de metas fiscais da Lei de Diretrizes Orçamentárias. ",
                "C": "O balanço financeiro. ",
                "D": "O balanço orçamentário. ",
                "E": "A demonstração das variações patrimoniais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O Imposto sobre Circulação de Mercadorias e Serviços é um tributo que incide sobre produtos de diferentes tipos, desde eletrodomésticos a pó de café, e que se aplica tanto a comercialização dentro do país como em bens importados . Em determinado município, o atual prefeito, para se reeleger, prometeu baixar a alíquota do ICMS. Com relação a essa afirmação, sabe -se que ele: ",
            "alternativas": {
                "A": "não poderá cumprir essa promessa, pois o ICMS não é imposto de competência do Município. ",
                "B": "poderá cumprir essa promessa por ser detentor de cargo de chefe do Executivo. ",
                "C": "poderá cumprir essa promessa por meio de Projeto de Lei enviado ao Legislativo Municipal. ",
                "D": "não poderá cumprir essa promessa, devido ao ICMS ter alíquota fixa. ",
                "E": "poderá cumprir essa promessa por meio de Decreto/Lei desde que seja reeleito para o próximo mandato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A Certidão Negativa de Débitos / Positiva / Positiva com efeito de Negativa, é o documento emitido pela Procuradoria -Geral do Estado dando prova da inexistência ou existência de pendências e débitos em relação aos créditos não-tributários (Multas PROCON, Meio ambiente e outr a) e inscritos em dívida ativa pela Procuradoria -Geral do Estado. Dentre as alternativas abaixo, marque apenas aquela que apresenta uma situação que se pode viabilizar a emissão de uma Certidão Positiva com Efeito de Negat...",
            "alternativas": {
                "A": "Remissão do crédito tributário. ",
                "B": "Inscrição do débito tributário na Dívida Ativa. ",
                "C": "Interposição de ação judicial para a anulação de lançamento fiscal. ",
                "D": "Parcelamento do crédito tributário. ",
                "E": "Pagamento do crédito tributário. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 14 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O Código Tributário Nacional regula as hipóteses de constituição do crédito tributário por meio do lançamento. Existem três modalidades de lançamento tributário: o lançamento de ofício, o lançamento por declaração e o lançamento por homologação. O lançamento por homologação ou auto lançamento , está previsto no art. 150, do Código Tributário Nacional, e dispõe: “Art. 150. O lançamento por homologação, que ocorre quanto aos tributos cuja legislação atribua ao sujeito passivo o dever de antecipar ...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I e IV, apenas. ",
                "C": "I, II, III e IV, apenas. ",
                "D": "I, II e IV, apenas. ",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O Sistema Tributário Nacional que institui normas gerais de direito tributário aplicáveis à União, Estados e Municípios, dispõe que o fato gerador da obrigação tributária principal é a situação, necessária e suficiente à sua ocorrência, definida em: ",
            "alternativas": {
                "A": "Portarias municipais. ",
                "B": "Decretos regulamentares. ",
                "C": "Instruções normativas. ",
                "D": "Normas complementares. ",
                "E": "Lei."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Capacidade Tributária é uma denominação genérica atribuída para aquele que possui o direito de cobrar ou o dever de recolher determinado tributo. Sendo esta subdividida em Capacidade Tributária Ativa ou Capacidade Tributária Passiva. Difere -se da competência tributária que é a aptidão para criar tributos. A capacidade tributária passiva independe de(da): I. capacidade civil das pessoas naturais. II. achar -se a pessoa natural sujeita a medidas que importem privação ou limitação do exercício de ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II, III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "II, apenas. ",
                "E": "III, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 15 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Receita pública é à entrada de recursos nos cofres públicos de forma definitiva , ou seja, é o caráter permanente da receita pública que ajuda a diferenciá -la dos meros ingressos ou meras entradas, ou ainda do fluxo de caixa, que são marcados pela transitoriedade. As receitas públicas se dividem em correntes e de capital, classificadas quanto a sua natureza econômica . Segundo a Lei nº 4.320/1964, são Receitas de Capital: I - As provenientes da realização de recursos financeiros oriundos de con...",
            "alternativas": {
                "A": "Apenas os itens I, III e IV. ",
                "B": "Apenas os itens II, III e IV. ",
                "C": "Apenas os itens I e III. ",
                "D": "Apenas os itens II e III. ",
                "E": "Apenas os itens I, II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O processo de licitação é um procedimento administrativo público para a compra ou contratação de produtos ou serviços pelo menor preço possível, garantindo ampla concorrência para as empresas presentes no mercado. Dentre as opções abaixo, assinale aquela que NÃO corresponde a uma característica das licitações: ",
            "alternativas": {
                "A": "Existem diversas modalidades de licitação, mas, em linhas gerais, funciona assim: a administração pública divulga um edital contendo a relação de materiais e os serviços a serem contratados e as empresas interessadas enviam as suas propostas: contendo dados da empresa, orçamento com preço dos produtos e/ou tipo de serviço a serem prestados, nome do sócio proprietário e telefone para contato . ",
                "B": "O edital é elemento fundamental do procedimento licitatório. Ele é que fixa as condições de realização da licitação, determina o seu objeto, discrimina as garantias e os deveres de ambas as partes, regulando todo o certame público. ",
                "C": "Trata -se de uma forma de fazer com que os gastos públicos sejam os mais eficientes possíveis, além de fornecer transparência para as compras públicas, já que todos os processos de licitação podem ser fiscalizados. ",
                "D": "A administração pública faz uma análise sobre as propostas recebidas e escolhe a que tem o melhor custo benefício para o órgão público. ",
                "E": "É um procedimento que busca fazer com que os gastos públicos sejam mais eficientes, além de fornecer transparência para as compras públicas e assegurar igualdade de condições para todos os que queiram realizar um contrato com o setor público. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 16 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com a Lei 4.320, a Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho da Entidade Pública, obedecidos os princípios de unidade universalidade e anualidade. Diante do exposto, sobre despesas públicas, relacione a Coluna A com a Coluna B. Coluna A: 1. Subvenções Sociais. 2. Subvenções Econômicas. 3. Transferências de Capital. Coluna B: ( ) Dotações para investimentos ou inversões financeiras que out...",
            "alternativas": {
                "A": "2 – 3 – 1. ",
                "B": "3 – 1 – 2. ",
                "C": "1 – 2 – 3. ",
                "D": "2 – 1 – 3. ",
                "E": "3 – 2 – 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Segundo a Lei 4.320/1964, que dispõe sobre as normas gerais de direito financeiro para elaboração e controle de orçamentos e balanços dos entes públicos, a despesa pública deverá obedecer determinada classificação. Analise as assertivas abaixo e, em seguid a, assinale a resposta correta sobre a classificação da despesa pública: I – Segundo a categoria econômica, a despesa pública classifica -se em orçamentária e extraorçamentária. II – A “modalidade de aplicação” é uma informação gerencial que t...",
            "alternativas": {
                "A": "Somente a assertiva III está correta. ",
                "B": "Somente as assertivas III e IV estão corretas. ",
                "C": "Somente as assertivas I e II estão corretas. ",
                "D": "Somente as assertivas II, III e IV estão corretas. ",
                "E": "Some nte as assertivas I e II estão corretas . Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 17 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 3 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 4 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 5 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser aprovada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A not a da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 6 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 7 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidamente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que contenh...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 8 de 17 CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Ao conjunto das regras destinadas a regular a instituição, a cobrança, a arrecadação e a partilha de tributos dá -se o nome de “Sistema Tributário Nacional”. Tomando a expressão em sentido amplo, aí estão: disposições constitucionais, leis, decretos, portar ias, instruções normativas –, em suma, tudo aquilo que no ordenamento jurídico possa dizer respeito a exigências fiscais. De acordo com o CTN sobre as limitações da competência tributária, julgue as afirmativas, abaixo: I. É vedado, exclusiva...",
            "alternativas": {
                "A": "Apenas a afirmativa I. ",
                "B": "Apenas a afirmativa III. ",
                "C": "Apenas as afirmativas II e III. ",
                "D": "Apenas as afirmativas I e II. ",
                "E": "Apenas as afirmativas I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "O ISS incide sobre a prestação de determinados serviços, que devem estar, necessariamente, listados em Lei Complementar Federal (LC), no caso a LC nº 116/2003. O fato gerador do ISS é prestar os serviços que estão nessa lista. O ISS será devido no local da prestação, nos seguintes itens, abaixo, EXCETO: ",
            "alternativas": {
                "A": "Planejamento, organização e administração de feiras, exposições, congressos e congêneres. ",
                "B": "Acompanhamento e fiscalização da execução de obras de engenharia, arquitetura e urbanismo. ",
                "C": "Armazenamento, depósito, carga, descarga, arrumação e guarda de bens de qualquer espécie ",
                "D": "Consultoria, Auditoria e assessoria econômica ou financeira. ",
                "E": "Florestamento, reflorestamento, semeadura, adubação e congêneres."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Para que o profissionalismo seja garantido por parte dos(as) servidores(as) públicos(as) e os serviços prestados atendam aos interesses da sociedade, a legislação brasileira, na Constituição Federal de 1988 determina artigo 37: “A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de...” Dentre as opções apresentadas, abaixo, assinale a INCORRETA , a respeito dos princípios do artigo 37 da CF: ",
            "alternativas": {
                "A": "Legalidade. ",
                "B": "Moralidade. ",
                "C": "Proporcionalidade. ",
                "D": "Impessoalidade. ",
                "E": "Publicidade. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 9 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A CF em seus artigos 145, 149, 149 -A, classifica os tributos pela Pentapartição, ou seja, impostos, taxas, contribuições de melhoria, empréstimos compulsórios e contribuições especiais. Já o CTN em seu art. 5º segue a teoria da Tripartição, ou seja, “Os tributos são impostos, taxas e contribuições de melhoria”. Analisando os itens apresentados, marque V ou F, nos parênteses, se caso for verdadeiro ou falso, RESPECTIVAMENTE, sobre Taxas, de acordo com o CTN: ( ) Tem como fato gerador o exercício...",
            "alternativas": {
                "A": "V – V – F – F. ",
                "B": "F – V – V – F. ",
                "C": "V – F – F – V. ",
                "D": "F – V – F – F. ",
                "E": "F – V – V – V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "A obrigação tributária trata -se do pagamento de tributo obrigatório, determinado pela legislação, por um contribuinte. Nessa relação, é importante ressaltar a presença do Fisco, órgão que faz o controle e a cobrança dos pagamentos desses impostos. Segundo o artigo 113 do Código Tributário Nacional, as obrigações tributárias podem ser divididas em duas categorias: principal ou acessória. Sobre a obrigação tributária , analise as afirmativas a seguir e marque a opção INCORRETA : ",
            "alternativas": {
                "A": "A obrigação acessória, pelo simples fato da sua inobservância, converte -se em obrigação principal relativamente à penalidade pecuniária. ",
                "B": "A obrigação acessória decorre da legislação tributária e tem por objeto as prestações, positivas ou negativas, nela previstas o interesse da arrecadação ou da fiscalização dos tributos. ",
                "C": "Salvo disposição de lei em contrário, considera -se ocorrido o fato gerador e existentes os seus efeitos, tratando -se de situação jurídica, desde o momento em que esteja, definitivamente, constituída, nos termos de direito aplicável. ",
                "D": "A obrigação principal surge com a ocorrência do fato gerador, tem por objeto o pagamento de tributo ou penalidade pecuniária e extingue -se, juntamente, com o crédito dela decorrente. ",
                "E": "Fato gerador da obrigação acessória é a situação definida em lei como necessária e suficiente à sua ocorrência. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 10 de 17"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Leia o texto, abaixo: “O IPTU é o único imposto sobre a propriedade cuja instituição e cobrança é atribuída aos Municípios, revelando -se de extrema importância para os orçamentos municipais, tendo em vista que, nas pequenas cidades, a receita advinda do ISS e do ITBI costuma se r pouco representativa.” (Fonte: https://enciclopediajuridica.pucsp.br/verbete/29 1/edicao -1/imposto -sobre -a-propriedade - predial -e-territorial -urbana) No que se refere ao Imposto sobre a propriedade predial e terr...",
            "alternativas": {
                "A": "só pode adotar a progressividade extrafiscal. ",
                "B": "suas alíquotas são fixadas por decreto do chefe do Poder executivo municipal. ",
                "C": "sua base de cálculo é o valor venal do imóvel situado na zona urbana do Município. ",
                "D": "a majoração de suas alíquotas não obedece ao princípio da anterioridade. ",
                "E": "suas alíquotas não podem ser progressivas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O superávit patrimonial é uma situação em que o patrimônio líquido de uma Entidade Pública é positivo, indicando que os ativos excedem suas obrigações. Diante do exposto, analise a seguinte situação hipotética: Ao final do exercício de 2022, a demonstração das variações patrimoniais de um ente da federação evidenciou um superávit patrimonial no valor de R$ 150.000.000,00. Nesse caso, é correto afirmar que o valor total: ",
            "alternativas": {
                "A": "Das receitas orçamentárias foi superior ao valor total das despesas orçamentárias. ",
                "B": "Das variações patrimoniais aumentativas foi superior ao valor total das despesas orçamentárias. ",
                "C": "Das receitas orçamentárias foi superior ao valor total das variações patrimoniais diminutivas. ",
                "D": "Das variações patrimoniais aumentativas foi superior ao valor total das variações patrimoniais diminutivas. ",
                "E": "Do ativo foi superior ao valor total do passivo e patrimônio líquido."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A Lei Complementar no 101/2000 estabelece mecanismos de transparência e controle fiscal, como a elaboração e publicação de relatórios de gestão fiscal, que devem demonstrar a situação das contas públicas, os limites de gastos e a evolução das receitas e de spesas ao longo do tempo. Essa transparência possibilita que a sociedade acompanhe e fiscalize as ações dos governantes, promovendo uma gestão mais responsável e eficiente dos recursos públicos. De acordo com a LRF, é vedado ao prefeito munici...",
            "alternativas": {
                "A": "Contrair obrigação de despesa que não possa ser cumprida, integralmente, dentro dele, ou que tenha parcelas a serem pagas no exercício seguinte sem que haja suficiente disponibilidade de caixa para este efeito. ",
                "B": "Efetuar a transferência à câmara de vereadores de parcelas orçamentárias previstas na Lei Orçamentária Anual. ",
                "C": "Receber transferência do Fundo de Participação dos Municípios em valores superiores aos estabelecidos na Lei Orçamentária Anual do município. ",
                "D": "Publicar o Relatório de Gestão Fiscal se a despesa total com pessoal estiver acima do limite prudencial. ",
                "E": "Realizar o pagamento de despesas extraorçamentárias em valores superiores aos de operações de crédito com instituições financeiras internacionais. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 11 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Os atos administrativos são instrumentos essenciais para o funcionamento da Administração Pública. Eles são manifestações de vontade dos órgãos e agentes públicos que visam produzir efeitos jurídicos, regulando as relações entre o Estado e os administrados . A respeito dos conhecimentos sobre atos administrativos, é correto afirmar: ",
            "alternativas": {
                "A": "A convalidação do ato administrativo é a retirada do mundo jurídico de um ato válido, mas que por critério discricionário da administração pública, tornou -se inoportuno ou inconveniente. ",
                "B": "O atributo da imperatividade do ato administrativo está relacionado com a possibilidade de a administração pública, unilateralmente, criar obrigações para os administrados, ou impor -lhes restrições. ",
                "C": "A revogação do ato administrativo opera retroativamente e aniquila eventual direito adquirido pelo administrado, com a correção dos vícios sanáveis que são oriundos de sua elaboração. ",
                "D": "O ato administrativo vinculado é aquele em que a administração pública pratica ações com certa liberdade de escolha, nos termos e limites da lei, quanto ao seu conteúdo, sua oportunidade e sua conveniência. ",
                "E": "A anulação do ato administrativo ocorre quando há vício relativo à legalidade, e pode ser feita somente pelo poder judiciário, mas nunca pela própria administração pública que expediu o ato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "O planejamento orçamentário é uma atividade que organizações de todos os tipos e portes, incluindo empresas e órgão públicos, lançam mão para garantir uma melhor saúde financeira ao planejar despesas, receitas, investimentos e custos que a instituição terá no futuro. Foi para padronizar esse processo e permitir um maior controle social sobre sua elaboração, que os constituintes criaram o Modelo Orçamentário Brasile iro (CF 88, Art. 165). Nesse modelo, 3 leis de iniciativa exclusiva do Poder Exec...",
            "alternativas": {
                "A": "Balanço Orçamentário, Plano de Contas e Lei de Diretrizes Orçamentárias. ",
                "B": "Lei Orçamentária Anual, Balanço Financeiro, Plano Plurianual. ",
                "C": "Plano de Contas, Plano Plurianual, Balanço Compensatório. ",
                "D": "Lei de Diretrizes Orçamentárias, Plano de contas, Balanço Orçamentário. ",
                "E": "Plano Plurianual, Lei de Diretrizes Orçamentárias e Lei Orçamentária Anual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os princípios orçamentários são premissas a serem observadas na elaboração e na execução da Lei do Orçamento: esta conterá a discriminação da receita e da despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Ente Públic o, obedecidos aos princípios abaixo listados, com exceção do: ",
            "alternativas": {
                "A": "Princípio da Anualidade. ",
                "B": "Princípio da Unidade. ",
                "C": "Princípio da Entidade. ",
                "D": "Princípio da Universalidade. ",
                "E": "Princípio da Divulgação. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 12 de 17"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "As receitas obtidas por meio de tributos possuem previsão legal de repartição entre seus entes, seguindo normas que visam a dar autonomia aos entes menores que a União Federal além de, também visar à redução das desigualdades regionais, conforme um dos obj etivos fundamentais da República Federativa do Brasil, prevista no Art. 3º, III, da CF. Além disso, a repartição de receitas tributárias possuem também a finalidade de diversificar a fonte de recursos, fazendo com que o ente obtenha receita al...",
            "alternativas": {
                "A": "25% do produto da arrecadação do ICMS pertence aos municípios. ",
                "B": "15% do valor arrecadado pelo imposto sobre produtos industrializados pertence à União somente. ",
                "C": "7% do produto da arrecadação do IPI pertence aos Estados e ao Distrito Federal. ",
                "D": "25% do produto da arrecadação do IPVA pertence aos municípios. ",
                "E": "25% dos impostos arrecadados pela União pertence aos Estados e ao Distrito Federal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo como o Manual de Contabilidade Aplicada ao Setor Público (MCASP), o balanço patrimonial é a demonstração contábil que evidencia, qualitativa e quantitativamente, a situação patrimonial da entidade pública, por meio de contas representativas do pa trimônio público, além das contas de compensação. Já o balanço patrimonial, conforme a Lei nº 4.320/64, apresenta o ativo financeiro, o ativo permanente, o passivo financeiro, o passivo permanente, o saldo patrimonial e as contas de compensaçã...",
            "alternativas": {
                "A": "Crédito disponível. ",
                "B": "Dívida ativa. ",
                "C": "Provisão para férias. ",
                "D": "Crédito Empenhado a Liquidar. ",
                "E": "Patrimônio social e capital social."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O art. 14 da Lei de Responsabilidade Fiscal determina quais são as formas de Renúncia de Receita e prevê como benefícios tributários ou financeiros os casos de: I - exclusão, que referem -se à isenção e anistia; II - suspensão, cuja única situação é a de remissão; III - modificação do crédito tributário, que permite a alteração de alíquotas e de base de cálculo; IV - benefícios financeiros, nos quais entram os subsídios, créditos presumidos e incentivos. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II, III e IV, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "I, II e III, apenas. ",
                "D": "I, III e IV, apenas. ",
                "E": "II, III e IV, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 13 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Despesa pública depende de autorização legislativa para sua realização, por meio da LOA ou de Créditos Adicionais. Ela é o conjunto de desembolsos realizados pelos entes públicos, tais como despesas de pessoal, custeio, manutenção e ampliação dos serviços públicos prestados à sociedade. Diante do exposto, analise a seguinte situação: um controlador interno deseja obter a informação sobre as despesas de um órgão público, no ano de 2022, com o pagamento de pensões e com o auxílio - alimentação. Ne...",
            "alternativas": {
                "A": "O grupo de natureza da despesa. ",
                "B": "A categoria econômica. ",
                "C": "A modalidade de aplicação. ",
                "D": "A classe de vencimento. ",
                "E": "O elemento de despesa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A Lei 4.320 foi homologada em 17 de março de 1964 com o objetivo de detalhar as normas gerais do Direito Financeiro. Por meio dela, é possível saber como elaborar e controlar os orçamentos e realizar os balanços em todas as instâncias: União, estados, muni cípios e Distrito Federal. Analise a seguinte situação hipotética: um controlador interno deseja obter um relatório que demonstra as receitas e despesas previstas em confronto com as realizadas. Nesse caso, o controlador interno deverá consult...",
            "alternativas": {
                "A": "O balanço patrimonial. ",
                "B": "O anexo de metas fiscais da Lei de Diretrizes Orçamentárias. ",
                "C": "O balanço financeiro. ",
                "D": "O balanço orçamentário. ",
                "E": "A demonstração das variações patrimoniais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O Imposto sobre Circulação de Mercadorias e Serviços é um tributo que incide sobre produtos de diferentes tipos, desde eletrodomésticos a pó de café, e que se aplica tanto a comercialização dentro do país como em bens importados . Em determinado município, o atual prefeito, para se reeleger, prometeu baixar a alíquota do ICMS. Com relação a essa afirmação, sabe -se que ele: ",
            "alternativas": {
                "A": "não poderá cumprir essa promessa, pois o ICMS não é imposto de competência do Município. ",
                "B": "poderá cumprir essa promessa por ser detentor de cargo de chefe do Executivo. ",
                "C": "poderá cumprir essa promessa por meio de Projeto de Lei enviado ao Legislativo Municipal. ",
                "D": "não poderá cumprir essa promessa, devido ao ICMS ter alíquota fixa. ",
                "E": "poderá cumprir essa promessa por meio de Decreto/Lei desde que seja reeleito para o próximo mandato."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A Certidão Negativa de Débitos / Positiva / Positiva com efeito de Negativa, é o documento emitido pela Procuradoria -Geral do Estado dando prova da inexistência ou existência de pendências e débitos em relação aos créditos não-tributários (Multas PROCON, Meio ambiente e outr a) e inscritos em dívida ativa pela Procuradoria -Geral do Estado. Dentre as alternativas abaixo, marque apenas aquela que apresenta uma situação que se pode viabilizar a emissão de uma Certidão Positiva com Efeito de Negat...",
            "alternativas": {
                "A": "Remissão do crédito tributário. ",
                "B": "Inscrição do débito tributário na Dívida Ativa. ",
                "C": "Interposição de ação judicial para a anulação de lançamento fiscal. ",
                "D": "Parcelamento do crédito tributário. ",
                "E": "Pagamento do crédito tributário. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 14 de 17"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O Código Tributário Nacional regula as hipóteses de constituição do crédito tributário por meio do lançamento. Existem três modalidades de lançamento tributário: o lançamento de ofício, o lançamento por declaração e o lançamento por homologação. O lançamento por homologação ou auto lançamento , está previsto no art. 150, do Código Tributário Nacional, e dispõe: “Art. 150. O lançamento por homologação, que ocorre quanto aos tributos cuja legislação atribua ao sujeito passivo o dever de antecipar ...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I e IV, apenas. ",
                "C": "I, II, III e IV, apenas. ",
                "D": "I, II e IV, apenas. ",
                "E": "II, III e IV, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O Sistema Tributário Nacional que institui normas gerais de direito tributário aplicáveis à União, Estados e Municípios, dispõe que o fato gerador da obrigação tributária principal é a situação, necessária e suficiente à sua ocorrência, definida em: ",
            "alternativas": {
                "A": "Portarias municipais. ",
                "B": "Decretos regulamentares. ",
                "C": "Instruções normativas. ",
                "D": "Normas complementares. ",
                "E": "Lei."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Capacidade Tributária é uma denominação genérica atribuída para aquele que possui o direito de cobrar ou o dever de recolher determinado tributo. Sendo esta subdividida em Capacidade Tributária Ativa ou Capacidade Tributária Passiva. Difere -se da competência tributária que é a aptidão para criar tributos. A capacidade tributária passiva independe de(da): I. capacidade civil das pessoas naturais. II. achar -se a pessoa natural sujeita a medidas que importem privação ou limitação do exercício de ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II, III, apenas. ",
                "C": "I e II, apenas. ",
                "D": "II, apenas. ",
                "E": "III, apenas. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 15 de 17"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Receita pública é à entrada de recursos nos cofres públicos de forma definitiva , ou seja, é o caráter permanente da receita pública que ajuda a diferenciá -la dos meros ingressos ou meras entradas, ou ainda do fluxo de caixa, que são marcados pela transitoriedade. As receitas públicas se dividem em correntes e de capital, classificadas quanto a sua natureza econômica . Segundo a Lei nº 4.320/1964, são Receitas de Capital: I - As provenientes da realização de recursos financeiros oriundos de con...",
            "alternativas": {
                "A": "Apenas os itens I, III e IV. ",
                "B": "Apenas os itens II, III e IV. ",
                "C": "Apenas os itens I e III. ",
                "D": "Apenas os itens II e III. ",
                "E": "Apenas os itens I, II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O processo de licitação é um procedimento administrativo público para a compra ou contratação de produtos ou serviços pelo menor preço possível, garantindo ampla concorrência para as empresas presentes no mercado. Dentre as opções abaixo, assinale aquela que NÃO corresponde a uma característica das licitações: ",
            "alternativas": {
                "A": "Existem diversas modalidades de licitação, mas, em linhas gerais, funciona assim: a administração pública divulga um edital contendo a relação de materiais e os serviços a serem contratados e as empresas interessadas enviam as suas propostas: contendo dados da empresa, orçamento com preço dos produtos e/ou tipo de serviço a serem prestados, nome do sócio proprietário e telefone para contato . ",
                "B": "O edital é elemento fundamental do procedimento licitatório. Ele é que fixa as condições de realização da licitação, determina o seu objeto, discrimina as garantias e os deveres de ambas as partes, regulando todo o certame público. ",
                "C": "Trata -se de uma forma de fazer com que os gastos públicos sejam os mais eficientes possíveis, além de fornecer transparência para as compras públicas, já que todos os processos de licitação podem ser fiscalizados. ",
                "D": "A administração pública faz uma análise sobre as propostas recebidas e escolhe a que tem o melhor custo benefício para o órgão público. ",
                "E": "É um procedimento que busca fazer com que os gastos públicos sejam mais eficientes, além de fornecer transparência para as compras públicas e assegurar igualdade de condições para todos os que queiram realizar um contrato com o setor público. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 16 de 17"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com a Lei 4.320, a Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho da Entidade Pública, obedecidos os princípios de unidade universalidade e anualidade. Diante do exposto, sobre despesas públicas, relacione a Coluna A com a Coluna B. Coluna A: 1. Subvenções Sociais. 2. Subvenções Econômicas. 3. Transferências de Capital. Coluna B: ( ) Dotações para investimentos ou inversões financeiras que out...",
            "alternativas": {
                "A": "2 – 3 – 1. ",
                "B": "3 – 1 – 2. ",
                "C": "1 – 2 – 3. ",
                "D": "2 – 1 – 3. ",
                "E": "3 – 2 – 1."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "COORDENADOR DO SETOR DE \nTRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Segundo a Lei 4.320/1964, que dispõe sobre as normas gerais de direito financeiro para elaboração e controle de orçamentos e balanços dos entes públicos, a despesa pública deverá obedecer determinada classificação. Analise as assertivas abaixo e, em seguid a, assinale a resposta correta sobre a classificação da despesa pública: I – Segundo a categoria econômica, a despesa pública classifica -se em orçamentária e extraorçamentária. II – A “modalidade de aplicação” é uma informação gerencial que t...",
            "alternativas": {
                "A": "Somente a assertiva III está correta. ",
                "B": "Somente as assertivas III e IV estão corretas. ",
                "C": "Somente as assertivas I e II estão corretas. ",
                "D": "Somente as assertivas II, III e IV estão corretas. ",
                "E": "Some nte as assertivas I e II estão corretas . Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO COORDENADOR DO SETOR DE TRIBUTOS Página 17 de 17"
            },
            "resposta_correta": "D"
        }
    ]
}