{
    "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS": [
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: ",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contr ação): ",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes? ",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O desenvolvimento motor segue um padrão normal de evolução, composto por quatro fases com características específicas. Essas quatro fases motoras foram descritas a seguir, exceto: ",
            "alternativas": {
                "A": "Fase motora reflexiva ",
                "B": "Fase motora rudimentar ",
                "C": "Fase motora secundária ",
                "D": "Fase motora fundamental ",
                "E": "Fase motora especializada"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Para compreender os diferentes tipos de deficiência, é importante saber reconhecer suas características. Dentro desse contexto, qual dos conceitos a seguir melhor qualifica a deficiência psicossocial? ",
            "alternativas": {
                "A": "É o comprometimento parcial ou total da visão, sendo considerada a deficiência mais comum no Brasil. ",
                "B": "É caracterizada por limitações nas habilidades mentais gerais, geralmente, relacionadas com a intelectualidade. ",
                "C": "É um distúrbio que compromete simultaneamente as habilidades visual, auditiva, física e intelectual. ",
                "D": "É originada de transtornos mentais graves e incuráveis, que caracterizam o estágio crônico. Epilepsia e esquizofrenia são exemplos desses transtornos. ",
                "E": "É a associação, na mesma pessoa, de duas deficiências primárias com comprometimentos que acarretam atrasos no desenvolvimento global."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A d isfagia orofaríngea é caracterizada pela dificuldade para iniciar a deglutição, podendo ocorrer os sintomas descritos a seguir, exceto: ",
            "alternativas": {
                "A": "Fala anasalada ",
                "B": "Mau hálito ",
                "C": "Aspiração de saliva, secreções e/ou alimentos para o pulmão ",
                "D": "Regurgitação mitral ",
                "E": "Risco de desidratação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Dentre os conceitos encontrados na literatura, observa -se que a paralisia cerebral constitui uma desordem não progressiva do movimento ou postura que se inicia na infância, causada pelo mau funcionamento ou dano no cérebro. Assim, é uma desordem do movimen to secundário a um lesão não progressiva do cérebro em desenvolvimento. Os alunos com deficiência física, especialmente os diagnosticados com paralisia cerebral, necessitam da adoção de medidas voltadas para a acessibilidade. Uma das formas de romper com as barreiras existentes no ambiente no qual a pessoa com deficiência está inserida, possibilitando sua participação nesses espaços, dentre eles o escolar, é por meio da implementação de um tipo de tecnologia, assinale -a: ",
            "alternativas": {
                "A": "Tecnologia assistida ",
                "B": "Tecnologia integrativa ",
                "C": "Tecnologia inclusiva ",
                "D": "Tecnologia colaborativa ",
                "E": "Tecnologia adicional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", em seu artigo 11, “a criança e o adolescente com deficiência serão atendidos, sem discriminação ou segregação, em suas necessidades gerais de saúde”. O referido artigo ainda aponta as necessidades específicas que devem ser atendidas, assinale -as: (A) inclusão e integração ",
                "B": "habilitação e reabilitação ",
                "C": "habilitação e integração ",
                "D": "inclusão e reabilitação ",
                "E": "inserção e inclusão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o ECA, os profissionais que atuam no cuidado diário ou frequente com crianças na primeira infância receberão um nível específico de formação objetivando assegurar que eles consigam detectar sinais de risco para o desenvolvimento psíquico dess as crianças. Especificamente, quais são os níveis de formação definidos pelo referido estatuto? ",
            "alternativas": {
                "A": "Formação básica e avançada ",
                "B": "Formação elementar e específica ",
                "C": "Formação básica e continuada ",
                "D": "Formação específica e permanente ",
                "E": "Formação específica e avançada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com a Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva, a partir de 2004, um dos instrumentos a seguir passou a ter papel representativo no acompanhamento da progressão escolar dos alunos atendidos pela Educação Especial. Que instrumen to é esse? ",
            "alternativas": {
                "A": "Projeto Político -Pedagógico ",
                "B": "Matriz curricular ",
                "C": "Censo Escolar ",
                "D": "Registro anual dos alunos com necessidades especiais ",
                "E": "Informe Educativo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva tem como objetivo assegurar a inclusão escolar de alunos com deficiência, transtornos globais do desenvolvimento e altas habilidades/superdotação, orientando os sistemas de ensin o para garantir o acesso a que tipo de ensino? ",
            "alternativas": {
                "A": "Ensino especializado ",
                "B": "Ensino compartilhado ",
                "C": "Ensino regular ",
                "D": "Ensino integral ",
                "E": "Ensino individualizado"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva considera que os alunos com deficiência têm impedimentos de longo prazo, sendo destacadas especificamente quatro naturezas que foram descritas por meio das alternativas posteriores. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "física ",
                "B": "social ",
                "C": "mental ",
                "D": "intelectual ",
                "E": "sensorial"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com o artigo 5º da Constituição Federal de 1988, “todos são iguais perante a lei, sem distinção de qualquer natureza, garantindo - se aos brasileiros e aos estrangeiros residentes no País a inviolabilidade do direito à vida, à liberdade, à igualdad e, à segurança e à propriedade”. Um dos termos que assegura este direito, afirma que é “livre a manifestação do pensamento”, porém é vedado o quê? ",
            "alternativas": {
                "A": "Bullying ",
                "B": "Anonimato ",
                "C": "Calúnia ",
                "D": "Mentira ",
                "E": "Injúria"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "O artigo 6º da Constituição Federal de 1988 elenca os direitos sociais assegurados constitucionalmente. Alguns desses direitos foram descritos a seguir. No entanto, uma das alternativas não é descrita no referido artigo, assinale -a: ",
            "alternativas": {
                "A": "Previdência social ",
                "B": "Proteção à infância ",
                "C": "Assistência à pessoa com deficiência ",
                "D": "Educação ",
                "E": "Alimentação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Conforme o artigo 214 da Constituição Federal, uma das metas diz respeito ao analfabetismo. O que a Constituição visa a esse respeito? ",
            "alternativas": {
                "A": "Erradicação do analfabetismo ",
                "B": "Controle do analfabetismo ",
                "C": "Diminuição do analfabetismo ",
                "D": "Mitigação do analfabetismo funcional ",
                "E": "Alfabetização plena da população"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com a LDB, o acesso à Educação Básica obrigatória considera que tipo de direito público? ",
            "alternativas": {
                "A": "democrático ",
                "B": "universal ",
                "C": "subjetivo ",
                "D": "complementar ",
                "E": "suplementar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com o artigo 26 da LDB, “os currículos da educação infantil, do ensino fundamental e do ensino médio devem ter base nacional comum, a ser complementada, em cada sistema de ensino e em cada estabelecimento escolar, por uma parte diversificada [... ]”. A necessidade de complementação por essa parte diversificada é em função dos aspectos descritos a seguir, exceto: ",
            "alternativas": {
                "A": "características regionais da sociedade ",
                "B": "características locais da sociedade ",
                "C": "cultura ",
                "D": "economia ",
                "E": "política"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Segundo o Parecer CNE/CEB n.º 7/2010, é possível compreender alguns aspectos prioritários para a construção de uma educação de qualidade. Um desses aspectos está relacionado à importância de tratar de forma diferenciada o que se apresenta como desigual no ponto de partida, com vistas a obter desenvolvimento e aprendizagens equiparáveis, assegurando a todos a igualdade de direito à educação. Que aspecto a seguir condiz com a explicação anterior? ",
            "alternativas": {
                "A": "Democracia ",
                "B": "Relevância ",
                "C": "Pertinência ",
                "D": "Equidade ",
                "E": "Soberania"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Conforme o artigo 6º do Parecer CNE/CEB n.º 7/2010, “os sistemas de ensino e as escolas adotarão, como norteadores das políticas educativas e das ações pedagógicas, os seguintes princípios [...]”, assinale -os: ",
            "alternativas": {
                "A": "sociais, educacionais e políticos ",
                "B": "morais, éticos e comportamentais ",
                "C": "éticos, políticos e estéticos ",
                "D": "morais, estéticos e sociais ",
                "E": "éticos, educacionais e sociais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Conforme a CNE/CP n.º 1, de 30 de maio de 2012, em seu artigo 3º, a Educação em Direitos Humanos, com a finalidade de promover a educação para a mudança e a transformação social, fundamenta -se nos princípios descritos a seguir. Porém, uma das alternativas foi elaborada de forma incorreta, destaque -a: ",
            "alternativas": {
                "A": "Desvalorização das diferenças e das diversidades. ",
                "B": "Laicidade do Estado. ",
                "C": "Democracia na educação. ",
                "D": "Transversalidade, vivência e globalidade. ",
                "E": "Sustentabilidade socioambiental."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Por meio da CNE/CP n.º 1, de 30 de maio de 2012, é possível compreender a constituição dos Direitos Humanos. Assim, os Direitos Humanos, internacionalmente, são reconhecidos como um conjunto de direitos civis, políticos, sociais, econômicos, culturais e am bientais. Esses direitos podem ser de diferentes naturezas, como as descritas a seguir, exceto: ",
            "alternativas": {
                "A": "individuais ",
                "B": "coletivos ",
                "C": "transindividuais ",
                "D": "difusos ",
                "E": "familiares"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "O tipo de deficiência é caracterizado em função do grau de comprometimento e/ou em relação à região afetada. Dessa forma, qual das deficiências físicas a seguir é caracterizada pela paralisia total ou parcial dos membros inferiores? ",
            "alternativas": {
                "A": "Paraplegia ",
                "B": "Tetraplegia ",
                "C": "Hemiplegia ",
                "D": "Paralisia cerebral ",
                "E": "Amputação"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR DE ALUNOS COM \nNECESSIDADES ESPECIAIS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Para auxiliar a troca de roupa de uma criança com disfunção neuromotora (paralisia cerebral) foram propostas algumas ações. Destaque a alternativa correta. ",
            "alternativas": {
                "A": "Fale o menos possível com a criança, uma vez que ela não pode compreender o que você está falando. ",
                "B": "Inicie pelas ações mais complexas e evite deixar a criança participar do processo, uma vez que ela não tem condições de interagir e pode acabar dificultando a atividade em questão. ",
                "C": "Evite quaisquer intervenções (ajuda) da criança. ",
                "D": "Comece a vestir pelo lado mais afetado pela disfunção. ",
                "E": "Vista a criança totalmente, sem se preocupar em organizar primeiro o corpo dela."
            },
            "resposta_correta": "D"
        }
    ]
}