{
    "CUIDADOR SOCIAL": [
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Marco Legal da Primeira Infância, qual é o período considerado como primeira infância? ",
            "alternativas": {
                "A": "Primeiros 3 anos completos ou 36 meses de vida ",
                "B": "Primeiros 4 anos completos ou 48 meses de vida ",
                "C": "Primeiros 6 anos completos ou 72 meses de vida ",
                "D": "Primeiros 5 anos completos ou 60 meses de vida ",
                "E": "Primeiros 7 anos completos ou 84 meses de vida"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", assinale a alternativa correta sobre o direito da gestante e da parturiente em relação ao acompanhante: (A) A gestante tem direito a um acompanhante apenas durante o trabalho de parto. ",
                "B": "A parturiente tem direito a um acompanhante apenas durante o pré-natal. ",
                "C": "A gestante e a parturiente têm direito a dois acompanhantes durante o pré-natal, o trabalho de parto e o pós-parto imediato. ",
                "D": "A gestante e a parturiente não têm direito a acompanhante em nenhum momento. ",
                "E": "A gestante e a parturiente têm direito a 1 (um) acompanhante de sua preferência durante o período do pré-natal, do trabalho de parto e do pós-parto imediato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Qual das seguintes práticas é crucial para garantir a correta higiene dos alimentos que as crianças consomem? ",
            "alternativas": {
                "A": "Preparar alimentos com antecedência e deixá-los fora da geladeira por um dia inteiro antes de servir. ",
                "B": "Usar utensílios de cozinha que não foram lavados e cozinhar os alimentos a temperaturas muito baixas. ",
                "C": "Certificar-se de que todos os utensílios e superfícies usados na preparação de alimentos estejam limpos e desinfetados. ",
                "D": "Não separar alimentos crus de alimentos cozidos durante o armazenamento para economizar espaço. ",
                "E": "Utilizar a mesma tábua de corte para alimentos crus e cozidos sem higienizá-la entre os usos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A Atenção Precoce priorizará as crianças que necessitem de atendimento educacional especializado e os bebês que tenham nascido em condição de risco, como os prematuros, os acometidos por asfixia perinatal ou os que apresentem problemas neurológicos, malformações congênitas, síndromes genéticas, entre outros. Dessa forma, a Atenção Precoce prioriza quais crianças? ",
            "alternativas": {
                "A": "Crianças de 0 a 2 anos ",
                "B": "Crianças de 0 a 3 anos ",
                "C": "Crianças de 0 a 4 anos ",
                "D": "Crianças de 0 a 5 anos ",
                "E": "Crianças de 0 a 6 anos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa incorreta. As políticas públicas voltadas ao atendimento dos direitos da criança na primeira infância serão elaboradas e executadas de forma a: ",
            "alternativas": {
                "A": "atender ao interesse superior da criança e à sua condição de sujeito de direitos e de cidadã. ",
                "B": "descentralizar as ações entre os entes da Federação. ",
                "C": "respeitar a individualidade e os ritmos de desenvolvimento das crianças e valorizar a diversidade da infância brasileira, assim como as diferenças entre as crianças em seus contextos sociais e culturais. ",
                "D": "aumentar as desigualdades no acesso aos bens e serviços que atendam aos direitos da criança na primeira infância, priorizando o investimento público na promoção da justiça social, da equidade e da inclusão sem discriminação da criança. ",
                "E": "promover a formação da cultura de proteção e promoção da criança, com apoio dos meios de comunicação social."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Marco Legal da Primeira Infância, leia atentamente o trecho a seguir: “Constituem áreas prioritárias para as políticas públicas para a primeira infância a ________, a alimentação e a nutrição, a educação infantil, a convivência familiar e comunitária, a __________ à família da criança, a cultura, o brincar e o lazer, o espaço e o meio ambiente, bem como a proteção contra toda forma de _______ e de pressão_______ , a prevenção de acidentes e a adoção de medidas que evitem a exposi...",
            "alternativas": {
                "A": "violência ",
                "B": "assistência social ",
                "C": "saúde ",
                "D": "discriminação ",
                "E": "consumista"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei Federal nº 13.257/2016, que estabelece diretrizes para políticas públicas voltadas para a criança, é correto afirmar que essas políticas devem incluir: ",
            "alternativas": {
                "A": "Apenas componentes de monitoramento e coleta de dados sem necessidade de avaliação periódica ou divulgação dos resultados. ",
                "B": "Componentes de monitoramento e coleta sistemática de dados, avaliação periódica dos elementos que constituem a oferta dos serviços à criança e divulgação dos seus resultados. ",
                "C": "Somente avaliação periódica dos serviços prestados, sem necessidade de coleta sistemática de dados. ",
                "D": "Apenas a divulgação dos resultados das políticas públicas, sem monitoramento ou coleta de dados. ",
                "E": "Monitoramento e coleta de dados apenas no início da implementação das políticas, sem necessidade de avaliações ou divulgação contínua."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual das seguintes práticas é considerada essencial para garantir uma alimentação saudável e segura para crianças? ",
            "alternativas": {
                "A": "Fornecer alimentos ricos em açúcares e gorduras para manter a energia das crianças. ",
                "B": "Oferecer uma variedade de alimentos frescos e equilibrados, incluindo frutas, verduras, proteínas e grãos integrais. ",
                "C": "Limitar o consumo de água e priorizar bebidas açucaradas para uma melhor absorção de nutrientes. ",
                "D": "Evitar incluir vegetais na dieta das crianças para garantir que elas comam apenas alimentos saborosos. ",
                "E": "Incentivar o consumo de alimentos processados e fast food para uma dieta mais prática e rápida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta de acordo com a Monitoramento do desempenho escolar e orientação nas tarefas escolares. I - Um dos principais passos para monitorar o desempenho escolar é participar ativamente da vida educacional dos filhos. Isso inclui não apenas perguntar sobre as notas, mas também escutar suas vivências, compreender suas preocupações e celebrar suas conquistas. II - A orientação nas tarefas escolares permite a revisão e a prática dos conceitos aprend...",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas o item I está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Leia. Consiste na inviolabilidade da integridade física, psíquica e moral da criança e do adolescente, abrangendo a preservação da imagem, da identidade, da autonomia, dos valores, idéias e crenças, dos espaços e objetos pessoais. O conceito acima refere-se à qual direito? ",
            "alternativas": {
                "A": "Direito à educação ",
                "B": "Direito ao sigilo ",
                "C": "Direito à liberdade ",
                "D": "Direito à saúde ",
                "E": "Direito ao respeito"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Analise os itens a seguir de acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ". I – Considera-se criança, a pessoa até doze anos de idade completos, e adolescente aquela entre doze e dezoito anos de idade. II - Nos casos expressos em lei, aplica-se excepcionalmente Estatuto da Criança e do Adolescente às pessoas entre dezoito e vinte e cinco anos de idade. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual medida é fundamental para assegurar a adequada higiene pessoal em crianças? ",
            "alternativas": {
                "A": "Lavar as mãos apenas antes das refeições para evitar a propagação de germes. ",
                "B": "Ajudar as crianças a escovar os dentes apenas quando há problemas dentários visíveis. ",
                "C": "Ensinar e assegurar que as crianças lavem as mãos frequentemente, especialmente antes das refeições e após usar o banheiro. ",
                "D": "Permitir que as crianças tomem banho apenas uma vez por semana para economizar água. ",
                "E": "Utilizar qualquer tipo de sabonete e shampoo para evitar reações alérgicas, sem verificar se são apropriados para crianças."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Sobre a Semana Nacional de Prevenção da Gravidez na Adolescência, assinale a alternativa correta: ",
            "alternativas": {
                "A": "A Semana Nacional de Prevenção da Gravidez na Adolescência ocorre anualmente na semana que inclui o dia 1º de março, com o objetivo de disseminar informações sobre métodos contraceptivos. ",
                "B": "A Semana Nacional de Prevenção da Gravidez na Adolescência, a ser realizada anualmente na semana que incluir o dia 1º de fevereiro, com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência. ",
                "C": "A Semana Nacional de Prevenção da Gravidez na Adolescência ocorre anualmente na semana que inclui o dia 1º de agosto, com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência. ",
                "D": "A Semana Nacional de Prevenção da Gravidez na Adolescência é realizada anualmente na semana que inclui o dia 1º de junho, com foco na conscientização sobre doenças sexualmente transmissíveis. ",
                "E": "A Semana Nacional de Prevenção da Gravidez na Adolescência ocorre anualmente na semana que inclui o dia 1º de março, com o objetivo de promover o aumento da taxa de natalidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir sobre os Serviços de Acolhimento para Crianças, Adolescentes e Jovens. I- O afastamento da criança ou do adolescente da família deve ser uma medida excepcional, aplicada apenas nas situações de grave risco à sua integridade física e/ou psíquica. II - O objetivo é viabilizar, no menor tempo possível, o retorno seguro ao convívio familiar, prioritariamente na família de origem e, excepcionalmente, em família substituta (por meio de adoção, guarda ou tutela). III - Os Serv...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III apenas. ",
                "C": "I apenas. ",
                "D": "II apenas. ",
                "E": "III apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "CUIDADOR SOCIAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em relação a importância do sigilo sobre a história de vida dos menores e ocorrências na Casa Abrigo, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) É importante divulgar as informações pessoais dos menores com a comunidade para aumentar a transparência. ( ) É crucial compartilhar detalhes sobre a vida dos menores e incidentes na Casa Abrigo com a mídia para aumentar a visibilidade das questões sociais...",
            "alternativas": {
                "A": "F V F ",
                "B": "F F F ",
                "C": "V F V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "E"
        }
    ]
}