{
    "DENTISTA": [
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. ",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. ",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. ",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. ",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: ",
            "alternativas": {
                "A": "anáfora. ",
                "B": "catáfora. ",
                "C": "elipse. ",
                "D": "substituição. ",
                "E": "sinonímia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: ",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. ",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. ",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. ",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. ",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. ",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” ",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. ",
                "C": "“Luiz Augusto sentou -se.” ",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” ",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: ",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. ",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. ",
                "C": "preposição, pronome relativo e preposição. ",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. ",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: ",
            "alternativas": {
                "A": "à, do. ",
                "B": "durante, com. ",
                "C": "a, quando, de, com. ",
                "D": "durante, à, inclusive, do. ",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "pretérito mais-que-perfeito do modo indicativo. ",
                "D": "futuro do pretérito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. ",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. ",
                "B": "Estou extremamente cansada. ",
                "C": "A atriz estava elegantíssima no desfile de moda. ",
                "D": "Daniel é o mais engajado dentre os participantes do programa. ",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. ",
                "B": "Isto é só mais um empecilho para dificultar as coisas. ",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. ",
                "D": "Que coincidência nos encontrarmos aqui! ",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: ",
            "alternativas": {
                "A": "R$ 60,00. ",
                "B": "R$ 65,00. ",
                "C": "R$ 58,00. ",
                "D": "R$ 72,00. ",
                "E": "R$ 55,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: ",
            "alternativas": {
                "A": "10%. ",
                "B": "14%. ",
                "C": "25%. ",
                "D": "22%. ",
                "E": "20%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . ",
            "alternativas": {
                "A": "R$ 175,00. ",
                "B": "R$ 180,00. ",
                "C": "R$ 190,00. ",
                "D": "R$ 200,00. ",
                "E": "R$ 210,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: ",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. ",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. ",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. ",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. ",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua ma...",
            "alternativas": {
                "A": "R$ 18,90. ",
                "B": "R$ 20,90. ",
                "C": "R$ 21,70. ",
                "D": "R$ 22,80. ",
                "E": "R$ 24,60."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? ",
            "alternativas": {
                "A": "12. ",
                "B": "13. ",
                "C": "15. ",
                "D": "17. ",
                "E": "19."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? ",
            "alternativas": {
                "A": "R$ 26.800,00. ",
                "B": "R$ 30.600,00. ",
                "C": "R$ 33.600,00. ",
                "D": "R$ 34.000,00. ",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? ",
            "alternativas": {
                "A": "R$ 3,2 bilhões. ",
                "B": "R$ 320 bilhões. ",
                "C": "R$ 32 bilhões. ",
                "D": "R$ 400 bilhões. ",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? ",
            "alternativas": {
                "A": "2 7𝑑. ",
                "B": "3 8𝑑. ",
                "C": "3 32𝑑. ",
                "D": "3 16𝑑. ",
                "E": "1 2𝑑."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? ",
            "alternativas": {
                "A": "19%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "30%. ",
                "E": "33%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. ",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "I, II, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. ",
            "alternativas": {
                "A": "Tachado. ",
                "B": "Sublinhado. ",
                "C": "Subscrito. ",
                "D": "Itálico. ",
                "E": "Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: ",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. ",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. ",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. ",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. ",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "V, F, V, F, V. ",
                "B": "F, F, V, V, F. ",
                "C": "V, V, F, F, V. ",
                "D": "V, V, F, V, V. ",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo i...",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. ",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. ",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . ",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. ",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa correta. ",
            "alternativas": {
                "A": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, sem a participação da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. ",
                "B": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma forma centralizada e não regionalizada. ",
                "C": "A organização regionalizada e hierarquizada do SUS implica na centralização de todas as decisões e recursos no âmbito federal. ",
                "D": "O SUS é constituído pela conjugação das ações e serviços de proteção e recuperação da saúde executados pelos entes normativos, de forma direta ou indireta, mediante a participação complementar da iniciativa pública, sendo organizado de forma regionalizada e centralizada. ",
                "E": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade________________________. ",
            "alternativas": {
                "A": "da higiene oral. ",
                "B": "da atenção à saúde ",
                "C": "do tratamento odontológico. ",
                "D": "da abordagem curativa. ",
                "E": "da responsabilidade do indivíduo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – O produtor, o parceiro, o meeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges, que exerçam suas atividades em regime de economia familiar, com empregados permanentes, contribuirão para a seguridade social mediante a aplicação de uma alíquota sobre o resultado da comercialização da produção e farão jus aos benefícios nos termos da lei. ...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na f...",
            "alternativas": {
                "A": "V- F -F ",
                "B": "F- V- V ",
                "C": "V- F -V ",
                "D": "V -V -V ",
                "E": "F -F -V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação ao Conselho de Saúde, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes do SUS, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. ",
                "B": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. ",
                "C": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes da Educação e Saúde, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias, exceto nos aspectos econômicos e financeiros. ",
                "D": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto apenas por representantes do governo, e profissionais de saúde, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias. ",
                "E": "O Conselho de Saúde, em caráter permanente não possui caráter deliberativo, é o órgão colegiado composto por representantes do governo, prestadores de serviço e profissionais de saúde, exceto usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O líquido sinovial é um liquido bastante viscoso, rico em um polissacarídeo não sulfatado, o ácido hialurônico, que lubrifica o interior da articulação. O líquido sinovial exerce a função de: ",
            "alternativas": {
                "A": "Proteção mecânica. ",
                "B": "Nutrição da ATM, principalmente do disco ",
                "C": "Lubrificação do shunting ",
                "D": "Proteção química ",
                "E": "Preenchimento do feixe profundo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento de lateralidade é executado principalmente pela contração dos músculos __________ e __________ do lado de balanceio. ",
            "alternativas": {
                "A": "Pterigóideo lateral e pterigóideo medial ",
                "B": "Temporal e pterigóideo medial ",
                "C": "Pterigóideo lateral e Masséter ",
                "D": "Masséter e Temporal ",
                "E": "Pterigóideo lateral e Temporal"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A resina composta é formada por matriz, partícula de carga e agente de união. A desvantagem da partícula de carga é: ",
            "alternativas": {
                "A": "Aumento das propriedades mecânicas ",
                "B": "Baixo coeficiente de expansão térmica linear ",
                "C": "Redução da contração de polimerização ",
                "D": "Ser mais inerte que a matriz orgânica ",
                "E": "Dificuldade de passagem de luz"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O repasse de recursos do SUS por meio dos fundos de saúde ocorre: ",
            "alternativas": {
                "A": "Através de convênios particulares da União com os municípios ",
                "B": "Através de convênios e contratos ",
                "C": "De forma vinculada à Previdência Social ",
                "D": "De forma direta e automática ",
                "E": "Através de impostos por compra e vendas de serviços"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os agentes preventivos e terapêuticos, utilizados nos dentifrícios, denominados de nitrato de potássio e cloreto de estrôncio apresentam a função: ",
            "alternativas": {
                "A": "Antiplaca ",
                "B": "Clareadora ",
                "C": "Anti-sensibilidade dentinária ",
                "D": "Antitártaro ",
                "E": "Abrasiva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "O platisma é um dos músculos da expressão facial, que eleva e puxa para frente a pele do pescoço e ombro. Sua inervação vem do: ",
            "alternativas": {
                "A": "nervo hipoglosso ",
                "B": "nervo acessório ",
                "C": "nervo facial ",
                "D": "nervo trigêmio ",
                "E": "nervo genioglosso"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A posição na qual o côndilo-disco se encontra na posição mais superior e anterior na fossa mandibular é denominada: ",
            "alternativas": {
                "A": "Relacão cêntrica ",
                "B": "Máxima Intercispidação habitual ",
                "C": "Curva de Spee ",
                "D": "Curva de wilson ",
                "E": "Free Way Space"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A quantidade de energia armazenada por um corpo-de-prova (cp) quando ele é tensionado até o seu limite de proporcionalidade é denominado(a): ",
            "alternativas": {
                "A": "Tenacidade ",
                "B": "Resiliência ",
                "C": "Maleabilidade ",
                "D": "Ductibilidade ",
                "E": "Módulo de young"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Realizar pesquisas e estudos na área de saúde e promover a articulação da política e dos planos de saúde são atribuições: ",
            "alternativas": {
                "A": "da União ",
                "B": "dos Estados ",
                "C": "do Distrito Federal ",
                "D": "dos municípios ",
                "E": "comuns a União, aos Estados, ao Distrito Federal e aos municípios"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Os dentifrícios reduzem a formação de placa e/ou interferem na formação do cálculo dental. O sorbitol, um dos componentes dos dentifrícios, tem a função de: ",
            "alternativas": {
                "A": "Melhorar a consistência do material ",
                "B": "Facilitar a limpeza mecânica ",
                "C": "Responsável pelo bom hálito ",
                "D": "Tornar o sabor mais agradável ",
                "E": "Evitar a contaminação microbiana"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "__________ é uma condição comum em indivíduos de pele clara, em geral com mais de 40 anos, que tiveram exposição solar prolongada. ",
            "alternativas": {
                "A": "Mucocele ",
                "B": "Queilite Actínica ",
                "C": "Hiperplasia Fibrosa ",
                "D": "Adenoma Pleomorfo ",
                "E": "Granuloma Piogênico"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O Vinil Polisiloxano é um material de moldagem elástico que apresenta as seguintes vantagens, exceto: ",
            "alternativas": {
                "A": "Dispensador de automistura ",
                "B": "Margens facilmente visualizáveis ",
                "C": "Idealmente elástico ",
                "D": "Permite vazamentos repetidos ",
                "E": "Alta resistência ao rasgamento"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "As interações farmacológicas podem ser classificadas em cinco categorias. A resposta aumentada que ocorre quando fármacos com ações e efeitos similares são administrados em conjunto denominamos: ",
            "alternativas": {
                "A": "Somação ",
                "B": "Sinergismo ",
                "C": "Reação inesperada ",
                "D": "Potencialização ",
                "E": "Antagonismo"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Infecções odontogênicas são condições clínicas caracterizadas pela disseminação do processo infeccioso aos tecidos e espaços fasciais da região de cabeça e pescoço a partir de foco dentário. A sequência correta no seu curso natural é: ",
            "alternativas": {
                "A": "edema, fístula e abscesso ",
                "B": "celulite, abscesso e edema ",
                "C": "fístula, celulite e abscesso ",
                "D": "celulite, abscesso e fístula ",
                "E": "fístula, abscesso, incisão"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "O anestésico cuja potência é 4x maior que a lidocaína e que por ser mais potente, sua cardiotoxicidade também é 4x maior é: ",
            "alternativas": {
                "A": "Articaína ",
                "B": "Bupivacaína ",
                "C": "Prilocaína ",
                "D": "Mepivacaína ",
                "E": "Benzocaína"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Na Técnica da Bissetriz, a distância entre a área focal e a combinação objeto/filme seria de _______, daí o nome cone curto desta técnica. ",
            "alternativas": {
                "A": "5 cm ",
                "B": "10 cm ",
                "C": "15 cm ",
                "D": "20 cm ",
                "E": "25 cm"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "As lesões não cariosas podem acometer todas as faces dos dentes e se caracterizam pela perda patológica, lenta e irreversível da estrutura dental. O fenômeno representado pela fratura do esmalte na região cervical, que ocorre quando o dente sofre trauma oclusal ou hiperfunção é chamado: ",
            "alternativas": {
                "A": "Erosão ",
                "B": "Abfração ",
                "C": "Abrasão ",
                "D": "Retração ",
                "E": "Atrição"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Amálgama de Prata (AP) é um material restaurador secular consagrado pelo uso na Odontologia, com fortes evidências científicas de sucesso clínico. As ligas para amálgama se apresentam de várias formas físicas. A mais antiga forma com alto teor de cobre é: ",
            "alternativas": {
                "A": "Fase Única ",
                "B": "Fase de limalha ",
                "C": "Fase Lamelar ",
                "D": "Fase Dispersa ",
                "E": "Fase Esferoidal"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A lesão da cavidade bucal que apresenta no exame histopatológico: paraceratose, edema intra-celular e acantose é: ",
            "alternativas": {
                "A": "Leucodema ",
                "B": "Leucoplasia ",
                "C": "Eritroplasia ",
                "D": "Cisto globulomaxilar ",
                "E": "Fibroma cementificante"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Gengivite é uma forma leve de doença periodontal caracterizada pela inflamação das gengivas. O primeiro sinal clínico de uma gengivite é: ",
            "alternativas": {
                "A": "Aparecimento do cálculo ",
                "B": "Trauma oclusal ",
                "C": "Mobilidade do dente ",
                "D": "Sangramento à sondagem ",
                "E": "Coloração da gengiva"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O masseter é um músculo potente, espesso e de forma retangular. Apresenta dois feixes: um superficial e outro profundo. O feixe superficial tem origem em qual estrutura anatômica? ",
            "alternativas": {
                "A": "Côndilo ",
                "B": "Processo condilar ",
                "C": "Corpo zigomático ",
                "D": "Mandíbula ",
                "E": "Maxila"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Qual movimento mandibular é realizado pela contração do feixe posterior do músculo temporal, auxiliado pelos músculos digástrico e estilo -hióideo ? ",
            "alternativas": {
                "A": "Retrusão ",
                "B": "Protrusão ",
                "C": "Lateralidade ",
                "D": "Abertura inicial ",
                "E": "Abertura máxima"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em 1905, o americano A.H.Munsell sugeriu um método para descrever as dimensões das cores. A dimensão que descreve a luminosidade ou a distinção entre uma cor clara e escura é: ",
            "alternativas": {
                "A": "Matiz ",
                "B": "Valor ",
                "C": "Croma ",
                "D": "Opacidade ",
                "E": "Translucidez"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei n0 8.080/1990, à direção Nacional do Sistema Único de Saúde (SUS) compete definir e coordenar os seguintes sistemas, com exceção de: ",
            "alternativas": {
                "A": "Vigilância epidemiológica ",
                "B": "Vigilância sanitária ",
                "C": "Redes integradas de alta complexidade ",
                "D": "Saneamento Básico ",
                "E": "Redes laboratoriais da saúde pública"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Na aplicação do Cimento Ionômero de vidro (CIV), o condicionamento com ácido ______ por _________limpa a superfície de esmalte e diminui as irregularidades deixadas pelos instrumentos rotatórios. ",
            "alternativas": {
                "A": "Poliacrílico – 20 a 30 segundos ",
                "B": "Itacônico – 40 segundos ",
                "C": "Fosfórico – 10 a 20 segundos ",
                "D": "Tartárico – 60 segundos ",
                "E": "Poliacrílico – 10 a 20 segundos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O câncer de boca ou câncer oral inclui tumores que podem se desenvolver em várias partes da boca. Podemos afirmar que na cavidade oral a localização mais frequente do carcinoma espinocelular é: ",
            "alternativas": {
                "A": "Palato mole ",
                "B": "Palato duro ",
                "C": "Lingua ",
                "D": "Lábio superior ",
                "E": "Rebordo alveolar"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Durante a inserção do amálgama na cavidade oral, se houver contaminação com umidade, pode ocorrer a expansão tardia e a liberação de hidrogênio 3 a 4 dias a pós a reação de presa. O componente presente no amálgama envolvido nessa reação é: ",
            "alternativas": {
                "A": "Zinco ",
                "B": "Prata ",
                "C": "Cobre ",
                "D": "Mercúrio ",
                "E": "Estanho"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Antibióticos para infecções bacterianas podem causar perda auditiva. Pacientes que são tratados com _______correm risco de contrair perda auditiva. ",
            "alternativas": {
                "A": "Penicilina ",
                "B": "Aminoglicosídeos ",
                "C": "Cefalosporina ",
                "D": "Clorofenicol ",
                "E": "Amoxicilina"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O conceito de fratura é a perda da continuidade óssea. Na maioria das vezes, essas são o resultado de traumas aplicados aos ossos. A fratura em que há descontimuidade incompleta do osso denominamos de: ",
            "alternativas": {
                "A": "Fratura em galho -verde ",
                "B": "Fratura com afundamento ",
                "C": "Fratura complexa ",
                "D": "Fratura cominutiva ",
                "E": "Fratura incapacitante"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Anestésicos locais são substâncias que bloqueiam a condução nervosa de forma reversível, sendo seu uso seguido de recuperação completa da função do nervo. O local de ação dos anestésicos locais é a membrana celular, onde bloqueiam o processo de excitação -condução. Porém quando aplicados em tecido inflamado não atuam eficazmente devido: ",
            "alternativas": {
                "A": "Tipo de vasoconstrictor usado ",
                "B": "Aumento da pressão no vaso ",
                "C": "Alteração do pH local ",
                "D": "Hemorragia local ",
                "E": "Vasodilatação dos vasos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Os exames radiológicos em gestantes são geralmente relegados a um segundo plano e eventualmente descartados ou adiados, em virtude da apreensão gerada pelos potenciais riscos à saúde do feto. Na necessidade absoluta de se pesquisar um dente com infecção em uma paciente no terceiro mês de gestação, a técnica de eleição é: ",
            "alternativas": {
                "A": "Panorâmica ",
                "B": "Oclusal ",
                "C": "Bite -wing ",
                "D": "Periapica l ",
                "E": "Telerradiografia de perfil"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "A resina composta é um compósito formado por uma matriz orgânica, partículas inorgânicas e agente de união. A matriz orgânica NÃO é constituída pelo seguinte componente: ",
            "alternativas": {
                "A": "Monômero principal ",
                "B": "Iniciador ",
                "C": "Modificador de cor ",
                "D": "Silano ",
                "E": "Monômero diluente"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O Cimento Ionômero de vidro (CIV) pode ser classificado em relação a sua composição ou em relação a sua indicação clínica. O cimento indicado para a cimentação de quaisquer artefatos ortodônticos ou protéticos é: ",
            "alternativas": {
                "A": "Tipo I ",
                "B": "Tipo II ",
                "C": "Tipo III ",
                "D": "Tipo IV ",
                "E": "Tipo V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "__________ é uma alteração comum em mucosa jugal, associado ao traumatismo de mastigação, irritação ou sucção da mucosa contra as superfícies vestibulares dos dentes. ",
            "alternativas": {
                "A": "Leucodema ",
                "B": "Linha Alba ",
                "C": "Grânulos de Fordyce ",
                "D": "Liquen Plano ",
                "E": "Estomatite"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Nas exodontias os principais instrumentais utilizados para realizar a remoção do dente no alvéolo são a alavanca e o fórceps. As alavancas auxiliam na luxação, e o fórceps é responsável pela expansão óssea através do rompimento das fibras do ligamento peri odontal. O fórceps indicado para a exodontia de molares inferiores é: ",
            "alternativas": {
                "A": "150 ",
                "B": "151 ",
                "C": "17 ",
                "D": "18 L ",
                "E": "18 R"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "No gráfico tensão -deformação para o esmalte que foi submetido ao teste de compressão, o módulo de elasticidade define: ",
            "alternativas": {
                "A": "Elasticidade do material ",
                "B": "Tensão do material ",
                "C": "Rigidez do material ",
                "D": "Tenacidade do material ",
                "E": "resiliência do material"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Assinale a alternativa correta a respeito dos sistemas adesivos autocondicionantes. ",
            "alternativas": {
                "A": "De acordo com o potencial acídico, os primers podem ser classificados em leves e moderados. ",
                "B": "O sistema adesico autocondicionante pode ser classificado em 3 e 2 passos. ",
                "C": "Nos sistemas autocondicionantes de 2 passos, devemos usar o ácido fosfórico e o adesivo. Não é necessário o primer. ",
                "D": "Nos sistemas autocondicionantes de 2 passos, devemos usar o ácido fosfórico e o primer. Não é necessário o adesivo dentinário. ",
                "E": "A smear layer não é removida e sim modificada com esses sistemas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O isolamento do campo operatório é a etapa responsável pela obtenção e manutenção de um campo limpo, seco e essencial para o sucesso de qualquer procedimento clínico. O grampo recomendado para o isolamento de dentes posteriores, especialmente com coroas curtas e/ou expulsivas é: ",
            "alternativas": {
                "A": "200 ",
                "B": "206 ",
                "C": "210 ",
                "D": "26 ",
                "E": "212"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A técnica empregada para fotoativar o compósito pode modificar a magnitude do estresse de polimerização. Aquela em que a intensidade de luz aumenta progressivamente até atingir a emissão máxima, mantida até o final da fotoativação é denominada de: ",
            "alternativas": {
                "A": "Uniforme ",
                "B": "Rampa ",
                "C": "Contínua ",
                "D": "Passos ",
                "E": "Pulso tardio"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "De acordo com o Art. 24 da lei n0 8080 de 19 de setembro de 1990, a iniciativa privada poderá participar do SUS mediante contrato ou convênio, observadas as normas de direito público, tendo preferência as entidades filantrópicas e sem fins lucrativos em caráter: ",
            "alternativas": {
                "A": "complementar ",
                "B": "emergencial ",
                "C": "especial ",
                "D": "obrigatório ",
                "E": "adicional"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Segundo a lei n0 8080 de 19 de setembro de 1990, o processo de planejamento e orçamento do SUS deverá ser realizado de forma: ",
            "alternativas": {
                "A": "centralizado ",
                "B": "ascendente ",
                "C": "descentralizado ",
                "D": "transversal ",
                "E": "horizontal"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Lei n0 8.142 de 28 de dezembro de 1990, dispões sobre a participação da comunidade na gestão do Sistema Único de Saúde (SUS). Marque a alternativa abaixo que constitui uma instância colegiada do SUS: ",
            "alternativas": {
                "A": "Secretaria de Vigilância à Saúde ",
                "B": "Ministério da Saúde ",
                "C": "Conferência de Saúde ",
                "D": "Fundo Municipal de Saúde ",
                "E": "Secretaria Municipal de Saúde"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "As Conferências de Saúde, em cada esfera de governo, se reúnem ordinariamente a cada _________, com a representação dos vários segmentos sociais para avaliar a situação de saúde. ",
            "alternativas": {
                "A": "1 ano ",
                "B": "2 anos ",
                "C": "3 anos ",
                "D": "4 anos ",
                "E": "5 anos"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "O hidrocolóide irreversível é composto por um pó contendo alginato de potássio que quando misturado com água sofre um processo de geleificação e serve para moldagem de mucosas. A espessura mínima que dever ser respeitada entre o material e a parede da mol deira durante o processo de moldagem é de: ",
            "alternativas": {
                "A": "3,0 mm ",
                "B": "2,5 mm ",
                "C": "3,5 mm ",
                "D": "1,5 mm ",
                "E": "1,0 mm"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O elemento químico que faz parte da reação de cristalização do amálgama de prata, que forma a fase gama 2, sendo responsável pela oxidação do material é: ",
            "alternativas": {
                "A": "Ag ",
                "B": "Cu ",
                "C": "Sn ",
                "D": "Zn ",
                "E": "Pd"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "os cânceres caninos se desenvolvem da mesma maneira que os cânceres humanos. ",
                "B": "a vacina anticâncer em desenvolvimento se aplica a cães que já foram diagnosticados com câncer. ",
                "C": "os anticorpos da vacina anticâncer atuam em vias responsáveis pelo crescimento tumoral. ",
                "D": "a quimioterapia permite que cães com algum tipo de câncer tenham até 60% de chance de sobrevivência. ",
                "E": "o câncer do tipo osteossarcoma pode levar cães à óbito em um período de doze meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de discurso empregado: I. O especialista conta que perdeu seu próprio cachorro para um câncer inoperável há cerca de 11 anos atrás. II. “Se pudermos fornecer algum benefício, algum alívio – uma vida sem dor – esse é o melhor resultado que poderíamos ter”, ele afirma. III. “Recebo muitos e -mails de proprietários de cães gratos que foram informados de que seus animais de estimação teriam semanas ou meses de vida, mas que agora estão dois ou três anos al...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No quinto parágrafo do texto, em “(...) eles crescem, metastatizam e mutam (...)”, o pronome pessoal é utilizado para se referir aos: ",
            "alternativas": {
                "A": "cães. ",
                "B": "cânceres caninos. ",
                "C": "cânceres humanos. ",
                "D": "testes clínicos da vacina anticâncer. ",
                "E": "tratamentos convencionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As palavras “osteossarcoma” e “quimioterapia” , que ocorrem no texto, são formadas por composição por justaposição. São formadas pelo mesmo tipo de processo as palavras: ",
            "alternativas": {
                "A": "anticâncer e probabilidade. ",
                "B": "vacinação e atualmente. ",
                "C": "anticorpos e tumoral. ",
                "D": "imunoterapia e agricultura. ",
                "E": "reumatologia e especialista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Até agora, mais de 300 cães foram tratados com o imunizante durante uma série de ensaios clínicos (...)”. Dentre as palavras a seguir, que ocorrem no excerto apresentado, atua como advérbio apenas: ",
            "alternativas": {
                "A": "até. ",
                "B": "agora. ",
                "C": "durante. ",
                "D": "série. ",
                "E": "clínicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o elemento em destaque funciona como um recurso de coesão sequencial. ",
            "alternativas": {
                "A": "O carro está estacionado naquela vaga. ",
                "B": "A blusa branca e a cor-de-rosa estão na secadora. ",
                "C": "Esses livros são muito bem escritos. ",
                "D": "Se tirarmos férias na mesma época, podemos ir à praia. ",
                "E": "Já cedo ouvia-se a britadeira. Não existe ferramenta mais barulhenta do que essa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o aspecto semântico da construção verbal em destaque equivale àquele expresso pelo pretérito mais-que-perfeito simples do modo indicativo. ",
            "alternativas": {
                "A": "Os animais foram abandonados na praça central da cidade. ",
                "B": "Não havia uma testemunha sequer que pudesse ajudá-la no tribunal. ",
                "C": "A organização do evento estaria melhor se houvesse mais funcionários no local. ",
                "D": "Quando soubermos os detalhes da viagem, contaremos tudo. ",
                "E": "Antes que sua mãe mandasse, a garotinha já tinha feito as malas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que se verificam termos parônimos. ",
            "alternativas": {
                "A": "deferir; diferir. ",
                "B": "martírio; suplício. ",
                "C": "crédulo; ímpio. ",
                "D": "automóvel; carro. ",
                "E": "cordado; animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do vocábulo “ a” em destaque e assinale a alternativa em que sua função é a de pronome demonstrativo. ",
            "alternativas": {
                "A": "Meus pais e eu já estamos a caminho do restaurante. ",
                "B": "Os executivos começaram a discutir a respeito do preço do dólar. ",
                "C": "A prateleira de livros já foi instalada e está pronta para uso. ",
                "D": "Não compare sua forma de ver o mundo com a de Cecília. ",
                "E": "A garota gostaria que a tratassem de outra forma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase: I. Escreva as respostas da prova à lápis. II. Ficou cara à cara com o criminoso. III. Costuma acender velas aromáticas à noite. Está(ão) correta(s) apenas: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma pessoa deseja juntar uma quantia de 1 bilhão de reais durante um período de 40 anos. Quantos reais por mês essa pessoa precisaria guardar para conseguir atingir sua meta? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "20 milhões. ",
                "B": "2 milhões. ",
                "C": "200 mil. ",
                "D": "20 mil. ",
                "E": "2 mil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um motorista fará um trajeto saindo da cidade A e passando pelas cidades B, C e D, nesta ordem. Sabe-se que a distância percorrida entre as cidades A e B é 10 km, a distância percorrida entre as cidades A e C é 22 km, e a distância percorrida entre as cidades B e D é 36 km. Nesta situação, qual a distância percorrida entre as cidades C e D? ",
            "alternativas": {
                "A": "14 km. ",
                "B": "16 km. ",
                "C": "18 km. ",
                "D": "20 km. ",
                "E": "24 km."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Duas circunferências de raio 𝑟 serão inscritas dentro de uma circunferência maior, de raio 𝑅, conforme a figura: Se a área da circunferência menor é 𝐴𝑟, a área da circunferência maior será: ",
            "alternativas": {
                "A": "3𝐴𝑟. ",
                "B": "𝐴𝑟 2. ",
                "C": "6𝐴𝑟. ",
                "D": "4𝐴𝑟. ",
                "E": "2𝐴𝑟."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma foto 3x4 ocupa a área de um retângulo de 3 cm de largura e 4 cm de altura. Considere que uma folha de papel no formato Carta tem dimensões 216 x 249 mm. Quantas fotos 3x4 cabem impressas nessa folha, no máximo? Todas as fotos serão impressas numa mesma direção em relação à folha. ",
            "alternativas": {
                "A": "40. ",
                "B": "42. ",
                "C": "43. ",
                "D": "44. ",
                "E": "45."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: 7/2, 5/2, 3/2, 1/2, − 1/2, … O próximo elemento desta sequência será: ",
            "alternativas": {
                "A": "-1. ",
                "B": "-3/2. ",
                "C": "-5/2. ",
                "D": "-7/2. ",
                "E": "-2/3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A tabela abaixo mostra o número de chutes a gols e o número de gols marcados para três jogadores de futebol durante um campeonato: Jogador Chutes a gol Gols A 190 38 B 192 40 C 95 20 Os estatísticos dos jogos calculam a efetividade de um jogador como sendo a razão entre o número de gols marcados e o número de chutes a gol. Pode-se dizer que os jogadores com maiores efetividades nesse campeonato foram, do maior para o menor: ",
            "alternativas": {
                "A": "B, A, C. ",
                "B": "C, A, B. ",
                "C": "C, B, A. ",
                "D": "B, C, A. ",
                "E": "A, B, C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Três filas são formadas lado a lado. Na primeira fila, a cada duas pessoas existe um espaço vazio, na segunda fila esse espaço é a cada 4 pessoas, e na terceira fila é a cada 3 pessoas, conforme a figura: Percebe-se que nas linhas 3, 4, 5 e 6, há somente duas pessoas. Seguindo o padrão, qual a primeira linha que não haverá nenhuma pessoa? ",
            "alternativas": {
                "A": "60. ",
                "B": "24. ",
                "C": "25. ",
                "D": "61. ",
                "E": "48."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Anderson tem 4 irmãos: Bruno, Carlos, Daniel e Emerson. Um dos cinco irmãos cometeu um crime, e todos eles participam de uma investigação policial. O delegado responsável ouviu os 5 irmãos, que deram os seguintes depoimentos: • Anderson: Quem cometeu o crime foi o Daniel; • Bruno: Quem cometeu o crime não fui eu; • Carlos: Não foi o Emerson quem cometeu o crime; • Daniel: Não foi o Carlos quem cometeu o crime; • Emerson: Quem cometeu o crime foi o Bruno. Sabendo-se que apenas um dos investigados...",
            "alternativas": {
                "A": "Anderson. ",
                "B": "Bruno. ",
                "C": "Carlos. ",
                "D": "Daniel. ",
                "E": "Emerson."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe a seguinte argumentação lógica: “Não se preocupe, todos os recrutas até hoje foram aprovados neste curso de formação. Certamente você também será”. A argumentação lógica trata-se do uso da: ",
            "alternativas": {
                "A": "Dedução. ",
                "B": "Analogia. ",
                "C": "Abdução. ",
                "D": "Metáfora. ",
                "E": "Hipótese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende sanduíches. Suponha que o valor de venda do sanduíche será composto pelo custo de produção mais o lucro. Se o lucro pretendido do chefe é 25% do valor de venda do sanduíche e o custo de produção de cada sanduíche é R$ 18,00, qual deve ser o valor de venda do sanduíche? ",
            "alternativas": {
                "A": "R$ 20,00. ",
                "B": "R$ 22,50. ",
                "C": "R$ 23,50. ",
                "D": "R$ 24,00. ",
                "E": "R$ 25,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No Windows 7 o local onde são apresentadas as janelas que estão abertas pelo usuário, mesmo que minimizadas ou ocultas, possibilitando que esse usuário alterne entre elas, é a: ",
            "alternativas": {
                "A": "Área de armazenamento. ",
                "B": "Área de tráfego. ",
                "C": "Barra de tarefas. ",
                "D": "Barra de rolagem. ",
                "E": "Barra de orientação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Ao deixar o cursor sobre uma pasta do Windows 7, clicar com o botão direito sobre ela e selecionar a opção “Propriedades”, uma das informações que serão apresentadas na guia “Geral” da tela aberta é: ",
            "alternativas": {
                "A": "O tamanho da pasta. ",
                "B": "Os usuários que estão acessando a pasta no momento. ",
                "C": "O espaço disponível na pasta. ",
                "D": "A senha de acesso para os arquivos presentes na pasta. ",
                "E": "A opção de selecionar arquivos para serem excluídos da pasta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A respeito das funcionalidades disponíveis no Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criar e formatar os documentos usando Temas. (_) É possível revisar os trabalhos feitos no Microsoft Word 2016 com o recurso “Controlar Alterações”. (_) O Microsoft Word 2016 permite salvar no OneDrive para acessar seus documentos no computador, tablet ou celular. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Word 2016 disponibiliza aos seus usuários o recurso de substituir palavras ou frases do texto produzido. Esse recurso pode ser facilmente acessado com um click, na guia: ",
            "alternativas": {
                "A": "Design. ",
                "B": "Referências. ",
                "C": "Correções. ",
                "D": "Anotações. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Para selecionar todas as celular do Microsoft Excel 2016 ao mesmo tempo, pode-se utilizar qual dos comandos a seguir: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + C ",
                "C": "Ctrl + T ",
                "D": "Ctrl + L ",
                "E": "Ctrl + E"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A face interna do corpo da mandíbula na região da sínfise mentual é marcada por uma elevação irregular denominada de: ",
            "alternativas": {
                "A": "Linha oblíqua ",
                "B": "Tubérculo inferior ",
                "C": "Espinha mentual ",
                "D": "Fóvea submandibular ",
                "E": "Lâmina óssea lingual"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A _______ ocorre quando há uma soldadura óssea que une a mandíbula ao osso temporal na região da ATM. A causa em geral são fraturas mandibulares na região da ATM, em crianças, infecções graves de ouvido, dentre outras. ",
            "alternativas": {
                "A": "Anquilose da ATM ",
                "B": "Luxação da mandíbula ",
                "C": "Doença Articular Degenerativa ",
                "D": "Luxação Anterior do Disco da ATM ",
                "E": "Luxação Posterior do Disco da ATM"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A dentina depositada fisiologicamente, de forma mais lenta e em toda a superfície pulpar, após a raiz ter sido formada denomina-se: ",
            "alternativas": {
                "A": "Primária ",
                "B": "Secundária ",
                "C": "Terciária ",
                "D": "Reparadora ",
                "E": "Reacional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Segundo o Inciso I do art. 15 da Lei nº 8080/1990, as funções de controle e avaliação, em saúde, devem ser realizadas por ",
            "alternativas": {
                "A": "Fundação Nacional de Saúde ",
                "B": "Conselho Municipal de Saúde ",
                "C": "Conselho Estadual de Saúde ",
                "D": "Conselho Nacional de Saúde ",
                "E": "Todos os níveis do sistema"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Cimento _______ é comercializado no sistema pasta-pasta e seu alto pH desempenha um efeito antimicrobiano. ",
            "alternativas": {
                "A": "Óxido de zinco e Eugenol ",
                "B": "Ionômero de vidro ",
                "C": "Hidróxido de cálcio ",
                "D": "Fosfato de Zinco ",
                "E": "Compômero"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Também conhecida como díascopia,é utilizada em lesões com alteração de cor, para verificar se a mancha é proveniente de alteração vascular (neste caso haverá isquemia da região) ou por algum pigmento (endógeno ou exógeno), que será realçado. ",
            "alternativas": {
                "A": "Semiotécnica ",
                "B": "Semiologia ",
                "C": "Propedêutica ",
                "D": "Vitropressão ",
                "E": "Punção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cárie rampante é um termo usado para: ",
            "alternativas": {
                "A": "Descrever lesões na dentina que não são detectados no exame visual, são observadas apenas no Rx. ",
                "B": "Descrever diversas lesões ativas que ocorrem no mesmo paciente. Frequentemente envolve superfícies dentárias que em geral não sofrem cárie e podem ser classificadas de acordo com a causalidade assumida. ",
                "C": "Descrever o primeiro sinal cínico da cárie. ",
                "D": "Descrever o estágio inicial da cárie, também conhecida como cárie incipiente. ",
                "E": "Descrever o tecido desmineralizado que permaneceu antes da restauração ser colocada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As interações farmacológicas são modificações na intensidade e na duração da resposta de um fármaco. Quando ocorre uma reação não observada em relação a ambos os fármacos, quando administrados de forma isolada denominamos de interação: ",
            "alternativas": {
                "A": "Antagonismo ",
                "B": "Potencialização ",
                "C": "Somação ",
                "D": "Inesperada ",
                "E": "Sinergismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O fórceps utilizado para exodontias dos incisivos inferiores é o de número: ",
            "alternativas": {
                "A": "150 ",
                "B": "151 ",
                "C": "1 ",
                "D": "17 ",
                "E": "65"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A sensação de queimação durante a injeção de um anestésico local, mesmo quando este é injetado lentamente e não foi armazenado em nenhum químico, se deve em função: ",
            "alternativas": {
                "A": "pH ácido da solução ",
                "B": "pH básico da solução ",
                "C": "Metilparabeno ",
                "D": "Veículo do soluto ",
                "E": "Vasoconstrictor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A principal função da solução fixadora é a remoção dos cristais de halogenetos de prata que não foram sensibilizados pelos fótons de Rx da emulsão do filme. O componente da solução que tem ação de preservativo é: ",
            "alternativas": {
                "A": "Ácido acético ",
                "B": "Alúmen de cromo ",
                "C": "Sulfito de sódio ",
                "D": "Hidróxido de sódio ",
                "E": "Brometo de potássio"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Abscessos periodontais e periapicais são entidades patológicas que possuem em comum sintomatologia dolorosa. São características do abscesso periodontal, exceto: ",
            "alternativas": {
                "A": "Presença de bolsa periodontal ",
                "B": "Vitalidade pulpar ",
                "C": "Localização coronal ",
                "D": "Cárie ou restauração profunda ",
                "E": "Dor menos intensa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A relação simbiótica entre dois seres vivos, na qual um deles se beneficia sem lesar o outro denominamos: ",
            "alternativas": {
                "A": "Incubação ",
                "B": "Incineração ",
                "C": "Cultivo ",
                "D": "Conjugação ",
                "E": "Comensalismo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Estamos diariamente expostos a milhares de perigosos microrganismos, como vírus, bactérias e parasitas. As principais células da primeira linha de defesa do hospedeiro denominamos: ",
            "alternativas": {
                "A": "Macrófagos ",
                "B": "Neutrófilos ",
                "C": "Eosinófilos ",
                "D": "Mastócitos ",
                "E": "Imunoglobulinas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Quando uma quantidade maior de neutrófilos jovens no sangue periférico representa uma infecção aguda, significa que houve: ",
            "alternativas": {
                "A": "Alergia ",
                "B": "Leucopenia ",
                "C": "Anemia ",
                "D": "Leucemia ",
                "E": "Desvio à esquerda"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em Endodontia, a pulpite crônica hiperplásica é também chamada de: ",
            "alternativas": {
                "A": "Pólipo pulpar ",
                "B": "Atrofia reticular ",
                "C": "Cálculo pulpar ",
                "D": "Necrose pulpar ",
                "E": "Calcificação pulpar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O cimento Ionômero de vidro (CIV) foi introduzido na década de 70, resultante da combinação do cimento silicato e do cimento policarboxilato. No líquido deste material, o componente responsável pela redução da viscosidade é: ",
            "alternativas": {
                "A": "Poliacrílico ",
                "B": "Itacônico ",
                "C": "Tartárico ",
                "D": "Metacrílico ",
                "E": "Fluorsilicato"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Dentre as Lesões Cervicais Não Cariosas (LCNC), o fenômeno representado pela fratura do esmalte na região cervical resultante de trauma oclusal ou hiperfunção denomina-se ",
            "alternativas": {
                "A": "Erosão ",
                "B": "Abfração ",
                "C": "Abrasão ",
                "D": "Retração ",
                "E": "Cárie"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Dentro da classificação das cavidades dentárias, uma cavidade localizada na ponta da cúspide de um molar denomina-se ",
            "alternativas": {
                "A": "Classe I ",
                "B": "Classe II ",
                "C": "Classe IV ",
                "D": "Classe V ",
                "E": "Classe VI"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O amálgama é um material restaurador direto ainda utilizado atualmente. Uma liga para amálgama deve apresentar todas essas características, exceto: ",
            "alternativas": {
                "A": "Alta resistência a abrasão ",
                "B": "Alto Creep ",
                "C": "Pouca ou nenhuma fase gama 2 ",
                "D": "Alta Resistencia mecânica ",
                "E": "Baixo Creep"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Se o paciente apresentar parestesia dos 2/3 anteriores da língua, após exodontia do terceiro molar inferior impactado, o nervo lesado foi: ",
            "alternativas": {
                "A": "Mentoniano ",
                "B": "Alveolar inferior ",
                "C": "Glossofaríngeo ",
                "D": "Hipoglosso ",
                "E": "Lingual"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A realização das funções de controle e avaliação é feita: ",
            "alternativas": {
                "A": "Por todos os níveis do Sistema de Saúde. ",
                "B": "Pelos Conselhos Municipais de Saúde. ",
                "C": "Pelo governo Estadual ",
                "D": "Pelo Governo Federal. ",
                "E": "Pelos Conselhos Comunitários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Atenção à Saúde no Sistema Único de Saúde (SUS) no Brasil tem como finalidade: ",
            "alternativas": {
                "A": "Estar restrita ao nível terciário. ",
                "B": "Alcançar cobertura adequada de hospitais especializados em todas as regiões. ",
                "C": "Estar restrita ao nível primário. ",
                "D": "Utilizar o nível secundário de hospitais de alta complexidade. ",
                "E": "Estar organizado de forma centralizada e complexa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A ________ é a medida de resistência interna de um fluido ao fluxo, ou seja, é a resistência oferecida pelo líquido quando uma camada se move em relação à outra camada subjacente. ",
            "alternativas": {
                "A": "Maleabilidade ",
                "B": "Tensão superficial ",
                "C": "Viscosidade ",
                "D": "Energia superficial ",
                "E": "Capilaridade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O componente da resina composta responsável pela viscosidade/plasticidade do material, sendo a fase quimicamente ativa que enrijece durante a polimerização é: ",
            "alternativas": {
                "A": "Matriz inorgânica ",
                "B": "Carga ",
                "C": "Modificadores ópticos ",
                "D": "Matriz orgânica ",
                "E": "Organosilanos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é incorreto afirmar que: ",
            "alternativas": {
                "A": "os cânceres caninos se desenvolvem da mesma maneira que os cânceres humanos. ",
                "B": "a vacina anticâncer em desenvolvimento se aplica a cães que já foram diagnosticados com câncer. ",
                "C": "os anticorpos da vacina anticâncer atuam em vias responsáveis pelo crescimento tumoral. ",
                "D": "a quimioterapia permite que cães com algum tipo de câncer tenham até 60% de chance de sobrevivência. ",
                "E": "o câncer do tipo osteossarcoma pode levar cães à óbito em um período de doze meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de discurso empregado: I. O especialista conta que perdeu seu próprio cachorro para um câncer inoperável há cerca de 11 anos atrás. II. “Se pudermos fornecer algum benefício, algum alívio – uma vida sem dor – esse é o melhor resultado que poderíamos ter”, ele afirma. III. “Recebo muitos e -mails de proprietários de cães gratos que foram informados de que seus animais de estimação teriam semanas ou meses de vida, mas que agora estão dois ou três anos al...",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No quinto parágrafo do texto, em “(...) eles crescem, metastatizam e mutam (...)”, o pronome pessoal é utilizado para se referir aos: ",
            "alternativas": {
                "A": "cães. ",
                "B": "cânceres caninos. ",
                "C": "cânceres humanos. ",
                "D": "testes clínicos da vacina anticâncer. ",
                "E": "tratamentos convencionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "As palavras “osteossarcoma” e “quimioterapia” , que ocorrem no texto, são formadas por composição por justaposição. São formadas pelo mesmo tipo de processo as palavras: ",
            "alternativas": {
                "A": "anticâncer e probabilidade. ",
                "B": "vacinação e atualmente. ",
                "C": "anticorpos e tumoral. ",
                "D": "imunoterapia e agricultura. ",
                "E": "reumatologia e especialista."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Até agora, mais de 300 cães foram tratados com o imunizante durante uma série de ensaios clínicos (...)”. Dentre as palavras a seguir, que ocorrem no excerto apresentado, atua como advérbio apenas: ",
            "alternativas": {
                "A": "até. ",
                "B": "agora. ",
                "C": "durante. ",
                "D": "série. ",
                "E": "clínicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o elemento em destaque funciona como um recurso de coesão sequencial. ",
            "alternativas": {
                "A": "O carro está estacionado naquela vaga. ",
                "B": "A blusa branca e a cor-de-rosa estão na secadora. ",
                "C": "Esses livros são muito bem escritos. ",
                "D": "Se tirarmos férias na mesma época, podemos ir à praia. ",
                "E": "Já cedo ouvia-se a britadeira. Não existe ferramenta mais barulhenta do que essa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o aspecto semântico da construção verbal em destaque equivale àquele expresso pelo pretérito mais-que-perfeito simples do modo indicativo. ",
            "alternativas": {
                "A": "Os animais foram abandonados na praça central da cidade. ",
                "B": "Não havia uma testemunha sequer que pudesse ajudá-la no tribunal. ",
                "C": "A organização do evento estaria melhor se houvesse mais funcionários no local. ",
                "D": "Quando soubermos os detalhes da viagem, contaremos tudo. ",
                "E": "Antes que sua mãe mandasse, a garotinha já tinha feito as malas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que se verificam termos parônimos. ",
            "alternativas": {
                "A": "deferir; diferir. ",
                "B": "martírio; suplício. ",
                "C": "crédulo; ímpio. ",
                "D": "automóvel; carro. ",
                "E": "cordado; animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do vocábulo “ a” em destaque e assinale a alternativa em que sua função é a de pronome demonstrativo. ",
            "alternativas": {
                "A": "Meus pais e eu já estamos a caminho do restaurante. ",
                "B": "Os executivos começaram a discutir a respeito do preço do dólar. ",
                "C": "A prateleira de livros já foi instalada e está pronta para uso. ",
                "D": "Não compare sua forma de ver o mundo com a de Cecília. ",
                "E": "A garota gostaria que a tratassem de outra forma."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir quanto ao emprego do acento indicativo de crase: I. Escreva as respostas da prova à lápis. II. Ficou cara à cara com o criminoso. III. Costuma acender velas aromáticas à noite. Está(ão) correta(s) apenas: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma pessoa deseja juntar uma quantia de 1 bilhão de reais durante um período de 40 anos. Quantos reais por mês essa pessoa precisaria guardar para conseguir atingir sua meta? Indique o valor mais próximo: ",
            "alternativas": {
                "A": "20 milhões. ",
                "B": "2 milhões. ",
                "C": "200 mil. ",
                "D": "20 mil. ",
                "E": "2 mil."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Um motorista fará um trajeto saindo da cidade A e passando pelas cidades B, C e D, nesta ordem. Sabe-se que a distância percorrida entre as cidades A e B é 10 km, a distância percorrida entre as cidades A e C é 22 km, e a distância percorrida entre as cidades B e D é 36 km. Nesta situação, qual a distância percorrida entre as cidades C e D? ",
            "alternativas": {
                "A": "14 km. ",
                "B": "16 km. ",
                "C": "18 km. ",
                "D": "20 km. ",
                "E": "24 km."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Duas circunferências de raio 𝑟 serão inscritas dentro de uma circunferência maior, de raio 𝑅, conforme a figura: Se a área da circunferência menor é 𝐴𝑟, a área da circunferência maior será: ",
            "alternativas": {
                "A": "3𝐴𝑟. ",
                "B": "𝐴𝑟 2. ",
                "C": "6𝐴𝑟. ",
                "D": "4𝐴𝑟. ",
                "E": "2𝐴𝑟."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma foto 3x4 ocupa a área de um retângulo de 3 cm de largura e 4 cm de altura. Considere que uma folha de papel no formato Carta tem dimensões 216 x 249 mm. Quantas fotos 3x4 cabem impressas nessa folha, no máximo? Todas as fotos serão impressas numa mesma direção em relação à folha. ",
            "alternativas": {
                "A": "40. ",
                "B": "42. ",
                "C": "43. ",
                "D": "44. ",
                "E": "45."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: 7/2, 5/2, 3/2, 1/2, − 1/2, … O próximo elemento desta sequência será: ",
            "alternativas": {
                "A": "-1. ",
                "B": "-3/2. ",
                "C": "-5/2. ",
                "D": "-7/2. ",
                "E": "-2/3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "A tabela abaixo mostra o número de chutes a gols e o número de gols marcados para três jogadores de futebol durante um campeonato: Jogador Chutes a gol Gols A 190 38 B 192 40 C 95 20 Os estatísticos dos jogos calculam a efetividade de um jogador como sendo a razão entre o número de gols marcados e o número de chutes a gol. Pode-se dizer que os jogadores com maiores efetividades nesse campeonato foram, do maior para o menor: ",
            "alternativas": {
                "A": "B, A, C. ",
                "B": "C, A, B. ",
                "C": "C, B, A. ",
                "D": "B, C, A. ",
                "E": "A, B, C."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Três filas são formadas lado a lado. Na primeira fila, a cada duas pessoas existe um espaço vazio, na segunda fila esse espaço é a cada 4 pessoas, e na terceira fila é a cada 3 pessoas, conforme a figura: Percebe-se que nas linhas 3, 4, 5 e 6, há somente duas pessoas. Seguindo o padrão, qual a primeira linha que não haverá nenhuma pessoa? ",
            "alternativas": {
                "A": "60. ",
                "B": "24. ",
                "C": "25. ",
                "D": "61. ",
                "E": "48."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Anderson tem 4 irmãos: Bruno, Carlos, Daniel e Emerson. Um dos cinco irmãos cometeu um crime, e todos eles participam de uma investigação policial. O delegado responsável ouviu os 5 irmãos, que deram os seguintes depoimentos: • Anderson: Quem cometeu o crime foi o Daniel; • Bruno: Quem cometeu o crime não fui eu; • Carlos: Não foi o Emerson quem cometeu o crime; • Daniel: Não foi o Carlos quem cometeu o crime; • Emerson: Quem cometeu o crime foi o Bruno. Sabendo-se que apenas um dos investigados...",
            "alternativas": {
                "A": "Anderson. ",
                "B": "Bruno. ",
                "C": "Carlos. ",
                "D": "Daniel. ",
                "E": "Emerson."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Observe a seguinte argumentação lógica: “Não se preocupe, todos os recrutas até hoje foram aprovados neste curso de formação. Certamente você também será”. A argumentação lógica trata-se do uso da: ",
            "alternativas": {
                "A": "Dedução. ",
                "B": "Analogia. ",
                "C": "Abdução. ",
                "D": "Metáfora. ",
                "E": "Hipótese."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Um chefe de cozinha decide abrir um restaurante que vende sanduíches. Suponha que o valor de venda do sanduíche será composto pelo custo de produção mais o lucro. Se o lucro pretendido do chefe é 25% do valor de venda do sanduíche e o custo de produção de cada sanduíche é R$ 18,00, qual deve ser o valor de venda do sanduíche? ",
            "alternativas": {
                "A": "R$ 20,00. ",
                "B": "R$ 22,50. ",
                "C": "R$ 23,50. ",
                "D": "R$ 24,00. ",
                "E": "R$ 25,50."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "No Windows 7 o local onde são apresentadas as janelas que estão abertas pelo usuário, mesmo que minimizadas ou ocultas, possibilitando que esse usuário alterne entre elas, é a: ",
            "alternativas": {
                "A": "Área de armazenamento. ",
                "B": "Área de tráfego. ",
                "C": "Barra de tarefas. ",
                "D": "Barra de rolagem. ",
                "E": "Barra de orientação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Ao deixar o cursor sobre uma pasta do Windows 7, clicar com o botão direito sobre ela e selecionar a opção “Propriedades”, uma das informações que serão apresentadas na guia “Geral” da tela aberta é: ",
            "alternativas": {
                "A": "O tamanho da pasta. ",
                "B": "Os usuários que estão acessando a pasta no momento. ",
                "C": "O espaço disponível na pasta. ",
                "D": "A senha de acesso para os arquivos presentes na pasta. ",
                "E": "A opção de selecionar arquivos para serem excluídos da pasta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "A respeito das funcionalidades disponíveis no Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criar e formatar os documentos usando Temas. (_) É possível revisar os trabalhos feitos no Microsoft Word 2016 com o recurso “Controlar Alterações”. (_) O Microsoft Word 2016 permite salvar no OneDrive para acessar seus documentos no computador, tablet ou celular. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – E – C. ",
                "C": "C – E – E. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "O Microsoft Word 2016 disponibiliza aos seus usuários o recurso de substituir palavras ou frases do texto produzido. Esse recurso pode ser facilmente acessado com um click, na guia: ",
            "alternativas": {
                "A": "Design. ",
                "B": "Referências. ",
                "C": "Correções. ",
                "D": "Anotações. ",
                "E": "Página Inicial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Para selecionar todas as celular do Microsoft Excel 2016 ao mesmo tempo, pode-se utilizar qual dos comandos a seguir: ",
            "alternativas": {
                "A": "Ctrl + A ",
                "B": "Ctrl + C ",
                "C": "Ctrl + T ",
                "D": "Ctrl + L ",
                "E": "Ctrl + E"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A face interna do corpo da mandíbula na região da sínfise mentual é marcada por uma elevação irregular denominada de: ",
            "alternativas": {
                "A": "Linha oblíqua ",
                "B": "Tubérculo inferior ",
                "C": "Espinha mentual ",
                "D": "Fóvea submandibular ",
                "E": "Lâmina óssea lingual"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A _______ ocorre quando há uma soldadura óssea que une a mandíbula ao osso temporal na região da ATM. A causa em geral são fraturas mandibulares na região da ATM, em crianças, infecções graves de ouvido, dentre outras. ",
            "alternativas": {
                "A": "Anquilose da ATM ",
                "B": "Luxação da mandíbula ",
                "C": "Doença Articular Degenerativa ",
                "D": "Luxação Anterior do Disco da ATM ",
                "E": "Luxação Posterior do Disco da ATM"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A dentina depositada fisiologicamente, de forma mais lenta e em toda a superfície pulpar, após a raiz ter sido formada denomina-se: ",
            "alternativas": {
                "A": "Primária ",
                "B": "Secundária ",
                "C": "Terciária ",
                "D": "Reparadora ",
                "E": "Reacional"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Segundo o Inciso I do art. 15 da Lei nº 8080/1990, as funções de controle e avaliação, em saúde, devem ser realizadas por ",
            "alternativas": {
                "A": "Fundação Nacional de Saúde ",
                "B": "Conselho Municipal de Saúde ",
                "C": "Conselho Estadual de Saúde ",
                "D": "Conselho Nacional de Saúde ",
                "E": "Todos os níveis do sistema"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O Cimento _______ é comercializado no sistema pasta-pasta e seu alto pH desempenha um efeito antimicrobiano. ",
            "alternativas": {
                "A": "Óxido de zinco e Eugenol ",
                "B": "Ionômero de vidro ",
                "C": "Hidróxido de cálcio ",
                "D": "Fosfato de Zinco ",
                "E": "Compômero"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Também conhecida como díascopia,é utilizada em lesões com alteração de cor, para verificar se a mancha é proveniente de alteração vascular (neste caso haverá isquemia da região) ou por algum pigmento (endógeno ou exógeno), que será realçado. ",
            "alternativas": {
                "A": "Semiotécnica ",
                "B": "Semiologia ",
                "C": "Propedêutica ",
                "D": "Vitropressão ",
                "E": "Punção"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cárie rampante é um termo usado para: ",
            "alternativas": {
                "A": "Descrever lesões na dentina que não são detectados no exame visual, são observadas apenas no Rx. ",
                "B": "Descrever diversas lesões ativas que ocorrem no mesmo paciente. Frequentemente envolve superfícies dentárias que em geral não sofrem cárie e podem ser classificadas de acordo com a causalidade assumida. ",
                "C": "Descrever o primeiro sinal cínico da cárie. ",
                "D": "Descrever o estágio inicial da cárie, também conhecida como cárie incipiente. ",
                "E": "Descrever o tecido desmineralizado que permaneceu antes da restauração ser colocada."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "As interações farmacológicas são modificações na intensidade e na duração da resposta de um fármaco. Quando ocorre uma reação não observada em relação a ambos os fármacos, quando administrados de forma isolada denominamos de interação: ",
            "alternativas": {
                "A": "Antagonismo ",
                "B": "Potencialização ",
                "C": "Somação ",
                "D": "Inesperada ",
                "E": "Sinergismo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O fórceps utilizado para exodontias dos incisivos inferiores é o de número: ",
            "alternativas": {
                "A": "150 ",
                "B": "151 ",
                "C": "1 ",
                "D": "17 ",
                "E": "65"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A sensação de queimação durante a injeção de um anestésico local, mesmo quando este é injetado lentamente e não foi armazenado em nenhum químico, se deve em função: ",
            "alternativas": {
                "A": "pH ácido da solução ",
                "B": "pH básico da solução ",
                "C": "Metilparabeno ",
                "D": "Veículo do soluto ",
                "E": "Vasoconstrictor"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A principal função da solução fixadora é a remoção dos cristais de halogenetos de prata que não foram sensibilizados pelos fótons de Rx da emulsão do filme. O componente da solução que tem ação de preservativo é: ",
            "alternativas": {
                "A": "Ácido acético ",
                "B": "Alúmen de cromo ",
                "C": "Sulfito de sódio ",
                "D": "Hidróxido de sódio ",
                "E": "Brometo de potássio"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Abscessos periodontais e periapicais são entidades patológicas que possuem em comum sintomatologia dolorosa. São características do abscesso periodontal, exceto: ",
            "alternativas": {
                "A": "Presença de bolsa periodontal ",
                "B": "Vitalidade pulpar ",
                "C": "Localização coronal ",
                "D": "Cárie ou restauração profunda ",
                "E": "Dor menos intensa"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A relação simbiótica entre dois seres vivos, na qual um deles se beneficia sem lesar o outro denominamos: ",
            "alternativas": {
                "A": "Incubação ",
                "B": "Incineração ",
                "C": "Cultivo ",
                "D": "Conjugação ",
                "E": "Comensalismo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Estamos diariamente expostos a milhares de perigosos microrganismos, como vírus, bactérias e parasitas. As principais células da primeira linha de defesa do hospedeiro denominamos: ",
            "alternativas": {
                "A": "Macrófagos ",
                "B": "Neutrófilos ",
                "C": "Eosinófilos ",
                "D": "Mastócitos ",
                "E": "Imunoglobulinas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Quando uma quantidade maior de neutrófilos jovens no sangue periférico representa uma infecção aguda, significa que houve: ",
            "alternativas": {
                "A": "Alergia ",
                "B": "Leucopenia ",
                "C": "Anemia ",
                "D": "Leucemia ",
                "E": "Desvio à esquerda"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Em Endodontia, a pulpite crônica hiperplásica é também chamada de: ",
            "alternativas": {
                "A": "Pólipo pulpar ",
                "B": "Atrofia reticular ",
                "C": "Cálculo pulpar ",
                "D": "Necrose pulpar ",
                "E": "Calcificação pulpar"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O cimento Ionômero de vidro (CIV) foi introduzido na década de 70, resultante da combinação do cimento silicato e do cimento policarboxilato. No líquido deste material, o componente responsável pela redução da viscosidade é: ",
            "alternativas": {
                "A": "Poliacrílico ",
                "B": "Itacônico ",
                "C": "Tartárico ",
                "D": "Metacrílico ",
                "E": "Fluorsilicato"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Dentre as Lesões Cervicais Não Cariosas (LCNC), o fenômeno representado pela fratura do esmalte na região cervical resultante de trauma oclusal ou hiperfunção denomina-se ",
            "alternativas": {
                "A": "Erosão ",
                "B": "Abfração ",
                "C": "Abrasão ",
                "D": "Retração ",
                "E": "Cárie"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Dentro da classificação das cavidades dentárias, uma cavidade localizada na ponta da cúspide de um molar denomina-se ",
            "alternativas": {
                "A": "Classe I ",
                "B": "Classe II ",
                "C": "Classe IV ",
                "D": "Classe V ",
                "E": "Classe VI"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "O amálgama é um material restaurador direto ainda utilizado atualmente. Uma liga para amálgama deve apresentar todas essas características, exceto: ",
            "alternativas": {
                "A": "Alta resistência a abrasão ",
                "B": "Alto Creep ",
                "C": "Pouca ou nenhuma fase gama 2 ",
                "D": "Alta Resistencia mecânica ",
                "E": "Baixo Creep"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Se o paciente apresentar parestesia dos 2/3 anteriores da língua, após exodontia do terceiro molar inferior impactado, o nervo lesado foi: ",
            "alternativas": {
                "A": "Mentoniano ",
                "B": "Alveolar inferior ",
                "C": "Glossofaríngeo ",
                "D": "Hipoglosso ",
                "E": "Lingual"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "A realização das funções de controle e avaliação é feita: ",
            "alternativas": {
                "A": "Por todos os níveis do Sistema de Saúde. ",
                "B": "Pelos Conselhos Municipais de Saúde. ",
                "C": "Pelo governo Estadual ",
                "D": "Pelo Governo Federal. ",
                "E": "Pelos Conselhos Comunitários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "A Atenção à Saúde no Sistema Único de Saúde (SUS) no Brasil tem como finalidade: ",
            "alternativas": {
                "A": "Estar restrita ao nível terciário. ",
                "B": "Alcançar cobertura adequada de hospitais especializados em todas as regiões. ",
                "C": "Estar restrita ao nível primário. ",
                "D": "Utilizar o nível secundário de hospitais de alta complexidade. ",
                "E": "Estar organizado de forma centralizada e complexa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A ________ é a medida de resistência interna de um fluido ao fluxo, ou seja, é a resistência oferecida pelo líquido quando uma camada se move em relação à outra camada subjacente. ",
            "alternativas": {
                "A": "Maleabilidade ",
                "B": "Tensão superficial ",
                "C": "Viscosidade ",
                "D": "Energia superficial ",
                "E": "Capilaridade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "O componente da resina composta responsável pela viscosidade/plasticidade do material, sendo a fase quimicamente ativa que enrijece durante a polimerização é: ",
            "alternativas": {
                "A": "Matriz inorgânica ",
                "B": "Carga ",
                "C": "Modificadores ópticos ",
                "D": "Matriz orgânica ",
                "E": "Organosilanos"
            },
            "resposta_correta": "D"
        }
    ]
}