{
    "DENTISTA BUCOMAXILO": [
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta -gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. (",
                "B": "verbo transitivo indireto e verbo transitivo direto. (",
                "C": "verbo transitivo indireto e verbo transitivo indireto. (",
                "D": "verbo intransitivo e verbo transitivo direto. (",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Analise as seguintes sentenças: I. Não posso ir à aula porque estou doente. II. Todas as atividades foram feitas conforme o professor instruiu. III. Me avise caso mude de ideia. Nas sentenças dadas, a função das palavras “porque”, “conforme” e “caso” é: (",
            "alternativas": {
                "A": "relacionar dois constituintes intraoracionais. (",
                "B": "relacionar duas orações. (",
                "C": "modificar diretamente as palavras anteriores. (",
                "D": "modificar o verbo. (",
                "E": "exprimir condição. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Assinale a alternativa em que todas as palavras são oxítonas. (",
            "alternativas": {
                "A": "estereótipo, camaleão, metrô. (",
                "B": "febril, apreciação, neném. (",
                "C": "verbos, ananás, cafezal. (",
                "D": "caldo, bússola, música. (",
                "E": "tênis, verduras, página."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em relação à colocação pronominal, a mesóclise é caracterizada por: (",
            "alternativas": {
                "A": "intercalação de pronomes pessoais oblíquos átonos entre o radical e a desinência verbal. (",
                "B": "anteposição de pronomes oblíquos átonos em relação ao verbo. (",
                "C": "elipse de pronomes oblíquos átonos em relação ao verbo. (",
                "D": "posposição de pronomes oblíquos átonos em relação ao verbo. (",
                "E": "anteposição de pronomes oblíquos tônicos em relação ao verbo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Considere a sentença: “Em meio a tanta acrimônia, tinha certeza de que fora injustiçado.” Neste contexto, a palavra “acrimônia” é sinônimo de: (",
            "alternativas": {
                "A": "acolhimento. (",
                "B": "educação. (",
                "C": "nobreza. (",
                "D": "rudeza. (",
                "E": "gentileza."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que todos os advérbios exprimem o sentido de tempo. (",
            "alternativas": {
                "A": "cedo, não, ainda. (",
                "B": "excessivamente, bem, muito. (",
                "C": "tarde, depois, outrora. (",
                "D": "sim, quase, logo. (",
                "E": "nunca, pausadamente, já. POLÍTICAS DE SAÚDE"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "De acordo a Lei n° 8.080/1990 que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços correspondentes e dá outras providências. Assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "A iniciativa privada poderá participar do Sistema Único de Saúde (SUS), em caráter complementar. (",
                "B": "O conjunto de ações e serviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da Administração direta e indireta e das fundações mantidas pelo Poder Público, constitui o Sistema Único de Saúde (SUS). (",
                "C": "O dever do Estado exclui o das pessoas, da família, das empresas e da sociedade. (",
                "D": "A saúde é um direito fundamental do ser humano , devendo o Estado prover as condições indispensáveis ao seu pleno exercício. (",
                "E": "Os níveis de saúde expressam a organização social e econômica do País, tendo a saúde como determinantes e condicionantes, entre outros, a alimentação, a moradia, o saneamento básico, o meio ambiente, o trabalho, a renda, a educação, a atividade física, o transporte, o lazer e o acesso aos bens e serviços essenciais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Analise os itens abaixo de acordo com o Decreto Federal n° 7.508/2011. I - considera -se: Mapa da Saúde - espaço geográfico contínuo constituído por agrupamentos de Municípios limítrofes, delimitado a partir de identidades culturais, econômicas e sociais e de redes de comunicação e infraestrutura de transportes compartilhados, com a finalidade de integrar a organização, o planejamento e a execução de ações e serviços de saúde. II - considera -se: Portas de Entrada - serviços de atendimento inici...",
            "alternativas": {
                "A": "I, II e III apenas. (",
                "B": "I e III apenas. (",
                "C": "II e IV apenas. (",
                "D": "II, III e IV apenas (E ) I, II, III e IV. QUESTÃO 18 Por que a Atenção Primária à Saúde (APS) é considerada fundamental para o sistema de saúde? (A) Porque oferece serviços de alta complexidade. (B) Porque se concentra em doenças crônicas. (C) Porque trata -se da principal porta de entrada do Sistema Único de Saúde (SUS). (D) Porque trata exclusivamente de doenças infecciosas. (",
                "E": "Porque fornece cuidados de reabilitação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Complete a lacuna e assinale a alternativa correta de acordo com a Lei Federal 8.142/1990. A Conferência de Saúde reunir -se-á a cada quatro anos com a representação dos vários segmentos sociais, para avaliar a situação de saúde e propor as diretrizes para a formulação da política de saúde nos níveis correspondentes, convocada pelo Poder Executiv o ou, extraordinariamente, por esta ou pelo_____________________. (",
            "alternativas": {
                "A": "Congresso Nacional. (",
                "B": "Ministério da Saúde. (",
                "C": "Conselho de Saúde. (",
                "D": "Conselho Nacional de Secretários de Saúde (Conass). (",
                "E": "Conselho Nacional de Secretários"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. II – A saúde é dever de todos e direito do Estado, garantido mediante políticas sociais, exceto econômicas que visem à redução do risco de doença e de outros agravos e ...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Qual é o principal objetivo da Atenção Primária à Saúde (APS)? (",
            "alternativas": {
                "A": "Aumentar o número de internações hospitalares. (",
                "B": "Reduzir a disponibilidade de serviços de saúde. (",
                "C": "Desenvolver uma atenção integral que impacte positivamente na situação de saúde das coletividades. (",
                "D": "Focar exclusivamente em diagnósticos complexos. (",
                "E": "Oferecer apenas tratamentos especializados."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa incorreta de acordo com o texto lietral do Decreto Federal n° 7.508/2011. Art. 5º Para ser instituída, a Região de Saúde deve conter, no mínimo, ações e serviços de: (",
            "alternativas": {
                "A": "atenção secundaria. (",
                "B": "urgência e emergência. (",
                "C": "atenção psicossocial. (",
                "D": "atenção ambulatorial especializada e hospitalar. (",
                "E": "vigilância em saúde."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise os itens a seguir de acordo com o Decreto Federal n° 7.508/2011 e assinale a alternativa correta. I – O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. II – O acesso Nacional, igualitário e ordenado às ações e serviços de saúde se inicia pelas atenção psicos...",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) Entende -se por vigilância epidemiológica um conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de qualquer mudança nos fatores determinantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adot ar as medidas de prevenção e controle das doenças ou agravo...",
            "alternativas": {
                "A": "V - F -F (",
                "B": "F - V- V (",
                "C": "V - F -V (",
                "D": "V -V -V (",
                "E": "F -F -V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Constituição da República Federativa do Brasil. Analise os itens abaixo e assinale a resposta correta. As ações e serviços públicos de saúde integram uma rede regionalizada e hierarquizada e constituem um sistema único, organizado de acordo com as seguintes diretrizes: I - descentralização, com dupla direção em cada esfera de governo; II - atendimento parcial, com prioridade para as atividades preventivas, sem prejuízo dos serviços assistenciais; III - participação da comunidade....",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "III apenas. (",
                "C": "II apenas. (",
                "D": "II e III apenas. (E ) I e II apenas. CONHECIMENTOS ESPECÍFICOS QUESTÃO 26 No crânio, as juntas fibrosas são denominadas suturas. Morfologicamente, as suturas classificam -se como: plana, denteadas ou serreadas. Com a idade, muitas das suturas obliteram -se por fusão óssea, o que denominamos de: (A) Sincondroses. (B) Sinostose (C) Tecido conjuntivo fibroso. (D) Cápsual Articular. (",
                "E": "Tecido fibroso avascular."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "A Curva Reversa de Hollenback é uma manobra operatória executada durante o preparo do amálgama para garantir um ângulo de 90 graus entre o material restaurador e a superfície externa do dente. Essa Curva localiza -se em qual superfície do dente? (",
            "alternativas": {
                "A": "Vestibular. (",
                "B": "Palatina. (",
                "C": "Mesial. (",
                "D": "Distal. (",
                "E": "Incisal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Segundo o Índice de Fluorose de Dean, o dente que apresenta como características clínicas áreas brancas não envolvendo mais do que 50% das superfícies, é classificado como: (",
            "alternativas": {
                "A": "Normal. (",
                "B": "Muito Leve (",
                "C": "Leve. (",
                "D": "Moderado. (",
                "E": "Grave."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "A capacidade do material de resistir as forças de tração sem sofrer fraturas é chamado de: (",
            "alternativas": {
                "A": "Tixotropia. (",
                "B": "Fragilidade. (",
                "C": "Friabilidade. (",
                "D": "Maleabilidade. (",
                "E": "Ductibilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "As formas farmacêuticas sólidas podem ser classificadas em: granulados, comprimidos, comprimidos revestidos, drágeas e cápsulas. Os comprimidos revestidos apresentam algumas vantagens em seu emprego, exceto: (",
            "alternativas": {
                "A": "Proteção da ação da luz. (",
                "B": "Facilitam a deglutição. (",
                "C": "Mascaram sabor desagradável (",
                "D": "Não mascaram o odor. (",
                "E": "Podem impedir a degradação no estômago."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "O Código de Ética Odontológica permite que sejam utilizados todos os meios de comunicação para divulgar ações. Entretanto, é preciso ter cuidado antes de sair por aí distribuindo folhetos ou publicando conteúdos em redes sociais. Considerando as determinaç ões do Códiogo de Ética em Odontologia, é vedado: (",
            "alternativas": {
                "A": "Divulgar áreas de atuação, procedimentos e técnicas de tratamento . (",
                "B": "Especialidades nas quais o cirurgião -dentista tenha inscrição no Conselho Regional. (",
                "C": "Títulos de formação acadêmica stricto sensu e do magistério relativos à profissão . (",
                "D": "Divulgar preços, modalidades de pagamento ou serviços gratuitos . (",
                "E": "A expressão “clínico geral”, pelos profissionais com conhecimentos adquiridos em cursos de graduação e pós -graduação ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Processo físico ou químico que visa a remoção ou eliminação dos micro -organismos no modo vegetativo, exceto esporulados, é conhecido como (",
            "alternativas": {
                "A": "Esterilização. (",
                "B": "Desinfecção. (",
                "C": "Antissepsia. (",
                "D": "Assepsia. (",
                "E": "Sanitização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Em cirurgia ortognática é comum a realização da osteotomia sagital do ramo mandibular, porém a técnica apresenta como desvantagem: (",
            "alternativas": {
                "A": "risco de lesão aos ápices dos incisivos inferiores; (",
                "B": "pertitir apenas o movimento de avanço mandibular; (",
                "C": "promover pequenas regiões de superposição óssea; (",
                "D": "risco de traumatismo do nervo alveolar inferior; (",
                "E": "a pouca flexibilidade para os movimentos mandíbulares ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "A osteotomia sagital da mand íbula foi descrita inicialmente por Trauner & Obwegeser, em 1955. Entretanto, ao longo dos anos, diversas modifica ções foram propostas como, por exemplo, a realiza ção de uma osteotomia retromolar que começava na face distal do segundo molar e se estendia da linha oblíqua externa até a borda inferior da mandíbula. . Esta modifica ção foi proposta por: (",
            "alternativas": {
                "A": "Wolford (2015). (",
                "B": "Epker (1977). (",
                "C": "Dalpont (1961). (",
                "D": "Hunsuck (1968) . (",
                "E": "Bell (1980)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Com relação à utilização do aparelho functional Bionator, assinale a alternative incorreta: (",
            "alternativas": {
                "A": "Busca estabelecer uma correta relação maxilo -mandibular, redirecionando a altura da mordida, estimulando e propiciando o selamento labial e garantindo o espaço fisiológico da língua; (",
                "B": "Restabelece a harmonia e o equilíbrio dos tecidos moles por meio, somente, do estímulo das forças fisiológicas do organismo uma vez que ele não exerce nenhuma força ativa; (",
                "C": "Impede a ação de forças excessivas do lábio inferior sobre os incisivos inferiores; (",
                "D": "Recupera e cria as condições favoráveis à respiração nasal e normaliza a circulação sanguínea e linfática influindo, decisivamente, no crescimento harmônico dos maxilares e na saúde geral da criança; (",
                "E": "Libera as forças naturais do crescimento e do desenvolvimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Após a realização da correção do posicionamento da maxila com a realização da osteotomia Le Fort I, pode -se optar pela realização dasutura da mucosa em VY simples com o objetivo de: (",
            "alternativas": {
                "A": "Reduzir a projeção labial . (",
                "B": "Manter o comprimento do lábio, podendo projetar o vermelhão do lábio na linha média. (",
                "C": "Centralizar o septo nasal após o procedimento. (",
                "D": "Manter a largura da base alar. (",
                "E": "Reduzir o comprimento do lábio superior ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": ".O estudo polissonográfico de noite inteira, realizado no laboratório do sono sob supervisão de um técnico habilitado, constitui o método diagnóstico padrão da apneia do sono. O somatório das apneias e hipopneias por hora de sono fornece o índice de apneia -hipopneia (IAH). A gravid ade da apneia é determinada pelo IAH, sendo: .(",
            "alternativas": {
                "A": "grau leve: 1 < IAH < 15/hora; grau moderado: 5 < IAH < 20/hora, grau acentuado: IAH > 20/hora . (",
                "B": "grau leve: 5 < IAH < 15/hora; grau moderado: 15 < IAH < 30/hora, grau acentuado: IAH > 30/hora . (",
                "C": "grau leve: 5 < IAH < 10/hora; grau moderado: 15 < IAH < 30/hora, grau acentuado: IAH > 40/hora . (",
                "D": "grau leve: 15 < IAH < 20/hora; grau moderado: 35 < IAH < 40/hora, grau acentuado: IAH > 40/hora . (",
                "E": "grau leve: 15 < IAH < 25/hora; grau moderado: 25 < IAH < 35/hora, grau acentuado:"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Na análise cefalométrica de McNamara, a Altura facial Ântero -Inferior (AFAI) é determinada: (",
            "alternativas": {
                "A": "Distância entre a espinha nasal anterior (ENA ) até o ponto Me. (",
                "B": "Distância ente o ponta A até o ponto B. (",
                "C": "Distânia entre glabela até o ponto pogônio. (",
                "D": "Distância entre a espinha nasal anterior (ENA) até o ponto pogônio. (",
                "E": "Distância entre o ponto A até o ponto Me."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "São características comuns de pacientes com hipoplasia da maxila: (",
            "alternativas": {
                "A": "Lábio superior protuso . (",
                "B": "Ângulo nasolabial fechado . (",
                "C": "Maloclusão classe III com overjet anterior reverso . (",
                "D": "Sorriso gengival . (",
                "E": "Sobremordida profunda ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Considerando o tratamento das deformidades dento -faciais, assinale a alternativa correta : (",
            "alternativas": {
                "A": "A mentoplastia nunca é realizada em cirurgias ortognáticas que envolvem somente a movimentação da maxila. (",
                "B": "A reposição superior da maxila é o movimento mais estável em cirurgia ortognática. (",
                "C": "O reposicionamento inferior da maxila é um procedimento estável indicado para a correção de sorriso gingival. (",
                "D": "A osteotomia sagital do ramo mandibular é uma técnica versatile que não apresenta riscos de distúrbios neuro -sensoriais. (",
                "E": "A expansão maxilar cirurgicamente assistida deve ser realizada após a correção antero - posterior dos maxilares, garantindo maior estabilidade do procedimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Considerando a técnica de disjunção cirurgicamente assistida é correto afirmar : (",
            "alternativas": {
                "A": "A disjunção cirúrgica da maxila está indicada para pacientes que rejeitam o uso de aparelhos extra -orais. (",
                "B": "A disjunção cirúrgica da maxila em adultos é um movimento estável que permite a correção das deformidades transversas da maxila . (",
                "C": "A disjunção transversa da mandíbula pode ser conseguida sem cirurgias desde que o paciente ainda esteja em fase de crescimento. (",
                "D": "A disjunção cirúrgica da maxila não está indicada em pacientes com doença periodontal. (",
                "E": "A disjunção cirúrgica da maxila está indicada em adultos quando o perímetro da arcada maxilar não permitir o alinhamento dos dentes superiores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Na osteotomia maxilar do tipo Le Fort I, a revascularização da maxila é garantida, devido ao pedículo vascular formado pelas seguintes artérias e ramos arteriais, exceto: (",
            "alternativas": {
                "A": "artéria palatina descendente. (",
                "B": "ramos faríngeos da artéria facial . (",
                "C": "ramos palatinos da artéria facial. (",
                "D": "artéria alveolar póstero -superior. .(",
                "E": "ramos palatinos da artéria faríngea ascendente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "A realização da cirurgia muitas vezes exige um prepare ortodôntico prévio para permitir a realização dos movimentos cirúrgicos adequados e maior estabilidade dos segmentos osteotomizados. Qual alternativa não corresponde às manobras ortodônticas realizadas no preparo cirúrgico ? (",
            "alternativas": {
                "A": "Alinhamento dentário . (",
                "B": "Coordenação dos arcos . (",
                "C": "Correção de mordida aberta e tratamento das atresias. (",
                "D": "Descompensação dos incisivos . (",
                "E": "Elasticoterapia ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Um achado comum no pós -operatório da cirurgia ortognática é a parestesia. Considerando a ocorrência deste quadro, qual seria a abordagem terapêutica mais indicada: (",
            "alternativas": {
                "A": "Uso de crioterapia contínua por 14 dias para controle de edema local. (",
                "B": "Acompanhar a evolução do quadro periodicamente e caso o nervo não tenha sido severamente lesionado durante a cirurgia, a resolução espontânea pode ocorrer em até 24 meses. .(",
                "C": "Orientar o paciente que esta condição é transitória, devendo ocorrer a resolução espontânea do quadro no prazo de até 72 horas. (",
                "D": "Aplicação de calor úmido com compressas quentes no local afetado no pós operatório imediato, promovendo vasodilatação local. (",
                "E": "Prescrever dexametasona, a cada 6 horas, por duas semanas, visando o controle dos sintomas após a realização do procedimento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "A artéria maxilar fornece ramos para diversas regiões da face. Assinale a alternativa que não corresponde a um dos ramos desta importante artéria: (",
            "alternativas": {
                "A": "artéria meníngea media. (",
                "B": "artéria lingual. (",
                "C": "artéria temporal profunda. (",
                "D": "artéria alveolar inferior. (",
                "E": "artéria masseterica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "A estabilidade do movimento cirúrgico é considerada essencial para a previsibilidade e o sucesso no pós -operatório. A estabilidade da técnica depende de vários fatores, exceto: (",
            "alternativas": {
                "A": "aproximação das paredes ósseas osteotomizadas, (",
                "B": "estabilidade da oclusão. (",
                "C": "uso de enxertos interposicionais. (",
                "D": "tipo de fixação interna utilizada. (",
                "E": "tempo cirúrgico"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "A medida utilizada analisando a distância da linha NB até os incisivos inferiores comparada à distância da linha NB até o pogônio é conhecida como: (",
            "alternativas": {
                "A": "Postulado de McNamara. (",
                "B": "Linha de Steiner. (",
                "C": "Linha de Ricketts (",
                "D": "Ângulo de Burstone (",
                "E": "Postulado de Holdaway ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "O tratamento de pacientes com fissuras labiopalatinas envolve procedimentos corretivos que começam nos primeiros anos de vida. Considerando a cronologia de tratamento das fissuras labiopalatinas preencha as lacuna: Por volta dos _________, geralmente, o paciente é submetido às cirurgias primárias de lábio (__________) e entre ___________ é habitualmente corrigida a fenda palatina ___________. (",
            "alternativas": {
                "A": "3 meses (queiloplastia), 6 a 12 meses (palatoplastia). (",
                "B": "6 meses (queiloplastia), 2 anos (palatoplastia) (",
                "C": "3 meses (queiloplastia), 6 a 12 meses (enxerto secundário) (",
                "D": "3 meses (palatoplastia), 8 a 16 meses (queiloplastia). (",
                "E": "6 meses (queiloplastia), 8 a 12 meses (enxerto terciário)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Buscando avaliar a tendência de crescimento facial, Tweed, utilizou um método considerando a parte média e inferior da face, tomando como referência, além da avaliação clínica, o ângulo ANB em um determinado espaço de tempo. Neste contexto, o autor estabel eceu como referência de padrão esqulético: (",
            "alternativas": {
                "A": "ANB=00 a 4,50 (classe I), > 4,5° (classe II), < 0° (classe III). (",
                "B": "ANB=00 a 4,50 (classe I), < 0° (classe II), > 4,5° (classe III). (",
                "C": "ANB=50 a 80 (classe I), > 8° (classe II), < 5° (classe III). (",
                "D": "ANB=50 a 80 (classe I), < 5° (classe II), > 8° (classe III). (",
                "E": "ANB=60 (classe I), > 7° (classe II), < 5° (classe III). Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "A cronologia de erupção corresponde à data que o dente irrompe na cavidade bucal. Para alguns autores como Moyers, uma sequência de erupção correta é mais importante que a cronologia. Sendo assim, a sequência correta de erupção dos dentes permanentes é: (",
            "alternativas": {
                "A": "1º molar superior e inferior, incisivo central e lateral superior, incisivo central e lateral inferior, canino superior e inferior, 1º pré -molar superior e inferior, 2º pré -molar superior e inferior, 2º molar inferior e superior, 3º molar superior e in ferior. (",
                "B": "1º molar inferior e superior, incisivo central e lateral inferior, incisivo central e lateral superior, canino inferior, 1º pré -molar superior e inferior, 2º pré -molar superior e inferior, canino superior, 2º molar inferior e superior, 3º molar superio r e inferior. (",
                "C": "incisivo central e lateral inferior, incisivo central e lateral superior, canino inferior, 1º pré - molar superior e inferior, 2º pré -molar superior e inferior, canino superior, 1º molar inferior e superior, 2º molar inferior e superior, 3º molar superio r e inferior. (",
                "D": "1º molar inferior e superior, incisivo central inferior e superior, incisivo lateral inferior e superior, canino inferior e superior, 1º pré -molar superior inferior, 2º pré -molar inferior e superior 2º molar inferior e superior, 3º molar superior e inferior. (",
                "E": ") incisivo central e lateral superior, incisivo central e lateral inferior, canino inferior, 1º e 2º pré-molar superior, 1º e 2º pré -molar inferior, canino superior, 1º molar inferior e superior, 2º molar inferior e superior, 3º molar superior e inferi or."
            },
            "resposta_correta": "B"
        }
    ]
}