{
    "DENTISTA PROTESISTA": [
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 3 de 15 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 4 de 15 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 5 de 15 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 6 de 15 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 7 de 15 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, sem a participação da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. (",
                "B": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma forma centralizada e não regionalizada. (",
                "C": "A organização regionalizada e hierarquizada do SUS implica na centralização de todas as decisões e recursos no âmbito federal. (",
                "D": "O SUS é constituído pela conjugação das ações e serviços de proteção e recuperação da saúde executados pelos entes normativos, de forma direta ou indireta, mediante a participação complementar da iniciativa pública, sendo organizado de forma regionalizada e centralizada. (",
                "E": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade________________________. (",
            "alternativas": {
                "A": "da higiene oral. (",
                "B": "da atenção à saúde (",
                "C": "do tratamento odontológico. (",
                "D": "da abordagem curativa. (",
                "E": "da responsabilidade do indivíduo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – O produtor, o parceiro, o meeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges, que exerçam suas atividades em regime de economia familiar, com empregados permanentes, contribuirão para a seguridade social mediante a aplicação de uma alíquota sobre o resultado da comercialização da produção e farão jus aos benefícios nos termos da lei. II – São isentas de contribuição para a seguridade social as entidades beneficentes de assistência social que atendam às exigências estabelecidas em lei. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 9 de 15 QUESTÃO 29 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à saúde, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. ( ) No nível municipal, o Sistema Único de Saúde (SUS), poderá organizar-se em distritos de forma a integrar e articular recursos, técnicas e práticas voltadas para a cobertura total das ações de saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação ao Conselho de Saúde, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes do SUS, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. (",
                "B": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. (",
                "C": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes da Educação e Saúde, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias, exceto nos aspectos econômicos e financeiros. (",
                "D": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto apenas por representantes do governo, e profissionais de saúde, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias. (",
                "E": "O Conselho de Saúde, em caráter permanente não possui caráter deliberativo, é o órgão colegiado composto por representantes do governo, prestadores de serviço e profissionais de saúde, exceto usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 10 de 15 QUESTÃO 31 O líquido sinovial é um liquido bastante viscoso, rico em um polissacarídeo não sulfatado, o ácido hialurônico, que lubrifica o interior da articulação. O líquido sinovial exerce a função de: (A) Proteção mecânica. (B) Nutrição da ATM, principalmente do disco (C) Lubrificação do shunting (D) Proteção química (E) Preenchimento do feixe profundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento de lateralidade é executado principalmente pela contração dos músculos __________ e __________ do lado de balanceio. (",
            "alternativas": {
                "A": "Pterigóideo lateral e pterigóideo medial (",
                "B": "Temporal e pterigóideo medial (",
                "C": "Pterigóideo lateral e Masséter (",
                "D": "Masséter e Temporal (",
                "E": "Pterigóideo lateral e Temporal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A resina composta é formada por matriz, partícula de carga e agente de união. A desvantagem da partícula de carga é: (",
            "alternativas": {
                "A": "Aumento das propriedades mecânicas (",
                "B": "Baixo coeficiente de expansão térmica linear (",
                "C": "Redução da contração de polimerização (",
                "D": "Ser mais inerte que a matriz orgânica (",
                "E": "Dificuldade de passagem de luz"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O repasse de recursos do SUS por meio dos fundos de saúde ocorre: (",
            "alternativas": {
                "A": "Através de convênios particulares da União com os municípios (",
                "B": "Através de convênios e contratos (",
                "C": "De forma vinculada à Previdência Social (",
                "D": "De forma direta e automática (",
                "E": "Através de impostos por compra e vendas de serviços"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os agentes preventivos e terapêuticos, utilizados nos dentifrícios, denominados de nitrato de potássio e cloreto de estrôncio apresentam a função: (",
            "alternativas": {
                "A": "Antiplaca (",
                "B": "Clareadora (",
                "C": "Anti-sensibilidade dentinária (",
                "D": "Antitártaro (",
                "E": "Abrasiva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Existem várias situações em que os conectores não-rígidos são indicados, sejam para aliviar a pressão ou para acomodar os pilares de uma PPF que estejam incorretamente alinhados. Marque a alternativa que representa um exemplo de conector não rígido. (",
            "alternativas": {
                "A": "Pôntico cruzado. (",
                "B": "Pino dividido. (",
                "C": "Cauda de andorinha. (",
                "D": "Pôntico em X. (",
                "E": "Bico de águia. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 11 de 15 QUESTÃO 37 A Prótese Parcial Fixa adesiva que utiliza retentores com perfurações através deles para enfatizar a retenção de resina, combinado a retenção mecânica com um agente de união à base de silano para produzir a adesão ao metal; é classificada como: (A) Prótese fixa de malha moldada. (B) Prótese adesiva de Maryland. (C) Prótese adesiva Virgínia. (D) Prótese adesiva de Rochette. (E) Prótese de Buonocore."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em prótese total, com pequenas variações, existem três técnicas de moldagem. A técnica conhecida como Moldagem com pressão seletiva, está corretamente descrita na alternativa: (",
            "alternativas": {
                "A": "É a única capaz de fazer adequadamente os recortes das bordas linguais, pois a língua sempre terá maior força, quando os dentes estão em contato, do que quando a boca está aberta e a língua, em protrusão. (",
                "B": "Essa técnica requer uma fibromucosa maleável e pouco aderente, assim como um rebordo gengival flácido. (",
                "C": "É a preferida, porque o operador pode ver se as inserções musculares estão sendo corretamente moldadas, em seus vários movimentos, que podem ser conseguidos mais facilmente. (",
                "D": "Os adeptos dessa técnica defendem o uso da moldagem à boca fechada, por suporem que o paciente possa exercer sua própria e exata força mastigatória nesse ato. (",
                "E": "Utiliza-se uma moldagem preliminar em godiva, com alívio linha mediana e da papila incisiva. Na própria moldagem de godiva adiciona-se cera de moldagem ou gesso solúvel e ela é levada novamente à boca, essa segunda moldagem atuará por meio de uma camada de cera ou gesso e registrará as áreas aliviadas, com um mínimo de pressão. QUESTÃO 39 Os incisivos centrais superiores são os dentes mais importantes do ponto de vista estético formando três figuras geométricas: quadrada (A), triangular (B) e ovoide (C). Leon Williams observou que o contorno da face corresponde também à forma das figuras geométricas e uma estatística organizada por Wright patenteou a constância de tal relação em 64% dos casos. Considerando tal associação como regra geral, julgue os itens e assinale a alternativa correta. I – Dentes do tipo quadrado apresentam-se com faces proximais paralelas; II – Dentes triangulares apresentam-se com as faces laterais francamente divergentes; III – Dentes ovoides apresentam- se com as duas faces arredondadas, especialmente a distal. (A) As afirmativas I, II e III estão corretas. (B) As afirmativas I, II estão corretas. (C) As afirmativas I e III estão incorretas. (D) Apenas a alternativa II está incorreta. (E) Apenas a alternativa I está correta. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 12 de 15 QUESTÃO 40 Um importante aspecto da restauração de dentes danificados é a proteção da estrutura remanescente. Os dentes já enfraquecidos pela perda de grande parte de sua estrutura não são adequados para suportar sem proteção as forças oclusais. A proteção pode ser obtida recobrindo-se as cúspides com restauração fundida. Marque a alternativa correta em relação a espessura oclusal do metal. (A) Deve ser de 0,5 mm sobre as cúspides não funcionais e de 1,5 mm sobre as funcionais. (B) Deve ser de 0,5 mm sobre as cúspides funcionais e de 1,5 mm sobre as não funcionais. (C) Deve ser de 1,5 mm sobre as cúspides não funcionais e de 1,0 mm sobre as funcionais. (D) Deve ser de 1,0 mm sobre as cúspides não funcionais e de 1,5 mm sobre as funcionais. (E) Deve ser de 2,0 mm sobre as cúspides funcionais e de 1,5 mm sobre as não funcionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O sucesso o tratamento protético em implantodontia está diretamente relacionado com a precisão e a adaptação passiva entre a prótese e o intermediário. Considerando esses fatores, é correto afirmar que: (",
            "alternativas": {
                "A": "Hábitos parafuncionais não influenciam no sucesso do tratamento. (",
                "B": "Não é comprovada a influência do planejamento cirúrgico ao sucesso do tratamento. (",
                "C": "As forças deverão ser direcionadas no sentido transversal ao longo eixo do dente. (",
                "D": "Uma vez instalado, é dispensado retorno periódico considerando que já está osseointegrado . (",
                "E": "A direção, frequência e magnitude das forças devem ser consideradas no planejamento biomecânico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Tamaki classifica as técnicas para a obtenção da relação central, separando-as em dois métodos: mecânicos e fisiológicos. Marque a alternativa que representa o método mecânico: (",
            "alternativas": {
                "A": "De deglutição sem estabilizador (",
                "B": "De deglutição com estabilizador. (",
                "C": "Contração dos músculos temporais. (",
                "D": "Levantando a língua, e a seguir, fechando a boca. (",
                "E": "lntrabucal com pua central ou periférica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação aos movimentos mandibulares e ajustes do articulador, associe o conceito numerado à sua respectiva descrição. 1. Oclusão central 2. Curva de Compensação 3. Articulação Balanceada 4. Oclusão Balanceada ou Equilibrada ( ) É quando ocorre o maior número de pontos de contato entre os dentes superiores e inferiores, estando a mandíbula numa posição estática. ( ) Vem a ser qualquer posição estática da mandíbula, em que ocorrem pelo menos três pontos de contato entre os dentes superiores e inferiores, sendo um anterior e dois posteriores, um de cada lado. ( ) É quando ocorrem em qualquer movimentação da mandíbula (protrusão ou lateralidade), pelo menos três pontos de contato, sendo um anterior e dois posteriores, um de cada lado. ( ) Como o próprio nome diz, é uma curva que será impressa durante a montagem dos dentes artificiais para compensar o descenso da mandíbula, decorrente da inclinação da vertente anterior do osso temporal, nos movimentos protrusivos. (",
            "alternativas": {
                "A": "1 – 3 – 4 – 2. (",
                "B": "1 – 4 – 3 – 2 . (",
                "C": "2 – 1 – 4 – 3. (",
                "D": "4 – 2 – 1 – 3. (",
                "E": "4 – 3 – 1 – 2. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 13 de 15 QUESTÃO 44 O articulador é a concepção mecânica que seu autor faz dos movimentos mandibulares. Esse importante aparelho é de grande utilidade para garantir o sucesso dos trabalhos de prótese. Existem diferentes tipos de articuladores que são classificados segundo suas características e funcionalidade. Segundo a classifcação de Weinberg, marque a alternativa que corresponde aos articuladores que permitem ajustagem da trajetória condilar, trajetória incisal e ângulo de Bennett: (A) Totalmente ajustável. (B) Semi ajustável. (C) Oclusor. (D) Arbitrário. (E) De Pietro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Academy of Prosthodontics descreve a overdenture como \"qualquer prótese dentária removível que cobre e se apoia em um ou mais dentes naturais remanescentes, raízes de dentes naturais e/ou implantes dentários”. É uma prótese menos invasiva e de custo reduzido em comparação as próteses fixas. Podem ser consideradas vantagens dessa modalidade de prótese, EXCETO: (",
            "alternativas": {
                "A": "Contribui para a preservação da altura e volume do osso alveolar por um maior período de tempo. (",
                "B": "Aumento da retenção e estabilidade. (",
                "C": "Dissipação de cargas oclusais e alta eficiência mastigatória. (",
                "D": "Melhor aceitação psicológica e qualidade de vida do paciente. (",
                "E": "Menor possibilidade de cárie e doença periodontal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O princípio do abraçamento, significa que, mais de 180° na maior circunferência do dente, passando da superfície axial divergente para a superfície axial convergente, devem ser envolvidos pelo grampo. Além do abraçamento, outros princípios básicos do desenho dos grampos devem ser considerados. Marque a alternativa que não representa um destes princípios. (",
            "alternativas": {
                "A": "A quantidade de retenção deve sempre ser o máximo necessário para resistir às forças de deslocamento razoáveis. (",
                "B": "O apoio oclusal deve ser desenhado para prevenir movimentos dos braços do grampo em direção à cervical. (",
                "C": "Grampos de retenção nos dentes pilares adjacentes às extremidades livres distais da base devem ser desenhados de modo a evitarem transmissão direta de forças de inclinação e de rotação aos pilares. (",
                "D": "Os componentes estabilizadores e opositores devem ser rigidamente conectados bilateralmente (através do arco) para realizar reciprocidade dos elementos retentivos. (",
                "E": "A via de escape da ponta retentiva do grampo deve ser outra que não paralela à via de remoção da prótese para requerer engajamento do grampo com a resistência à deformação que é retenção. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 14 de 15 QUESTÃO 47 De posse da anamnese, exame clínico, radiografias e bons modelos de estudo, é possível determinar o grau de complexidade de um caso. Os tratamentos reabilitadores podem ser divididos em três diferentes graus de complexidade. Marque a alternativa que representa um tratamento protético de média complexidade: (A) Próteses parciais fixas e próteses unitárias. (B) Próteses sobre implante e próteses fixas adesivas. (C) Próteses parciais removíveis e próteses totais. (D) Próteses fixas unitárias e próteses fixas adesivas. (E) Medição da resistência elétrica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Marque a alternativa que descreve uma situação onde há indicação do reembasamento da base de uma prótese parcial removível de extremidade livre distal. (",
            "alternativas": {
                "A": "Ao verificar que o contato oclusal unilateral não provoca rotação. (",
                "B": "Quando há más condições de higienização e acúmulo de resíduos. (",
                "C": "Nos casos em que os dentes da prótese quebram ou caem. (",
                "D": "Se a perda de contato oclusal entre duas próteses antagonistas é evidente. (",
                "E": "Quando ocorre a fratura de um grampo da prótese."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A cimentação provisória com cimento à base de Hidróxido de Cálcio, apresenta como vantagem: (",
            "alternativas": {
                "A": "Apresenta propriedades sedativas. (",
                "B": "Não interfere na polimerização da resina autopolimerizável. (",
                "C": "Excelente retenção. (",
                "D": "É solúvel aos fluidos bucais. (",
                "E": "Possui alta resistência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "As próteses provisórias utilizadas para edêntulos parciais buscam alcançar seus objetivos temporários com o mínimo de tempo e de custo. Como existe a dificuldade de alcançar e manter o suporte dentário estratégico e a estabilidade deste tipo de prótese, é importante que os pacientes estejam cientes de que elas são temporárias e podem prejudicar a integridade dos dentes adjacentes e a saúde dos tecidos de suporte se utilizadas por muito tempo sem os cuidados de suporte. As indicações para prótese parciais removíveis se justificam por diversas necessidades EXCETO: (",
            "alternativas": {
                "A": "Manutenção do espaço. (",
                "B": "Razões estéticas. (",
                "C": "Substituir a definitiva em caso de desconforto. (",
                "D": "Condicionamento do paciente para a utilização da prótese. (",
                "E": "Restabelecimento das relações oclusais Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 15 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 3 de 15 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 4 de 15 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 5 de 15 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 6 de 15 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 7 de 15 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, sem a participação da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. (",
                "B": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma forma centralizada e não regionalizada. (",
                "C": "A organização regionalizada e hierarquizada do SUS implica na centralização de todas as decisões e recursos no âmbito federal. (",
                "D": "O SUS é constituído pela conjugação das ações e serviços de proteção e recuperação da saúde executados pelos entes normativos, de forma direta ou indireta, mediante a participação complementar da iniciativa pública, sendo organizado de forma regionalizada e centralizada. (",
                "E": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade________________________. (",
            "alternativas": {
                "A": "da higiene oral. (",
                "B": "da atenção à saúde (",
                "C": "do tratamento odontológico. (",
                "D": "da abordagem curativa. (",
                "E": "da responsabilidade do indivíduo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – O produtor, o parceiro, o meeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges, que exerçam suas atividades em regime de economia familiar, com empregados permanentes, contribuirão para a seguridade social mediante a aplicação de uma alíquota sobre o resultado da comercialização da produção e farão jus aos benefícios nos termos da lei. II – São isentas de contribuição para a seguridade social as entidades beneficentes de assistência social que atendam às exigências estabelecidas em lei. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 9 de 15 QUESTÃO 29 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à saúde, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. ( ) No nível municipal, o Sistema Único de Saúde (SUS), poderá organizar-se em distritos de forma a integrar e articular recursos, técnicas e práticas voltadas para a cobertura total das ações de saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação ao Conselho de Saúde, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes do SUS, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. (",
                "B": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. (",
                "C": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes da Educação e Saúde, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias, exceto nos aspectos econômicos e financeiros. (",
                "D": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto apenas por representantes do governo, e profissionais de saúde, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias. (",
                "E": "O Conselho de Saúde, em caráter permanente não possui caráter deliberativo, é o órgão colegiado composto por representantes do governo, prestadores de serviço e profissionais de saúde, exceto usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 10 de 15 QUESTÃO 31 O líquido sinovial é um liquido bastante viscoso, rico em um polissacarídeo não sulfatado, o ácido hialurônico, que lubrifica o interior da articulação. O líquido sinovial exerce a função de: (A) Proteção mecânica. (B) Nutrição da ATM, principalmente do disco (C) Lubrificação do shunting (D) Proteção química (E) Preenchimento do feixe profundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento de lateralidade é executado principalmente pela contração dos músculos __________ e __________ do lado de balanceio. (",
            "alternativas": {
                "A": "Pterigóideo lateral e pterigóideo medial (",
                "B": "Temporal e pterigóideo medial (",
                "C": "Pterigóideo lateral e Masséter (",
                "D": "Masséter e Temporal (",
                "E": "Pterigóideo lateral e Temporal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A resina composta é formada por matriz, partícula de carga e agente de união. A desvantagem da partícula de carga é: (",
            "alternativas": {
                "A": "Aumento das propriedades mecânicas (",
                "B": "Baixo coeficiente de expansão térmica linear (",
                "C": "Redução da contração de polimerização (",
                "D": "Ser mais inerte que a matriz orgânica (",
                "E": "Dificuldade de passagem de luz"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O repasse de recursos do SUS por meio dos fundos de saúde ocorre: (",
            "alternativas": {
                "A": "Através de convênios particulares da União com os municípios (",
                "B": "Através de convênios e contratos (",
                "C": "De forma vinculada à Previdência Social (",
                "D": "De forma direta e automática (",
                "E": "Através de impostos por compra e vendas de serviços"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os agentes preventivos e terapêuticos, utilizados nos dentifrícios, denominados de nitrato de potássio e cloreto de estrôncio apresentam a função: (",
            "alternativas": {
                "A": "Antiplaca (",
                "B": "Clareadora (",
                "C": "Anti-sensibilidade dentinária (",
                "D": "Antitártaro (",
                "E": "Abrasiva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Existem várias situações em que os conectores não-rígidos são indicados, sejam para aliviar a pressão ou para acomodar os pilares de uma PPF que estejam incorretamente alinhados. Marque a alternativa que representa um exemplo de conector não rígido. (",
            "alternativas": {
                "A": "Pôntico cruzado. (",
                "B": "Pino dividido. (",
                "C": "Cauda de andorinha. (",
                "D": "Pôntico em X. (",
                "E": "Bico de águia. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 11 de 15 QUESTÃO 37 A Prótese Parcial Fixa adesiva que utiliza retentores com perfurações através deles para enfatizar a retenção de resina, combinado a retenção mecânica com um agente de união à base de silano para produzir a adesão ao metal; é classificada como: (A) Prótese fixa de malha moldada. (B) Prótese adesiva de Maryland. (C) Prótese adesiva Virgínia. (D) Prótese adesiva de Rochette. (E) Prótese de Buonocore."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Em prótese total, com pequenas variações, existem três técnicas de moldagem. A técnica conhecida como Moldagem com pressão seletiva, está corretamente descrita na alternativa: (",
            "alternativas": {
                "A": "É a única capaz de fazer adequadamente os recortes das bordas linguais, pois a língua sempre terá maior força, quando os dentes estão em contato, do que quando a boca está aberta e a língua, em protrusão. (",
                "B": "Essa técnica requer uma fibromucosa maleável e pouco aderente, assim como um rebordo gengival flácido. (",
                "C": "É a preferida, porque o operador pode ver se as inserções musculares estão sendo corretamente moldadas, em seus vários movimentos, que podem ser conseguidos mais facilmente. (",
                "D": "Os adeptos dessa técnica defendem o uso da moldagem à boca fechada, por suporem que o paciente possa exercer sua própria e exata força mastigatória nesse ato. (",
                "E": "Utiliza-se uma moldagem preliminar em godiva, com alívio linha mediana e da papila incisiva. Na própria moldagem de godiva adiciona-se cera de moldagem ou gesso solúvel e ela é levada novamente à boca, essa segunda moldagem atuará por meio de uma camada de cera ou gesso e registrará as áreas aliviadas, com um mínimo de pressão. QUESTÃO 39 Os incisivos centrais superiores são os dentes mais importantes do ponto de vista estético formando três figuras geométricas: quadrada (A), triangular (B) e ovoide (C). Leon Williams observou que o contorno da face corresponde também à forma das figuras geométricas e uma estatística organizada por Wright patenteou a constância de tal relação em 64% dos casos. Considerando tal associação como regra geral, julgue os itens e assinale a alternativa correta. I – Dentes do tipo quadrado apresentam-se com faces proximais paralelas; II – Dentes triangulares apresentam-se com as faces laterais francamente divergentes; III – Dentes ovoides apresentam- se com as duas faces arredondadas, especialmente a distal. (A) As afirmativas I, II e III estão corretas. (B) As afirmativas I, II estão corretas. (C) As afirmativas I e III estão incorretas. (D) Apenas a alternativa II está incorreta. (E) Apenas a alternativa I está correta. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 12 de 15 QUESTÃO 40 Um importante aspecto da restauração de dentes danificados é a proteção da estrutura remanescente. Os dentes já enfraquecidos pela perda de grande parte de sua estrutura não são adequados para suportar sem proteção as forças oclusais. A proteção pode ser obtida recobrindo-se as cúspides com restauração fundida. Marque a alternativa correta em relação a espessura oclusal do metal. (A) Deve ser de 0,5 mm sobre as cúspides não funcionais e de 1,5 mm sobre as funcionais. (B) Deve ser de 0,5 mm sobre as cúspides funcionais e de 1,5 mm sobre as não funcionais. (C) Deve ser de 1,5 mm sobre as cúspides não funcionais e de 1,0 mm sobre as funcionais. (D) Deve ser de 1,0 mm sobre as cúspides não funcionais e de 1,5 mm sobre as funcionais. (E) Deve ser de 2,0 mm sobre as cúspides funcionais e de 1,5 mm sobre as não funcionais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "O sucesso o tratamento protético em implantodontia está diretamente relacionado com a precisão e a adaptação passiva entre a prótese e o intermediário. Considerando esses fatores, é correto afirmar que: (",
            "alternativas": {
                "A": "Hábitos parafuncionais não influenciam no sucesso do tratamento. (",
                "B": "Não é comprovada a influência do planejamento cirúrgico ao sucesso do tratamento. (",
                "C": "As forças deverão ser direcionadas no sentido transversal ao longo eixo do dente. (",
                "D": "Uma vez instalado, é dispensado retorno periódico considerando que já está osseointegrado . (",
                "E": "A direção, frequência e magnitude das forças devem ser consideradas no planejamento biomecânico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Tamaki classifica as técnicas para a obtenção da relação central, separando-as em dois métodos: mecânicos e fisiológicos. Marque a alternativa que representa o método mecânico: (",
            "alternativas": {
                "A": "De deglutição sem estabilizador (",
                "B": "De deglutição com estabilizador. (",
                "C": "Contração dos músculos temporais. (",
                "D": "Levantando a língua, e a seguir, fechando a boca. (",
                "E": "lntrabucal com pua central ou periférica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação aos movimentos mandibulares e ajustes do articulador, associe o conceito numerado à sua respectiva descrição. 1. Oclusão central 2. Curva de Compensação 3. Articulação Balanceada 4. Oclusão Balanceada ou Equilibrada ( ) É quando ocorre o maior número de pontos de contato entre os dentes superiores e inferiores, estando a mandíbula numa posição estática. ( ) Vem a ser qualquer posição estática da mandíbula, em que ocorrem pelo menos três pontos de contato entre os dentes superiores e inferiores, sendo um anterior e dois posteriores, um de cada lado. ( ) É quando ocorrem em qualquer movimentação da mandíbula (protrusão ou lateralidade), pelo menos três pontos de contato, sendo um anterior e dois posteriores, um de cada lado. ( ) Como o próprio nome diz, é uma curva que será impressa durante a montagem dos dentes artificiais para compensar o descenso da mandíbula, decorrente da inclinação da vertente anterior do osso temporal, nos movimentos protrusivos. (",
            "alternativas": {
                "A": "1 – 3 – 4 – 2. (",
                "B": "1 – 4 – 3 – 2 . (",
                "C": "2 – 1 – 4 – 3. (",
                "D": "4 – 2 – 1 – 3. (",
                "E": "4 – 3 – 1 – 2. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 13 de 15 QUESTÃO 44 O articulador é a concepção mecânica que seu autor faz dos movimentos mandibulares. Esse importante aparelho é de grande utilidade para garantir o sucesso dos trabalhos de prótese. Existem diferentes tipos de articuladores que são classificados segundo suas características e funcionalidade. Segundo a classifcação de Weinberg, marque a alternativa que corresponde aos articuladores que permitem ajustagem da trajetória condilar, trajetória incisal e ângulo de Bennett: (A) Totalmente ajustável. (B) Semi ajustável. (C) Oclusor. (D) Arbitrário. (E) De Pietro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Academy of Prosthodontics descreve a overdenture como \"qualquer prótese dentária removível que cobre e se apoia em um ou mais dentes naturais remanescentes, raízes de dentes naturais e/ou implantes dentários”. É uma prótese menos invasiva e de custo reduzido em comparação as próteses fixas. Podem ser consideradas vantagens dessa modalidade de prótese, EXCETO: (",
            "alternativas": {
                "A": "Contribui para a preservação da altura e volume do osso alveolar por um maior período de tempo. (",
                "B": "Aumento da retenção e estabilidade. (",
                "C": "Dissipação de cargas oclusais e alta eficiência mastigatória. (",
                "D": "Melhor aceitação psicológica e qualidade de vida do paciente. (",
                "E": "Menor possibilidade de cárie e doença periodontal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O princípio do abraçamento, significa que, mais de 180° na maior circunferência do dente, passando da superfície axial divergente para a superfície axial convergente, devem ser envolvidos pelo grampo. Além do abraçamento, outros princípios básicos do desenho dos grampos devem ser considerados. Marque a alternativa que não representa um destes princípios. (",
            "alternativas": {
                "A": "A quantidade de retenção deve sempre ser o máximo necessário para resistir às forças de deslocamento razoáveis. (",
                "B": "O apoio oclusal deve ser desenhado para prevenir movimentos dos braços do grampo em direção à cervical. (",
                "C": "Grampos de retenção nos dentes pilares adjacentes às extremidades livres distais da base devem ser desenhados de modo a evitarem transmissão direta de forças de inclinação e de rotação aos pilares. (",
                "D": "Os componentes estabilizadores e opositores devem ser rigidamente conectados bilateralmente (através do arco) para realizar reciprocidade dos elementos retentivos. (",
                "E": "A via de escape da ponta retentiva do grampo deve ser outra que não paralela à via de remoção da prótese para requerer engajamento do grampo com a resistência à deformação que é retenção. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 14 de 15 QUESTÃO 47 De posse da anamnese, exame clínico, radiografias e bons modelos de estudo, é possível determinar o grau de complexidade de um caso. Os tratamentos reabilitadores podem ser divididos em três diferentes graus de complexidade. Marque a alternativa que representa um tratamento protético de média complexidade: (A) Próteses parciais fixas e próteses unitárias. (B) Próteses sobre implante e próteses fixas adesivas. (C) Próteses parciais removíveis e próteses totais. (D) Próteses fixas unitárias e próteses fixas adesivas. (E) Medição da resistência elétrica."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Marque a alternativa que descreve uma situação onde há indicação do reembasamento da base de uma prótese parcial removível de extremidade livre distal. (",
            "alternativas": {
                "A": "Ao verificar que o contato oclusal unilateral não provoca rotação. (",
                "B": "Quando há más condições de higienização e acúmulo de resíduos. (",
                "C": "Nos casos em que os dentes da prótese quebram ou caem. (",
                "D": "Se a perda de contato oclusal entre duas próteses antagonistas é evidente. (",
                "E": "Quando ocorre a fratura de um grampo da prótese."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A cimentação provisória com cimento à base de Hidróxido de Cálcio, apresenta como vantagem: (",
            "alternativas": {
                "A": "Apresenta propriedades sedativas. (",
                "B": "Não interfere na polimerização da resina autopolimerizável. (",
                "C": "Excelente retenção. (",
                "D": "É solúvel aos fluidos bucais. (",
                "E": "Possui alta resistência."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA PROTESISTA",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "As próteses provisórias utilizadas para edêntulos parciais buscam alcançar seus objetivos temporários com o mínimo de tempo e de custo. Como existe a dificuldade de alcançar e manter o suporte dentário estratégico e a estabilidade deste tipo de prótese, é importante que os pacientes estejam cientes de que elas são temporárias e podem prejudicar a integridade dos dentes adjacentes e a saúde dos tecidos de suporte se utilizadas por muito tempo sem os cuidados de suporte. As indicações para prótese parciais removíveis se justificam por diversas necessidades EXCETO: (",
            "alternativas": {
                "A": "Manutenção do espaço. (",
                "B": "Razões estéticas. (",
                "C": "Substituir a definitiva em caso de desconforto. (",
                "D": "Condicionamento do paciente para a utilização da prótese. (",
                "E": "Restabelecimento das relações oclusais Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA PROTESISTA Página 15 de 15"
            },
            "resposta_correta": "C"
        }
    ]
}