{
    "DENTISTA BUCOMAXILOFACIAL": [
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 3 de 15 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 4 de 15 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 5 de 15 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 6 de 15 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 7 de 15 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, sem a participação da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. (",
                "B": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma forma centralizada e não regionalizada. (",
                "C": "A organização regionalizada e hierarquizada do SUS implica na centralização de todas as decisões e recursos no âmbito federal. (",
                "D": "O SUS é constituído pela conjugação das ações e serviços de proteção e recuperação da saúde executados pelos entes normativos, de forma direta ou indireta, mediante a participação complementar da iniciativa pública, sendo organizado de forma regionalizada e centralizada. (",
                "E": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade________________________. (",
            "alternativas": {
                "A": "da higiene oral. (",
                "B": "da atenção à saúde (",
                "C": "do tratamento odontológico. (",
                "D": "da abordagem curativa. (",
                "E": "da responsabilidade do indivíduo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – O produtor, o parceiro, o meeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges, que exerçam suas atividades em regime de economia familiar, com empregados permanentes, contribuirão para a seguridade social mediante a aplicação de uma alíquota sobre o resultado da comercialização da produção e farão jus aos benefícios nos termos da lei. II – São isentas de contribuição para a seguridade social as entidades beneficentes de assistência social que atendam às exigências estabelecidas em lei. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 9 de 15 QUESTÃO 29 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à saúde, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. ( ) No nível municipal, o Sistema Único de Saúde (SUS), poderá organizar-se em distritos de forma a integrar e articular recursos, técnicas e práticas voltadas para a cobertura total das ações de saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação ao Conselho de Saúde, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes do SUS, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. (",
                "B": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. (",
                "C": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes da Educação e Saúde, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias, exceto nos aspectos econômicos e financeiros. (",
                "D": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto apenas por representantes do governo, e profissionais de saúde, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias. (",
                "E": "O Conselho de Saúde, em caráter permanente não possui caráter deliberativo, é o órgão colegiado composto por representantes do governo, prestadores de serviço e profissionais de saúde, exceto usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 10 de 15 QUESTÃO 31 O líquido sinovial é um liquido bastante viscoso, rico em um polissacarídeo não sulfatado, o ácido hialurônico, que lubrifica o interior da articulação. O líquido sinovial exerce a função de: (A) Proteção mecânica. (B) Nutrição da ATM, principalmente do disco (C) Lubrificação do shunting (D) Proteção química (E) Preenchimento do feixe profundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento de lateralidade é executado principalmente pela contração dos músculos __________ e __________ do lado de balanceio. (",
            "alternativas": {
                "A": "Pterigóideo lateral e pterigóideo medial (",
                "B": "Temporal e pterigóideo medial (",
                "C": "Pterigóideo lateral e Masséter (",
                "D": "Masséter e Temporal (",
                "E": "Pterigóideo lateral e Temporal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A resina composta é formada por matriz, partícula de carga e agente de união. A desvantagem da partícula de carga é: (",
            "alternativas": {
                "A": "Aumento das propriedades mecânicas (",
                "B": "Baixo coeficiente de expansão térmica linear (",
                "C": "Redução da contração de polimerização (",
                "D": "Ser mais inerte que a matriz orgânica (",
                "E": "Dificuldade de passagem de luz"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O repasse de recursos do SUS por meio dos fundos de saúde ocorre: (",
            "alternativas": {
                "A": "Através de convênios particulares da União com os municípios (",
                "B": "Através de convênios e contratos (",
                "C": "De forma vinculada à Previdência Social (",
                "D": "De forma direta e automática (",
                "E": "Através de impostos por compra e vendas de serviços"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os agentes preventivos e terapêuticos, utilizados nos dentifrícios, denominados de nitrato de potássio e cloreto de estrôncio apresentam a função: (",
            "alternativas": {
                "A": "Antiplaca (",
                "B": "Clareadora (",
                "C": "Anti-sensibilidade dentinária (",
                "D": "Antitártaro (",
                "E": "Abrasiva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Associe corretamente cada estágio do desenvolvimento embrionário com as estruturas craniofaciais formadas nesse período. I. Gastrulação II. Neurulação III. Fase Fetal a) Formação do tubo neural, precursor do sistema nervoso central. b) Início da formação das estruturas faciais, como nariz e lábios. c) Estabelecimento das principais camadas germinativas. (",
            "alternativas": {
                "A": "I - a), II - c), III - b). (",
                "B": "I - c), II - b), III - a). (",
                "C": "I - c), II - a), III - b). (",
                "D": "I - b), II - a), III - c). (",
                "E": "I - b), II - c), III - a). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 11 de 15 QUESTÃO 37 Durante a dentição permanente, assinale a alternativa que descreve corretamente o momento da erupção dos primeiros molares permanentes. (A) Antes da erupção dos incisivos permanentes. (B) Após a erupção dos segundos molares permanentes. (C) Antes da erupção dos segundos molares decíduos. (D) Juntamente com a erupção dos caninos permanentes. (E) Após a erupção dos terceiros molares decíduos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o termo odontológico que descreve a condição em que o osso mandibular é conduzido à sua posição mais retrusiva em relação ao maxilar superior? (",
            "alternativas": {
                "A": "Oclusão cêntrica. (",
                "B": "Relação cêntrica. (",
                "C": "Oclusão habitual. (",
                "D": "Oclusão balanceada. (",
                "E": "Oclusão funcional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise a seguinte situação clínica: um paciente apresenta uma relação molar distal, com os primeiros molares inferiores posicionados distalmente aos primeiros molares superiores. Qual a classificação de Angle mais apropriada para descrever essa má-oclusão? (",
            "alternativas": {
                "A": "Classe I. (",
                "B": "Classe II. (",
                "C": "Classe III. (",
                "D": "Classe IV. (",
                "E": "Não é possível determinar com base nessa informação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considere as afirmações abaixo sobre o tratamento ortodôntico e ortopédico facial e assinale a alternativa que indica quais estão corretas: I. A avaliação cefalométrica é essencial na determinação das bases ósseas e padrões de crescimento craniofacial, sendo um guia fundamental na escolha de abordagens ortopédicas e ortodônticas. II. O tratamento ortopédico facial em pacientes adultos, embora desafiador, apresenta resultados efetivos quando associado a técnicas ortodônticas, evidenciando a importância de estratégias personalizadas. III. O uso de mini-implantes como ancoragem temporária em tratamentos ortodônticos permite movimentações mais complexas, mas a estabilidade a longo prazo demanda cuidados específicos. IV. A terapia miofuncional é uma abordagem relevante no tratamento ortodôntico e ortopédico facial, uma vez que visa corrigir disfunções musculares que podem influenciar negativamente no alinhamento dentário e na estabilidade facial. V. Técnicas de aceleração da movimentação dentária, como a aplicação de forças intermitentes, têm demonstrado eficácia na redução do tempo de tratamento ortopédico, mas sua aplicação deve ser criteriosamente avaliada. (",
            "alternativas": {
                "A": "I, II e V. (",
                "B": "II, III e V. (",
                "C": "I, III e IV. (",
                "D": "I, II, III e IV. (",
                "E": "I, II, III, IV e V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 12 de 15 QUESTÃO 41 Associe corretamente cada ponto anatômico com sua descrição na cefalometria. 1. Ponto Sella (S) 2. Ponto A (A) 3. Ponto Násio (N) 4. Ponto Pogônio (Pg) a. Ponto mais anterior do contorno anterior da sínfise mentoniana. b. Ponto localizado na sutura esfenoidoccipital. c. Ponto localizado na maior concavidade da porção anterior da maxila d. Ponto mais anterior da sutura fronto-nasal. (A) 1-C, 2-A, 3D, 4-B. (B) 1-B, 2-D, 3-D, 4-A. (C) 1-C, 2-B, 3-A, 4-D. (D) 1-A, 2-B, 3-D, 4-C. (E) 1-B, 2-C, 3-D, 4-A."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No contexto da odontologia bucomaxilofacial, a utilização de modelos odontológicos é uma prática comum que visa auxiliar em diversos procedimentos. Sobre a importância desses modelos, avalie as afirmações a seguir e escolha a opção que melhor reflete o papel dos modelos na prática clínica: (",
            "alternativas": {
                "A": "Os modelos são apenas uma formalidade, não influenciando significativamente os procedimentos bucomaxilofaciais. (",
                "B": "Os modelos são cruciais para a análise estética, mas não desempenham um papel relevante em procedimentos corretivos. (",
                "C": "A moldagem e análise de modelos fornecem informações precisas que orientam o planejamento cirúrgico e ortodôntico. (",
                "D": "A análise de modelos é importante apenas para próteses dentárias, não sendo relevante em cirurgias faciais. (",
                "E": "A moldagem é dispensável, uma vez que a tecnologia digital substitui completamente esse procedimento na odontologia bucomaxilofacial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Um paciente apresenta mordida aberta anterior e retrognatismo mandibular. Como essas condições podem influenciar o planejamento do tratamento ortodôntico e ortopédico facial? (",
            "alternativas": {
                "A": "O paciente pode precisar apenas de tratamento ortodôntico. (",
                "B": "O paciente pode precisar apenas de tratamento ortopédico facial (",
                "C": "O paciente pode precisar de tratamento ortodôntico seguido de tratamento ortopédico facial. (",
                "D": "O paciente pode precisar de tratamento ortopédico facial seguido de tratamento ortodôntico. (",
                "E": "O paciente pode precisar de tratamento ortodôntico e ortopédico facial simultaneamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Diante da identificação de uma deformidade dentofacial de origem esquelética, estabeleça o passo a passo sequencial, desde o diagnóstico até o tratamento, para um paciente. (",
            "alternativas": {
                "A": "Análise facial, Anamnese completa, radiografia cefalométrica, ortodontia pré- cirúrgica, cirurgia ortognática, tomografia computadorizada tridimensional. (",
                "B": "Anamnese completa, tomografia computadorizada tridimensional, planejamento integrado, cirurgia ortognática, ortodontia pós- cirúrgica e análise facial. (",
                "C": "Anamnese completa, análise facial, avaliação do histórico médico, planejamento integrado, ortodontia pré-cirúrgica e cirurgia ortognática. (",
                "D": "Anamnese completa, análise facial, tomografia computadorizada tridimensional, planejamento integrado, cirurgia ortognática e ortodontia pós-cirúrgica. (",
                "E": "Anamnese completa, análise facial, planejamento integrado, tomografia computadorizada tridimensional, cirurgia ortognática e ortodontia pós-cirúrgica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 13 de 15 QUESTÃO 45 Analise a seguinte afirmação: \"O preparo ortodôntico contribui para resultados mais estáveis e duradouros na cirurgia ortognática.\" Em relação a essa afirmação, assinale a opção correta. (A) A afirmação é verdadeira, mas não influencia na estabilidade pós-cirúrgica. (B) A afirmação é falsa, pois o preparo ortodôntico não impacta nos resultados cirúrgicos. (C) A afirmação é verdadeira, pois o alinhamento dentário é crucial para resultados duradouros. (D) A afirmação é falsa, pois o preparo ortodôntico é exclusivamente estético. (E) A afirmação é parcialmente verdadeira, pois a estabilidade depende apenas da cirurgia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Na análise da biomecânica do movimento dental, é essencial compreender o papel crucial desempenhado pelos ligamentos periodontais. Diante dessa perspectiva, qual das seguintes afirmações corretamente descreve a função fundamental desses ligamentos? (",
            "alternativas": {
                "A": "Transmitir forças mastigatórias aos ossos alveolares. (",
                "B": "Atuar como reservatórios de nutrientes para os dentes. (",
                "C": "Proporcionar estabilidade à membrana sinovial. (",
                "D": "Controlar a pigmentação dos dentes. (",
                "E": "Regenerar tecidos gengivais durante a movimentação dentária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A aplicação de forças ortodônticas ou ortopédicas desencadeia uma complexa série de reações nos tecidos, sendo imperativo para o profissional compreender esses processos. No contexto da movimentação dentária, a remodelação óssea implica na reabsorção óssea no lado de compressão e formação óssea no lado de __________. (",
            "alternativas": {
                "A": "Repouso. (",
                "B": "Inflamação. (",
                "C": "Ruptura. (",
                "D": "Compressão. (",
                "E": "Tensão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Analise as seguintes afirmações sobre aparelhos ortodônticos fixos e removíveis e assinale a opção correta (verdadeira ou falsa) para cada uma I. Aparelhos fixos são sempre mais desconfortáveis para o paciente do que os aparelhos removíveis. II. A principal desvantagem dos aparelhos removíveis é a sua limitação na correção de más oclusões complexas. III. A higienização dos aparelhos fixos é geralmente mais fácil do que dos aparelhos removíveis. IV. Os brackets, bandas e fios são elementos comuns em aparelhos removíveis. V. A capacidade de remoção dos aparelhos removíveis torna-os uma opção mais confortável para os pacientes. (",
            "alternativas": {
                "A": "F – V – F – F – V. (",
                "B": "F – V – F – F – F. (",
                "C": "F – F – F – F – V. (",
                "D": "F – V – F – V – V. (",
                "E": "F – V – V – F – V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 14 de 15 QUESTÃO 49 Examine atentamente as asserções a seguir, destacando-se nos intricados protocolos de controle de infecções odontológicas, e escolha a opção que reflita corretamente a veracidade dessas afirmativas. I.A esterilização por meio da autoclavagem é um método altamente eficaz, assegurando a completa eliminação de esporos bacterianos resistentes. II.A adoção de aventais descartáveis demonstrou ser uma medida eficaz para reduzir significativamente a carga microbiana no ambiente clínico durante procedimentos bucomaxilofaciais, contribuindo para a promoção de práticas assépticas. III.A desinfecção de alto nível desempenha um papel crucial na inativação de vírus envelopados, constituindo uma medida essencial em ambientes odontológicos para prevenir potenciais infecções, especialmente em procedimentos de alto risco. (A)Todas as asserções são verdadeiras, e a afirmação III é justificativa correta da afirmação I. (B) Todas as afirmativas são verdadeiras, mas as afirmações II e III não são justificativas corretas da afirmação I. (C) A afirmação I é verdadeira, mas as afirmações II e III são falsas. (D) As afirmações I e II são verdadeiras, mas a afirmação III é falsa. (E) As afirmações I e III são verdadeiras, mas a afirmação II é falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Um paciente apresenta uma condição bucomaxilofacial que tem duas opções de tratamento, ambas com riscos e benefícios. O dentista bucomaxilofacial, ao aconselhar o paciente sobre as opções, destaca honestamente os prós e contras de cada uma. Qual princípio ético está sendo priorizado nessa situação? (",
            "alternativas": {
                "A": "Confidencialidade do paciente. (",
                "B": "Benefício financeiro do profissional. (",
                "C": "Minimização da comunicação. (",
                "D": "Autonomia do paciente. (",
                "E": "Velocidade no processo decisório. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 15 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 3 de 15 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 4 de 15 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 5 de 15 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 6 de 15 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 7 de 15 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Decreto Federal n° 7.508/2011. Assinale a alternativa correta. (",
            "alternativas": {
                "A": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, sem a participação da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada. (",
                "B": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma forma centralizada e não regionalizada. (",
                "C": "A organização regionalizada e hierarquizada do SUS implica na centralização de todas as decisões e recursos no âmbito federal. (",
                "D": "O SUS é constituído pela conjugação das ações e serviços de proteção e recuperação da saúde executados pelos entes normativos, de forma direta ou indireta, mediante a participação complementar da iniciativa pública, sendo organizado de forma regionalizada e centralizada. (",
                "E": "O SUS é constituído pela conjugação das ações e serviços de promoção, proteção e recuperação da saúde executados pelos entes federativos, de forma direta ou indireta, mediante a participação complementar da iniciativa privada, sendo organizado de forma regionalizada e hierarquizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo a Lei Federal 8080, de 19/09/1990.Complete corretamente a lacuna. Entende-se por saúde bucal o conjunto articulado de ações, em todos os níveis de complexidade, que visem a garantir promoção, prevenção, recuperação e reabilitação odontológica, individual e coletiva, inseridas no contexto da integralidade________________________. (",
            "alternativas": {
                "A": "da higiene oral. (",
                "B": "da atenção à saúde (",
                "C": "do tratamento odontológico. (",
                "D": "da abordagem curativa. (",
                "E": "da responsabilidade do indivíduo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir de acordo com a Constituição da República Federativa do Brasil e assinale a alternativa correta. I – O produtor, o parceiro, o meeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges, que exerçam suas atividades em regime de economia familiar, com empregados permanentes, contribuirão para a seguridade social mediante a aplicação de uma alíquota sobre o resultado da comercialização da produção e farão jus aos benefícios nos termos da lei. II – São isentas de contribuição para a seguridade social as entidades beneficentes de assistência social que atendam às exigências estabelecidas em lei. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 9 de 15 QUESTÃO 29 De acordo a Lei Federal 8080, de 19/09/1990. analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) são reconhecidos como entidades representativas dos entes estaduais e municipais para tratar de matérias referentes à saúde e declarados de utilidade pública e de relevante função social, na forma do regulamento. ( ) Os Conselhos de Secretarias Municipais de Saúde (Cosems) são reconhecidos como entidades que representam os entes municipais, no âmbito estadual, para tratar de matérias referentes à saúde, desde que vinculados institucionalmente ao Conasems, na forma que dispuserem seus estatutos. ( ) No nível municipal, o Sistema Único de Saúde (SUS), poderá organizar-se em distritos de forma a integrar e articular recursos, técnicas e práticas voltadas para a cobertura total das ações de saúde. (A) V- F -F (B) F- V- V (C) V- F -V (D) V -V -V (E) F -F -V"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei 8.142/1990. O Sistema Único de Saúde (SUS), contará, em cada esfera de governo, sem prejuízo das funções do Poder Legislativo, com as seguintes instâncias colegiadas: a Conferência de Saúde; e o Conselho de Saúde. Em relação ao Conselho de Saúde, assinale a alternativa correta. (",
            "alternativas": {
                "A": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes do SUS, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros. (",
                "B": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto por representantes do governo, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. (",
                "C": "O Conselho de Saúde, em caráter temporário e deliberativo, órgão colegiado composto por representantes da Educação e Saúde, prestadores de serviço, profissionais de saúde e usuários, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias, exceto nos aspectos econômicos e financeiros. (",
                "D": "O Conselho de Saúde, em caráter permanente e deliberativo, órgão colegiado composto apenas por representantes do governo, e profissionais de saúde, atua na formulação de estratégias e no controle da execução da política de saúde em todas as instâncias. (",
                "E": "O Conselho de Saúde, em caráter permanente não possui caráter deliberativo, é o órgão colegiado composto por representantes do governo, prestadores de serviço e profissionais de saúde, exceto usuários, atua na formulação de estratégias e no controle da execução da política de saúde na instância correspondente, inclusive nos aspectos econômicos e financeiros, cujas decisões serão homologadas pelo chefe do poder legalmente constituído em cada esfera do governo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 10 de 15 QUESTÃO 31 O líquido sinovial é um liquido bastante viscoso, rico em um polissacarídeo não sulfatado, o ácido hialurônico, que lubrifica o interior da articulação. O líquido sinovial exerce a função de: (A) Proteção mecânica. (B) Nutrição da ATM, principalmente do disco (C) Lubrificação do shunting (D) Proteção química (E) Preenchimento do feixe profundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "O movimento de lateralidade é executado principalmente pela contração dos músculos __________ e __________ do lado de balanceio. (",
            "alternativas": {
                "A": "Pterigóideo lateral e pterigóideo medial (",
                "B": "Temporal e pterigóideo medial (",
                "C": "Pterigóideo lateral e Masséter (",
                "D": "Masséter e Temporal (",
                "E": "Pterigóideo lateral e Temporal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A resina composta é formada por matriz, partícula de carga e agente de união. A desvantagem da partícula de carga é: (",
            "alternativas": {
                "A": "Aumento das propriedades mecânicas (",
                "B": "Baixo coeficiente de expansão térmica linear (",
                "C": "Redução da contração de polimerização (",
                "D": "Ser mais inerte que a matriz orgânica (",
                "E": "Dificuldade de passagem de luz"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O repasse de recursos do SUS por meio dos fundos de saúde ocorre: (",
            "alternativas": {
                "A": "Através de convênios particulares da União com os municípios (",
                "B": "Através de convênios e contratos (",
                "C": "De forma vinculada à Previdência Social (",
                "D": "De forma direta e automática (",
                "E": "Através de impostos por compra e vendas de serviços"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Os agentes preventivos e terapêuticos, utilizados nos dentifrícios, denominados de nitrato de potássio e cloreto de estrôncio apresentam a função: (",
            "alternativas": {
                "A": "Antiplaca (",
                "B": "Clareadora (",
                "C": "Anti-sensibilidade dentinária (",
                "D": "Antitártaro (",
                "E": "Abrasiva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Associe corretamente cada estágio do desenvolvimento embrionário com as estruturas craniofaciais formadas nesse período. I. Gastrulação II. Neurulação III. Fase Fetal a) Formação do tubo neural, precursor do sistema nervoso central. b) Início da formação das estruturas faciais, como nariz e lábios. c) Estabelecimento das principais camadas germinativas. (",
            "alternativas": {
                "A": "I - a), II - c), III - b). (",
                "B": "I - c), II - b), III - a). (",
                "C": "I - c), II - a), III - b). (",
                "D": "I - b), II - a), III - c). (",
                "E": "I - b), II - c), III - a). Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 11 de 15 QUESTÃO 37 Durante a dentição permanente, assinale a alternativa que descreve corretamente o momento da erupção dos primeiros molares permanentes. (A) Antes da erupção dos incisivos permanentes. (B) Após a erupção dos segundos molares permanentes. (C) Antes da erupção dos segundos molares decíduos. (D) Juntamente com a erupção dos caninos permanentes. (E) Após a erupção dos terceiros molares decíduos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o termo odontológico que descreve a condição em que o osso mandibular é conduzido à sua posição mais retrusiva em relação ao maxilar superior? (",
            "alternativas": {
                "A": "Oclusão cêntrica. (",
                "B": "Relação cêntrica. (",
                "C": "Oclusão habitual. (",
                "D": "Oclusão balanceada. (",
                "E": "Oclusão funcional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise a seguinte situação clínica: um paciente apresenta uma relação molar distal, com os primeiros molares inferiores posicionados distalmente aos primeiros molares superiores. Qual a classificação de Angle mais apropriada para descrever essa má-oclusão? (",
            "alternativas": {
                "A": "Classe I. (",
                "B": "Classe II. (",
                "C": "Classe III. (",
                "D": "Classe IV. (",
                "E": "Não é possível determinar com base nessa informação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Considere as afirmações abaixo sobre o tratamento ortodôntico e ortopédico facial e assinale a alternativa que indica quais estão corretas: I. A avaliação cefalométrica é essencial na determinação das bases ósseas e padrões de crescimento craniofacial, sendo um guia fundamental na escolha de abordagens ortopédicas e ortodônticas. II. O tratamento ortopédico facial em pacientes adultos, embora desafiador, apresenta resultados efetivos quando associado a técnicas ortodônticas, evidenciando a importância de estratégias personalizadas. III. O uso de mini-implantes como ancoragem temporária em tratamentos ortodônticos permite movimentações mais complexas, mas a estabilidade a longo prazo demanda cuidados específicos. IV. A terapia miofuncional é uma abordagem relevante no tratamento ortodôntico e ortopédico facial, uma vez que visa corrigir disfunções musculares que podem influenciar negativamente no alinhamento dentário e na estabilidade facial. V. Técnicas de aceleração da movimentação dentária, como a aplicação de forças intermitentes, têm demonstrado eficácia na redução do tempo de tratamento ortopédico, mas sua aplicação deve ser criteriosamente avaliada. (",
            "alternativas": {
                "A": "I, II e V. (",
                "B": "II, III e V. (",
                "C": "I, III e IV. (",
                "D": "I, II, III e IV. (",
                "E": "I, II, III, IV e V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 12 de 15 QUESTÃO 41 Associe corretamente cada ponto anatômico com sua descrição na cefalometria. 1. Ponto Sella (S) 2. Ponto A (A) 3. Ponto Násio (N) 4. Ponto Pogônio (Pg) a. Ponto mais anterior do contorno anterior da sínfise mentoniana. b. Ponto localizado na sutura esfenoidoccipital. c. Ponto localizado na maior concavidade da porção anterior da maxila d. Ponto mais anterior da sutura fronto-nasal. (A) 1-C, 2-A, 3D, 4-B. (B) 1-B, 2-D, 3-D, 4-A. (C) 1-C, 2-B, 3-A, 4-D. (D) 1-A, 2-B, 3-D, 4-C. (E) 1-B, 2-C, 3-D, 4-A."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "No contexto da odontologia bucomaxilofacial, a utilização de modelos odontológicos é uma prática comum que visa auxiliar em diversos procedimentos. Sobre a importância desses modelos, avalie as afirmações a seguir e escolha a opção que melhor reflete o papel dos modelos na prática clínica: (",
            "alternativas": {
                "A": "Os modelos são apenas uma formalidade, não influenciando significativamente os procedimentos bucomaxilofaciais. (",
                "B": "Os modelos são cruciais para a análise estética, mas não desempenham um papel relevante em procedimentos corretivos. (",
                "C": "A moldagem e análise de modelos fornecem informações precisas que orientam o planejamento cirúrgico e ortodôntico. (",
                "D": "A análise de modelos é importante apenas para próteses dentárias, não sendo relevante em cirurgias faciais. (",
                "E": "A moldagem é dispensável, uma vez que a tecnologia digital substitui completamente esse procedimento na odontologia bucomaxilofacial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Um paciente apresenta mordida aberta anterior e retrognatismo mandibular. Como essas condições podem influenciar o planejamento do tratamento ortodôntico e ortopédico facial? (",
            "alternativas": {
                "A": "O paciente pode precisar apenas de tratamento ortodôntico. (",
                "B": "O paciente pode precisar apenas de tratamento ortopédico facial (",
                "C": "O paciente pode precisar de tratamento ortodôntico seguido de tratamento ortopédico facial. (",
                "D": "O paciente pode precisar de tratamento ortopédico facial seguido de tratamento ortodôntico. (",
                "E": "O paciente pode precisar de tratamento ortodôntico e ortopédico facial simultaneamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Diante da identificação de uma deformidade dentofacial de origem esquelética, estabeleça o passo a passo sequencial, desde o diagnóstico até o tratamento, para um paciente. (",
            "alternativas": {
                "A": "Análise facial, Anamnese completa, radiografia cefalométrica, ortodontia pré- cirúrgica, cirurgia ortognática, tomografia computadorizada tridimensional. (",
                "B": "Anamnese completa, tomografia computadorizada tridimensional, planejamento integrado, cirurgia ortognática, ortodontia pós- cirúrgica e análise facial. (",
                "C": "Anamnese completa, análise facial, avaliação do histórico médico, planejamento integrado, ortodontia pré-cirúrgica e cirurgia ortognática. (",
                "D": "Anamnese completa, análise facial, tomografia computadorizada tridimensional, planejamento integrado, cirurgia ortognática e ortodontia pós-cirúrgica. (",
                "E": "Anamnese completa, análise facial, planejamento integrado, tomografia computadorizada tridimensional, cirurgia ortognática e ortodontia pós-cirúrgica. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 13 de 15 QUESTÃO 45 Analise a seguinte afirmação: \"O preparo ortodôntico contribui para resultados mais estáveis e duradouros na cirurgia ortognática.\" Em relação a essa afirmação, assinale a opção correta. (A) A afirmação é verdadeira, mas não influencia na estabilidade pós-cirúrgica. (B) A afirmação é falsa, pois o preparo ortodôntico não impacta nos resultados cirúrgicos. (C) A afirmação é verdadeira, pois o alinhamento dentário é crucial para resultados duradouros. (D) A afirmação é falsa, pois o preparo ortodôntico é exclusivamente estético. (E) A afirmação é parcialmente verdadeira, pois a estabilidade depende apenas da cirurgia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Na análise da biomecânica do movimento dental, é essencial compreender o papel crucial desempenhado pelos ligamentos periodontais. Diante dessa perspectiva, qual das seguintes afirmações corretamente descreve a função fundamental desses ligamentos? (",
            "alternativas": {
                "A": "Transmitir forças mastigatórias aos ossos alveolares. (",
                "B": "Atuar como reservatórios de nutrientes para os dentes. (",
                "C": "Proporcionar estabilidade à membrana sinovial. (",
                "D": "Controlar a pigmentação dos dentes. (",
                "E": "Regenerar tecidos gengivais durante a movimentação dentária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A aplicação de forças ortodônticas ou ortopédicas desencadeia uma complexa série de reações nos tecidos, sendo imperativo para o profissional compreender esses processos. No contexto da movimentação dentária, a remodelação óssea implica na reabsorção óssea no lado de compressão e formação óssea no lado de __________. (",
            "alternativas": {
                "A": "Repouso. (",
                "B": "Inflamação. (",
                "C": "Ruptura. (",
                "D": "Compressão. (",
                "E": "Tensão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Analise as seguintes afirmações sobre aparelhos ortodônticos fixos e removíveis e assinale a opção correta (verdadeira ou falsa) para cada uma I. Aparelhos fixos são sempre mais desconfortáveis para o paciente do que os aparelhos removíveis. II. A principal desvantagem dos aparelhos removíveis é a sua limitação na correção de más oclusões complexas. III. A higienização dos aparelhos fixos é geralmente mais fácil do que dos aparelhos removíveis. IV. Os brackets, bandas e fios são elementos comuns em aparelhos removíveis. V. A capacidade de remoção dos aparelhos removíveis torna-os uma opção mais confortável para os pacientes. (",
            "alternativas": {
                "A": "F – V – F – F – V. (",
                "B": "F – V – F – F – F. (",
                "C": "F – F – F – F – V. (",
                "D": "F – V – F – V – V. (",
                "E": "F – V – V – F – V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 14 de 15 QUESTÃO 49 Examine atentamente as asserções a seguir, destacando-se nos intricados protocolos de controle de infecções odontológicas, e escolha a opção que reflita corretamente a veracidade dessas afirmativas. I.A esterilização por meio da autoclavagem é um método altamente eficaz, assegurando a completa eliminação de esporos bacterianos resistentes. II.A adoção de aventais descartáveis demonstrou ser uma medida eficaz para reduzir significativamente a carga microbiana no ambiente clínico durante procedimentos bucomaxilofaciais, contribuindo para a promoção de práticas assépticas. III.A desinfecção de alto nível desempenha um papel crucial na inativação de vírus envelopados, constituindo uma medida essencial em ambientes odontológicos para prevenir potenciais infecções, especialmente em procedimentos de alto risco. (A)Todas as asserções são verdadeiras, e a afirmação III é justificativa correta da afirmação I. (B) Todas as afirmativas são verdadeiras, mas as afirmações II e III não são justificativas corretas da afirmação I. (C) A afirmação I é verdadeira, mas as afirmações II e III são falsas. (D) As afirmações I e II são verdadeiras, mas a afirmação III é falsa. (E) As afirmações I e III são verdadeiras, mas a afirmação II é falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DENTISTA BUCOMAXILOFACIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Um paciente apresenta uma condição bucomaxilofacial que tem duas opções de tratamento, ambas com riscos e benefícios. O dentista bucomaxilofacial, ao aconselhar o paciente sobre as opções, destaca honestamente os prós e contras de cada uma. Qual princípio ético está sendo priorizado nessa situação? (",
            "alternativas": {
                "A": "Confidencialidade do paciente. (",
                "B": "Benefício financeiro do profissional. (",
                "C": "Minimização da comunicação. (",
                "D": "Autonomia do paciente. (",
                "E": "Velocidade no processo decisório. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP DENTISTA BUCOMAXILOFACIAL Página 15 de 15"
            },
            "resposta_correta": "D"
        }
    ]
}