{
    "DESIGNER GRÁFICO": [
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir dos dados expostos no texto, é possível afirmar todas as colocações apontadas a seguir para o contexto do Reino Unido, com exceção de: ",
            "alternativas": {
                "A": "a expectativa de vida de cães da raça Cavalier King Charles Spaniel fica entre a expectativa de vida da raça Dachshund miniatura e a da raça Buldogue inglês. ",
                "B": "cães dolicocefálicos têm uma expectativa de vida maior em comparação com cães braquicefálicos. ",
                "C": "raças de grande porte têm uma expectativa de vida maior em comparação com raças de pequeno porte. ",
                "D": "a expectativa de vida de dolicocefálicos de pequeno porte é igual para machos e fêmeas. ",
                "E": "fêmeas braquicefálicas têm maior expectativa de vida que machos com o mesmo formato de crânio. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 3 de 12 Considere o excerto a seguir para responder às questões 2 e 3: “Conduzir trabalhos científicos focados em cachorros é uma forma importante de aprimorar as discussões sobre a saúde e o bem -estar desses animais. No entanto, vale ressaltar que esses resultados são válidos no contexto do Reino Unido, como constatam os aut ores da pesquisa, em nota.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Enquanto recurso de coesão textual, o papel da locução “no entanto” , no excerto apresentado, é de: ",
            "alternativas": {
                "A": "referenciação anafórica. ",
                "B": "sequenciação. ",
                "C": "referenciação catafórica. ",
                "D": "sinonímia. ",
                "E": "hiperonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "As palavras “ desses” e “no” são classificadas gramaticalmente como contrações. Isso porque cada uma delas envolve duas palavras contraídas em uma só forma. No primeiro caso, uma palavra de uma classe gramatical “X” é contraída com um pronome demonstrativo. No segundo caso, outra pala vra da mesma classe gramatical “X” é contraída com um artigo definido. Essa classe gramatical denominada “X” é: ",
            "alternativas": {
                "A": "conjunção. ",
                "B": "pronome. ",
                "C": "preposição. ",
                "D": "substantivo. ",
                "E": "pronome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Cachorros são uma das espécies animais mais diversas do ponto de vista do fenótipo (ou seja, das características morfológicas, físicas e até comportamentais).” As palavras “mais” , “ou” , “fenótipo” e “até” , que ocorrem no excerto apresentado, classificam -se gramaticalmente e respectivamente como: ",
            "alternativas": {
                "A": "adjetivo, conjunção, adjetivo, preposição. ",
                "B": "adjetivo, preposição, substantivo, advérbio. ",
                "C": "advérbio, preposição, adjetivo, preposição. ",
                "D": "advérbio, conjunção, substantivo, preposição. ",
                "E": "advérbio, conjunção, substantivo, advérbio."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "As palavras apresentadas a seguir, retiradas do texto, têm elementos mórficos que indicam diferentes processos de formação. Analise -as e assinale aquela que indica, por sua forma, um processo de composição. ",
            "alternativas": {
                "A": "organização. ",
                "B": "comportamento. ",
                "C": "longevidade. ",
                "D": "braquicefálicos. ",
                "E": "pesquisadores."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Para realizar esse estudo, os pesquisadores utilizaram dados de mais de 580 mil cães do Reino Unido, de 150 raças.” No contexto apresentado, o verbo “utilizar” está conjugado no: ",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. ",
                "B": "pretérito perfeito do modo indicativo. ",
                "C": "futuro do pretérito do modo indicativo. ",
                "D": "pretérito imperfeito do modo subjuntivo. ",
                "E": "infinitivo flexionado. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 4 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras compostas “quinta -feira” , “Pastor -de-shetland” e “bem -estar” , que ocorrem no texto. Aquela(s) em que, quando pluralizada(s), apenas o último elemento varia é (são): ",
            "alternativas": {
                "A": "quinta -feira. ",
                "B": "Pastor -de-shetland. ",
                "C": "bem -estar. ",
                "D": "quinta -feira e bem -estar. ",
                "E": "Pastor -de-shetland e quinta -feira."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Considere a seguinte sentença: “Acautelou os soldados ___ a chegada da neve.” No contexto apresentado, o verbo “acautelar” é transitivo indireto. Assinale a alternativa que indica corretamente a preposição requerida pelo verbo. ",
            "alternativas": {
                "A": "contra. ",
                "B": "a. ",
                "C": "para. ",
                "D": "com. ",
                "E": "sobre."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as palavras a seguir e assinale a alternativa em que todas as palavras dadas flexionam em gênero e em número. ",
            "alternativas": {
                "A": "representante; escritor; vizinha. ",
                "B": "fisioterapeuta; aluno; vigia. ",
                "C": "trabalhador; pesquisador; mestre. ",
                "D": "lápis; jogador; poeta. ",
                "E": "planeta; professor; enxadrista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que não ocorre desvio ortográfico ou gramatical. ",
            "alternativas": {
                "A": "A atitude de Valéria foi muito desrespeitosa ao meu ver. ",
                "B": "Nelson sentiu muito pela perca de seu pai. ",
                "C": "Na brincadeira das meninas, uma maqueia a outra para um concurso de dança. ",
                "D": "Os guardas -civis foram convocados para o evento da prefeitura. ",
                "E": "Fotografamos vários botos -cores -de-rosa durante a viagem à Amazônia. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Observe a seguinte sequência lógica figural: Quantos círculos sombreados haverá no 2024° elemento dessa sequência? ",
            "alternativas": {
                "A": "2. ",
                "B": "3. ",
                "C": "4. ",
                "D": "5. ",
                "E": "6."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma sequência de quadrados é feita de tal forma que o primeiro elemento tem lado 1 cm e os demais elementos aumentam 5/7 cm em relação ao anterior. Indique a razão entre as áreas do 21° e 11° elemento dessa sequência: ",
            "alternativas": {
                "A": "1072 572. ",
                "B": "1072 502. ",
                "C": "492 252. ",
                "D": "(5⋅21)2 (7⋅11)2. ",
                "E": "252 492. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 5 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "A figura abaixo mostra como são dispostas as quadras, ruas e avenidas de uma determinada cidade: Entre duas avenidas há três tipos de quadras, chamadas de Q1, Q2 e Q3. Todas elas têm a mesma largura, mas os comprimentos são diferentes, conforme a figura. A largura de cada quadra é 20 metros, e os comprimentos das quadras Q1, Q2 e Q3 são 20 m, 30 m e 4 0 m, respectivamente. Além disso, entre cada quadra há ruas locais, que têm 5 m de comprimento, todas elas. Repare que esse espaçamento também exi...",
            "alternativas": {
                "A": "63. ",
                "B": "72. ",
                "C": "120. ",
                "D": "25. ",
                "E": "315."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma loja online oferece dois tipos de cupons promocionais, chamados de A e B. O cupom A dá 20% de desconto e o cupom B desconta um valor fixo de R$20,00. Os descontos podem ser sucessivamente aplicados. O primeiro cupom é aplicado sobre o valor original do produto, e os próximos são aplicados sobre o valor resultante das aplicações anteriores . Suponha que um cliente tem um cupom A e um cupom B. Ele está indeciso sobre qual aplicar primeiro. Indique a alternativa correta: ",
            "alternativas": {
                "A": "A pessoa pagará menos se primeiro usar o cupom B e depois o cupom A. ",
                "B": "O preço final independe da ordem de uso dos cupons. ",
                "C": "Se ele aplicar primeiro o cupom A e depois o cupom B, ela pagará R$ 4,00 a menos, independentemente do valor do produto original. ",
                "D": "A diferença entre o valor pago em cada situação depende do preço inicial do produto. ",
                "E": "O percentual de desconto total final, depois da aplicação dos dois cupons, será o mesmo nas duas situações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Ana investiu seu capital de R$ 10.000,00 numa aplicação rendendo a juro simples com taxa de 12% ao ano. Marcela também tinha o mesmo capital inicial, mas somente investiu 3 meses depois de Ana. Porém, o rendimento da aplicação de Marcela era 14% ao ano. Em quanto tempo, a partir da data de aplicação de Marcela, o lucro de Marcela será igual ao de Ana? ",
            "alternativas": {
                "A": "24 meses. ",
                "B": "21 meses. ",
                "C": "18 meses. ",
                "D": "15 meses. ",
                "E": "20 meses. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 6 de 12 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "No MS -Windows 7 utilizando um atalho de teclado que permite alternar entre janelas abertas com uma prévia visual antes de selecioná -las, o usuário deve pressionar simultaneamente as teclas __________. ",
            "alternativas": {
                "A": "Alt + Tab ",
                "B": "Ctrl + Alt ",
                "C": "Windows + Tab ",
                "D": "Shift + Tab ",
                "E": "Ctrl + Windows"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Quando se trata de usar correio eletrônico, qual das seguintes afirmações é incorreta sobre o preparo e envio de mensagens? ",
            "alternativas": {
                "A": "É possível anexar múltiplos arquivos a uma mensagem antes de enviá -la. ",
                "B": "Mensagens podem ser formatadas utilizando diferentes fontes e cores. ",
                "C": "O campo \"Cc\" é utilizado para enviar uma cópia da mensagem para outros destinatários, mantendo -os informados. ",
                "D": "Uma mensagem não pode ser enviada sem um assunto, pois o sistema automaticamente impede o envio. ",
                "E": "É possível incluir links em uma mensagem de e-mail que direcionam o destinatário para sites específicos na Internet."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No MSPowerPoint 2016, para adicionar um rodapé personalizado que aparecerá em todos os slides de uma apresentação, exceto no slide de título, um usuário deve acessar a guia __________ e selecionar a opção \"Rodapé\" ou \"Cabeçalho e Rodapé\". ",
            "alternativas": {
                "A": "Design ",
                "B": "Inserir ",
                "C": "Exibição ",
                "D": "Transições ",
                "E": "Animações"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Qual dos seguintes atalhos de teclado é utilizado para selecionar todo o conteúdo em um documento ou pasta no MS -Windows 7? ",
            "alternativas": {
                "A": "Ctrl + C ",
                "B": "Ctrl + X ",
                "C": "Ctrl + V ",
                "D": "Ctrl + Z ",
                "E": "Ctrl + A"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "No MS-PowerPoint 2016, qual recurso é utilizado para adicionar movimento aos objetos em um slide, permitindo que apareçam gradualmente durante a apresentação? ",
            "alternativas": {
                "A": "Transições ",
                "B": "Animações ",
                "C": "Botões de ação ",
                "D": "Efeitos de texto e imagem ",
                "E": "Slide Mestre Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 7 de 12 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Um designer gráfico trabalha em uma agência de publicidade que produz materiais impressos para a divulgação dos produtos digitais de seus clientes. Ele precisa criar um anúncio para uma revista especializada em tecnologia. Para isso, ele precisa seguir algumas recomendações de design gráfico, como: I. Usar cores contrastantes e vibrantes, que chamem a atenção do leitor e transmitam a ideia de inovação e modernidade. II. Usar imagens de baixa qualidade, que mostrem o aplicativo em funcionamento e...",
            "alternativas": {
                "A": "Apenas a afirmativa I está correta. ",
                "B": "Apenas a afirmativa II está correta. ",
                "C": "Apenas a afirmativa III está correta. ",
                "D": "Apenas a s afirmativa s I e III estão corretas. ",
                "E": "Apenas a s afirmativa s II e III estão corretas ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Na gestão de identidade corporativa, assinale a alternativa CORRETA sobre o principal papel do \"Brand Book \" (Manual de Marca). ",
            "alternativas": {
                "A": "Estabelecer metas financeiras da empresa. ",
                "B": "Definir estratégias de marketing digital. ",
                "C": "Documentar e padronizar elementos visuais e conceituais da marca. ",
                "D": "Avaliar o desempenho de colaboradores. ",
                "E": "Desenvolver campanhas de publicidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "No Adobe Photoshop , existem diversas ferramentas que permitem selecionar e modificar partes de uma imagem. Uma delas é a Varinha Mágica, que seleciona pixels de cores semelhantes. Assinale a alternativa que contenha informação CORRETA sobre essa ferramenta . ",
            "alternativas": {
                "A": "A Varinha Mágica só pode ser usada em imagens em escala de cinza. ",
                "B": "A Varinha Mágica possui duas variações, a seleção rápida e a seleção de objeto. ",
                "C": "A Varinha Mágica não permite ajustar a tolerância, ou seja, o grau de variação de cor que será selecionado. ",
                "D": "A Varinha Mágica só funciona em imagens que possuem fundo transparente. ",
                "E": "A Varinha Mágica é uma ferramenta vetorial, que cria formas geométricas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Ao criar um logotipo para uma empresa que busca transmitir inovação e modernidade, o designer gráfico precisa considerar elementos visuais essenciais. Assinale a alternativa INCORRETA em relação à criação de logotipos para representar esses valores. ",
            "alternativas": {
                "A": "Esquemas de Cores Vibrantes: O uso de esquemas de cores vibrantes pode transmitir uma sensação de dinamismo e modernidade. ",
                "B": "Tipografia Clássica: A escolha de uma tipografia clássica e serifada é indicada para criar um logotipo moderno e atemporal. ",
                "C": "Formas Geométricas Abstratas: Incorporar formas geométricas abstratas pode sugerir inovação e originalidade na identidade visual da marca. ",
                "D": "Estilo Minimalista: Um logotipo minimalista, com poucos elementos e linhas simples, pode comunicar efetivamente a modernidade. ",
                "E": "Texturas Detalhadas: Adicionar texturas detalhadas ao logotipo pode criar uma estética visual interessante e moderna. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 8 de 12"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Ao finalizar um projeto gráfico para impressão, um designer precisa garantir a qualidade e a precisão técnica do arquivo. Sobre a criação e arte finalização para impressão offset e digital, avalie as seguintes afirmativas , marque V para verdadeiro ou F para falso, e após, assinale a alternativa que contenha a sequência CORRETA. ( ) É recomendado utilizar o modo de cor RGB ao preparar arquivos para impressão offset, pois esse modo oferece uma gama de cores mais ampla. ( ) No fechamento de arquiv...",
            "alternativas": {
                "A": "V, F, V ",
                "B": "F, V, F ",
                "C": "V, V, F ",
                "D": "F, F, V ",
                "E": "F, F, F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O Adobe Dreamweaver é um software de desenvolvimento web que permite criar, editar e publicar sites e aplicativos web. Sobre o Adobe Dreamweaver, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Permite trabalhar com diferentes modos de visualização, como o Design , o Code , o Split e o Live, que facilitam a criação e a edição do código HTML e CSS. ",
                "B": "Permite criar e gerenciar arquivos e pastas de um site ou aplicativo web, usando o painel files, que mostra a estrutura local e remota do projeto. ",
                "C": "Permite inserir e configurar elementos gráficos e interativos em um site ou aplicativo web, usando o painel Insert , que oferece opções como imagens, tabelas, formulários, links , etc. ",
                "D": "Permite testar e depurar o código de um site ou aplicativo web, usando o painel Properties , que mostra os erros de sintaxe, de lógica e de compatibilidade. ",
                "E": "Permite criar e editar folhas de estilo em cascata (CSS), usando o painel CSS Designer , que oferece opções como seletores, propriedades, regras, mídias, etc."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Na fotografia, o diafragma é fundamental para capturar cenas em diferentes condições . Neste contexto, assinale a alternativa CORRETA que contenha a função principal do diafragma em uma câmera fotográfica . ",
            "alternativas": {
                "A": "Regular a quantidade de luz que atinge o sensor. ",
                "B": "Controlar o tempo de exposição. ",
                "C": "Ajustar a sensibilidade ISO. ",
                "D": "Determinar a distância focal da lente. ",
                "E": "Definir o balanço de branco. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 9 de 12"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O texto a seguir descreve uma opção de visualização do Adobe InDesign . “Exibe a arte como se estivesse impressa, suprimindo todos os elementos não imprimíveis (grades, guias, objetos não imprimíveis), com a área de trabalho configurada para exibir a cor de fundo definida em Preferências e mostrando todos os elementos imprimíveis na área de espaçador do documento (definida em Configuração do Documento).” FONTE: ADOBE Assinale a alternativa que contenha o nome CORRETO dessa opção de visualização ...",
            "alternativas": {
                "A": "Modo de sangria . ",
                "B": "Modo de visualização . ",
                "C": "Modo Espaçador. ",
                "D": "Modo normal . ",
                "E": "Modo de apresentação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O 3Ds Max é um software de modelagem, animação e renderização 3D, usado por diversos profissionais, como arquitetos, designers, engenheiros, cineastas e desenvolvedores de jogos. Assinale a alternativa descreva CORRETAMENTE sobre as funções ou aplicações do 3Ds Max. ",
            "alternativas": {
                "A": "Permite criar efeitos visuais realistas, como simulações de fogo, água, fumaça, explosões e multidões. ",
                "B": "É um software que permite instalações em diversos sistemas operacionais, como Windows, Linux ou Mac OS. ",
                "C": "Não possui integração com outros softwares da Autodesk, como o AutoCAD, o Revit e o Maya, sendo necessário converter os arquivos para formatos compatíveis. ",
                "D": "É um software de código aberto, que pode ser modificado e distribuído livremente por qualquer pessoa, sem restrições de licença ou direitos autorais. ",
                "E": "É um software de realidade aumentada, que permite sobrepor objetos 3D no mundo real, através de dispositivos móveis ou óculos especiais."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Ao capturar imagens em uma sessão de fotos profissionais, o designer gráfico deve escolher o formato de arquivo que permitirá o máximo de flexibilidade no pós -processamento. Assinale a alternativa CORRETA em relação aos formatos de imagem. ",
            "alternativas": {
                "A": "JPEG ",
                "B": "PNG ",
                "C": "GIF ",
                "D": "EPS ",
                "E": "RAW"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Em uma produção de vídeo, um designer gráfico pretende criar uma transição suave entre duas cenas, onde os elementos visuais da primeira cena gradualmente se transformam nos da segunda cena. Assinale a alternativa que contenha o recurso CORRETO do Adobe After Effects para realizar essa transição . ",
            "alternativas": {
                "A": "Displacement Map . ",
                "B": "Keylight . ",
                "C": "Pixel Motion Blur . ",
                "D": "Cross Dissolve . ",
                "E": "3D Camera Tracker ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Um designer gráfico está usando o Adobe Illustrator para criar uma ilustração vetorial de um cenário natural. Ele quer dar um aspecto mais realista e orgânico aos seus objetos, como árvores, flores e animais. Sendo assim, assinale a alternativa que c omplete CORRETAMENTE a frase com o nome da ferramenta . “A ferramenta __________ permite mesclar cores e criar contornos na superfície de objetos para acrescentar profundidade e transição de cores .” FONTE: ADOBE ",
            "alternativas": {
                "A": "Pincel . ",
                "B": "Gradiente . ",
                "C": "Malha . ",
                "D": "Forma . ",
                "E": "Borracha . Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 10 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Ao aplicar o conceito de \"corte em salto\" ( jump cut) na edição de vídeo, assinale a alternativa que descreva CORRETAMENTE o que representa essa técnica . ",
            "alternativas": {
                "A": "Uma transição suave entre duas cenas. ",
                "B": "Uma alteração abrupta no conteúdo visual, causando descontinuidade. ",
                "C": "Ajuste na velocidade de reprodução para criar um efeito de câmera lenta. ",
                "D": "Uso de efeitos de transição 3D entre clipes. ",
                "E": "Sincronização de trilha sonora com as imagens para criar ritmo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "O Adobe Premiere é um dos softwares mais utilizados para edição de vídeo profissional. Ele possui diversas funções que permitem criar efeitos visuais, ajustar cores, sincronizar áudio e vídeo, inserir gráficos e muito mais. Desse modo, assinale a alternativa INCORRETA sobre as funções do Adobe Premiere . ",
            "alternativas": {
                "A": "O Adobe Premiere permite a integração com outros softwares da Adobe, como o After Effects, o Photoshop e o Illustrator. ",
                "B": "O Adobe Premiere possui recursos de aprimoramento de vídeo, como o Auto Reframe, o Color Match e o Morph Cut. ",
                "C": "O Adobe Premiere suporta diversos formatos de vídeo, como MP4, MOV, AVI e WMV, mas não suporta formatos de áudio, como MP3, WAV e AAC. ",
                "D": "O Adobe Premiere oferece ferramentas de mixagem de áudio, como o Essential Sound , o Audio Track Mixer e o Audio Clip Mixer. ",
                "E": "O Adobe Premiere possibilita o uso de integração 3D e de elementos visuais que permitem criar composições com elementos tridimensionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Na edição de vídeo, o termo \" L-cut\" refere -se a: ",
            "alternativas": {
                "A": "Um corte linear feito sem transições. ",
                "B": "Aumento sutil da luminosidade em certas cenas. ",
                "C": "Uma técnica de transição tridimensional. ",
                "D": "Quando o áudio de uma cena continua além da imagem trocada. ",
                "E": "A utilização de efeitos de câmera específicos em ambientes externos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Um designer gráfico precisa criar um modelo 3D de um objeto complexo, que possui várias partes e detalhes. Ele pode usar diferentes técnicas de modelagem de sólidos, que permitem criar, manipular e combinar objetos tridimensionais de forma simples e eficie nte. Assinale a alternativa que NÃO corresponde a uma técnica de modelagem de sólidos. ",
            "alternativas": {
                "A": "Instanciamento de primitivas, que consiste em justapor sólidos primitivos, como cubos, esferas, cilindros e cones, para formar objetos mais complexos. ",
                "B": "Geometria sólida construtiva (CSG), que consiste em combinar sólidos por operações booleanas, como união, intersecção e diferença, para formar objetos mais complexos. ",
                "C": "Modelagem por varredura (sweep), que consiste em deslocar uma curva ou uma superfície ao longo de uma trajetória, para formar um sólido com uma forma definida pela curva ou superfície original. ",
                "D": "Modelagem por seções transversais, que consiste em definir um sólido por um conjunto de curvas fechadas que representam as seções do sólido em planos paralelos, e interpolar as curvas para formar a superfície do sólido. ",
                "E": "Modelagem por subdivisão, que consiste em refinar uma superfície já criada por meio de operações de divisão e ajuste, para deixar um sólido com uma forma mais suave e detalhada. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 11 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Ao criar um material gráfico para uma campanha publicitária, um designer gráfico precisa garantir que as imagens utilizadas tenham uma boa qualidade de resolução para impressão. Com base no conceito de fotografia , assinale a alternativa CORRETA que contenha o item que se deve considerar para evitar a perda de qualidade e resolução na reprodução impressa . ",
            "alternativas": {
                "A": "ISO . ",
                "B": "Megapixels . ",
                "C": "Shutter Speed . ",
                "D": "Bokeh . ",
                "E": "White Balance ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "No contexto do tratamento de imagem, assinale a alternativa INCORRETA sobre a técnica \" dodge and burn \". ",
            "alternativas": {
                "A": "Utilizada para aprimorar o contraste em áreas específicas da imagem. ",
                "B": "Envolvendo a clarificação (dodge) de áreas mais escuras e a escurecimento (burn) de áreas mais claras. ",
                "C": "Focaliza -se em realçar detalhes e criar profundidade na fotografia. ",
                "D": "Pode ser aplicada para corrigir o equilíbrio de cores em uma imagem. ",
                "E": "É uma técnica exclusivamente utilizada em fotografias em preto e branco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Na animação 3D, assinale a definição CORRETA para a técnica de \" rigging \". ",
            "alternativas": {
                "A": "Um processo de renderização de alta resolução. ",
                "B": "A aplicação de movimentos automáticos pré - gravados em personagens animados. ",
                "C": "O aprimoramento da iluminação em modelos tridimensionais. ",
                "D": "A construção de esqueletos virtuais para dar movimento a personagens. ",
                "E": "A simulação de fenômenos naturais no ambiente 3D."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Um designer gráfico precisa criar um cartaz para divulgar um evento cultural. Para isso, ele precisa usar técnicas de design/programação visual, que envolvem a organização dos elementos gráficos de forma a comunicar uma mensagem de forma clara e eficiente. Com base neste contexto, assinale a alternativa que NÃO corresponde a uma técnica de design/programação visual necessitada por este designer . ",
            "alternativas": {
                "A": "Usar a regra dos terços, que consiste em dividir o cartaz em nove partes iguais e posicionar os elementos mais importantes nos pontos de intersecção das linhas. ",
                "B": "Usar a teoria das cores, que consiste em escolher cores que se harmonizem entre si e que transmitam a emoção e o conceito do evento. ",
                "C": "Usar a tipografia, que consiste em escolher fontes que sejam legíveis, coerentes e que expressem a personalidade e o estilo do evento. ",
                "D": "Usar a Gestalt, que consiste em aplicar princípios psicológicos que explicam como o cérebro percebe e interpreta as formas e os espaços. ",
                "E": "Usar a perspectiva, que consiste em criar uma ilusão complexa de profundidade e tridimensionalidade no cartaz, usando linhas convergentes e pontos de fuga. Câmara Municipal de Itatiba– Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 12 de 12"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Algumas fórmulas para emagrecimento podem causar efeitos desconhecidos. ",
                "B": "A morte de pessoas que usavam fórmulas para emagrecimento chamou atenção para esse tipo de medicamento. ",
                "C": "Algumas fórmulas para emagrecimento podem causar danos à saúde. ",
                "D": "Há medicamentos para o tratamento de obesidade cujo funcionamento foi confirmado cientificamente. ",
                "E": "Medicame ntos fitoterápicos e suplementos para emagrecimento são sempre seguros, visto que não precisam de prescrição médica. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 2 de 10"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "O uso de medicamentos proibidos pela ANVISA é fatal, sempre levando o usuário que ignora a proibição a óbito. ",
                "B": "Apesar de más notícias relacionadas ao uso de produtos para emagrecimento, pessoas que precisam tratar a obesidade podem encontrar alternativas seguras. ",
                "C": "A enfermeira e a canto ra faleceram em virtude de terem usado medicamentos proibidos pela ANVISA, destinados ao emagrecimento. ",
                "D": "Não há medicamentos seguros para tratamento de obesidade, sendo todos as fórmulas para emagrecimento um perigo à saúde pública. ",
                "E": "No que diz respe ito às fórmulas para emagrecimento, é necessário separar aquelas que possuem trigo das que possuem joio, visto que as que possuem o último em sua composição são perigosas para a saúde humana."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre o falecimento da enfermeira Mara Abreu, é correto afirmar: ",
            "alternativas": {
                "A": "A morte foi causada pelo chá “50 ervas Emagrecedor”. ",
                "B": "Suspeita -se que um composto para emagrecimento tenha causado hepatite fulminante. ",
                "C": "A morte foi causada pelo consumo de um medicamento proibido pela ANVISA. ",
                "D": "Se o medicamento não fosse proibido pela ANVISA, a enfermeira não teria falecido. ",
                "E": "A causa do falecimento é completamente desconhecida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 0",
            "enunciado": "Considere o trecho abaixo, retirado do último parágrafo do texto: “Por outro lado , acrescenta, \"não existe erva, fitoterápico ou suplemento para emagrecer com eficácia e segurança comprovados.(...)\" ” Dentre as opções abaixo, indique aquela que não poderia substituir as palavras destacadas sem alterar o sentido do texto: ",
            "alternativas": {
                "A": "Entretanto ",
                "B": "Mas ",
                "C": "Contudo ",
                "D": "Todavi a ",
                "E": "Porventura"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o trecho abaixo, presente no quinto parágrafo do texto: “(...) Podem também ter efeitos adversos desconhecidos, já que a composição das fórmulas e misturas varia muito e a interação entre as substâncias pode gerar problemas imprevistos.” As expressões destacadas podem ser substituídas, correta e respectivamente , preservando -se o sentido do texto, por: ",
            "alternativas": {
                "A": "sempre que / muda bastante ",
                "B": "pois / melhora muito ",
                "C": "uma vez que / é secreta ",
                "D": "visto que / difere bastante ",
                "E": "ainda mais que / é inalterada Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 3 de 10"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o trecho abaixo, presente no penúltimo parágrafo do texto: “(...) Além disso, é um tratamento recente e ainda muito caro.” Indique a opção que não poderia substituir a palavra destacada sem prejudicar o sentido do texto: ",
            "alternativas": {
                "A": "novo ",
                "B": "obsoleto ",
                "C": "recém -chegado ",
                "D": "moderno ",
                "E": "inovador"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo : ",
            "alternativas": {
                "A": "Não acredito nisso! ",
                "B": "Ele disse que pode ir. ",
                "C": "Ela tem um andar gracioso. ",
                "D": "Podemos ir sim. ",
                "E": "Eu não tenho dívidas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere a frase abaixo: “Eles jamais poderiam _______ que as coisas _______ como _______.” Indique a opção que preenche os espaços correta e respectivamente : ",
            "alternativas": {
                "A": "imaginarem / aconteceriam / aconteceram ",
                "B": "imaginar / aconteceriam / aconteceram ",
                "C": "imaginar / aconteceriam / acontecerão ",
                "D": "imaginarem / aconteceria / aconteceu ",
                "E": "imaginar / acontecerião / aconteceram"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique a frase escrita corretamente : ",
            "alternativas": {
                "A": "Resolvemos bastantes problemas. ",
                "B": "Haviam muitas pessoas no cinema. ",
                "C": "Ao nos aproximar da casa, vimos que estava fechada. ",
                "D": "Vamos usar o forno de microondas. ",
                "E": "Acordei de mal humor.."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Marque a opção na qual todas as palavras são da mesma classe gramatical: ",
            "alternativas": {
                "A": "comprar – soltar – academia ",
                "B": "faculdade – tentar – aprender ",
                "C": "círculo – talento – desenhar ",
                "D": "quinto – cinco – somar ",
                "E": "de – desde – sob MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Na base do Corpo de Bombeiros há três sirenes, X, Y e Z, que soam exatamente no mesmo horário, às 9 horas da manhã, indicando início do treiname nto de brigada de incêndio. A sirene X soa a cada 20 segundos; a Y, a cada 30 segundos; e a Z, a cada 15 segundos. O próximo horário, após as 9 horas, em que as três sirenes soaram novamente ao mesmo tempo, será às: ",
            "alternativas": {
                "A": "9h 1min. ",
                "B": "9h 8 min. ",
                "C": "9h 8min 10seg. ",
                "D": "9h e 19 min. ",
                "E": "9 h 1 min 5seg. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 4 de 10"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "O algarismo que ocupa a posição 150° do número decimal 0,054712054712... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "1. ",
                "C": "2 . ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Um campeonato de soletração é composto de duas etapas, julgadas com pontuações de 0 a 10, sendo que a pontuação final é calculada a partir da média ponderada das pontuações dessas etapas, tendo a pontuação da primeira etapa, peso 4, e a pontuação da segunda etapa, peso 6. Um competidor teve pontuação 5 na prim eira etapa e ficou com média 4,4. Isso significa que, compa rado à pontuação da primeira etapa, a pontuação da segunda etapa foi: ",
            "alternativas": {
                "A": "1,8 pontos menor. ",
                "B": "1,0 ponto maior. ",
                "C": "2,4 pontos maior. ",
                "D": "1,0 ponto menor. ",
                "E": "1,8 pontos maior."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "A sucessão numérica 8, 8, 3, 6, 6, 6, 6, 6, 8, 8, 3, 6, 6, 6, 6, 6, 8, ... obedece a um padrão lógico indefinido. A somas dos 225 primeiros termos dessa sequência é: ",
            "alternativas": {
                "A": "1240. ",
                "B": "1585. ",
                "C": "1380 . ",
                "D": "1284. ",
                "E": "1568."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Uma mesa custa, à vista, R$1 10,40, valor este obtido após um desconto de 4% concedido sobre o seu preço original. Se o desconto atribuído, nas mesmas condições, tivesse sido de 7,5%, qual seria o seu preço, aproximado, à vista? ",
            "alternativas": {
                "A": "R$104,60. ",
                "B": "R$106,40 . ",
                "C": "R$146,00. ",
                "D": "R$164,00. ",
                "E": "R$100,64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Na proporção ∎ 19=● 23, dado que ∎+●= 8484 , determine os valores correspondentes a ∎ e ●, respectivamente: ",
            "alternativas": {
                "A": "4400 e 4084. ",
                "B": "3838 e 4646 . ",
                "C": "3884 e 4600. ",
                "D": "4040 e 4444. ",
                "E": "3646 e 4838."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Abner consome 2 litros de água durante uma caminhada de 2,5 km. Mantendo a média anterior, para percorrer 3,5 km ele irá consumir ",
            "alternativas": {
                "A": "2,6 litros. ",
                "B": "2,2 litros. ",
                "C": "2,8 litros. ",
                "D": "2,5 litros. ",
                "E": "2,7 litros. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 5 de 10"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em uma turma do ensino médio , a média aritmética simples das idades dos alunos era de 17 anos. Com a transferência de dois alunos para outra instituição de ensino, um com idade de 15 e outro com idade de 18 anos, a média aritmética simples dos demais alunos passou a ser de 17,5 anos. Antes da transferência, o número de alunos dessa turma era igual a ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em certa prefeitura, antes do processo seletivo, a razão entre o número de contratos temporários e o número de servidores públicos era igual a 48. Após o processo seletivo, com a convocação de 96 novos contratos temporários, essa razão passou a ser 64. Se o número de servidores públicos nesses dois momentos era o mesmo, então é correto afirmar que, antes do processo seletivo, o número de servidores públicos nessa prefeitura era igual a: ",
            "alternativas": {
                "A": "7. ",
                "B": "6. ",
                "C": "5. ",
                "D": "4. ",
                "E": "3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Um total de 150 indivíduos, sendo 45 professores e 105 alunos, participarão do Congresso Brincar. Para esse fim, eles serão divididos em grupos, cada u m contendo 𝑥 professores e 𝑦 alunos, de modo que cada indivíduo participe somente de um grupo. Para que o número de grupos seja o maior possível, em cada um deles, o número de crianças, em relação ao número de professores, deve ser maior em: ",
            "alternativas": {
                "A": "6 unidades. ",
                "B": "3 unidades. ",
                "C": "5 unidades. ",
                "D": "7 unidades. ",
                "E": "4 unidades. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "A adaptação de textos e imagens a uma programação visual estabelecida anteriormente, seja um fôlder, uma embalagem, revista ou jornal, tendo como foco principal a hierarquia da s informações, equilíbrio entre textos e imagens e tipologia utilizada é conhecida como: ",
            "alternativas": {
                "A": "Tradução. ",
                "B": "Diagramação. ",
                "C": "Ampliação. ",
                "D": "Duplicação. ",
                "E": "Digitalização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Um arquivo finalizado tecnicamente, pronto para impressão, de uma ideia concebida pelo Cliente ou por um Diretor de Arte é um(a): ",
            "alternativas": {
                "A": "Arte final. ",
                "B": "Arquivo de paginação. ",
                "C": "Arquivo jwdq. ",
                "D": "Arte temporária. ",
                "E": "Arte intermediária. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 6 de 10"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Analise as afirmações a seguir acerca de um Diagramador: I – O Diagramador é responsável por criar textos. II – O Diagramador é responsável por revisar textos. III - Substitui r o fundo de uma cor para outra , trocando a imagem e o texto é uma função de um diagramador. Estão corretas as afirmações: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "“É uma assinatura institucional, a representação tipográfica da marca e por isso deve aparecer em todas as peças gráficas feitas para a empresa. Como toda assinatura, precisa seguir um padrão visual que a torna reconhecida onde quer que esteja estampada.” A descrição acima se refere a um(a): ",
            "alternativas": {
                "A": "Marca. ",
                "B": "Logomarca. ",
                "C": "Miniatura. ",
                "D": "Logotipo. ",
                "E": "Escudo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "A tipografia é um dos pi lares do design gráfico. Na tipografia, as fontes tipográficas são classificadas em quatro grupos básicos: as dingbats, as sem serifa, as com serifa e as: ",
            "alternativas": {
                "A": "Máquina. ",
                "B": "Recursivas. ",
                "C": "Cursivas. ",
                "D": "Contornadas. ",
                "E": "Recortadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Analise a imagem de um tipo de fonte abaixo: Essa fonte é do grupo: ",
            "alternativas": {
                "A": "Com serifa. ",
                "B": "Dingbats. ",
                "C": "Serinofilotica. ",
                "D": "Contornada. ",
                "E": "Desenhada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Sobre técnicas de design é correto afirmar que: ",
            "alternativas": {
                "A": "Espaços em branco devem ser o mínimo possível para melhor experiência do usuário. ",
                "B": "O espaço em branco cumpre um papel fundamental, pois ele valoriza o que realmente importa e transmite uma sensação de leveza, tornando a experiência do leitor muito mais satisfatória. ",
                "C": "Uma das técnicas de design gráfico mais simples de aplicar e também uma das mais relevantes é o aproveitamento de todo espaço de um layout, evitando assim espaços em branco. ",
                "D": "A tipografia escolhida não influi em nada no layout. ",
                "E": "Tipografia é o tipo de forma geométrica de um layout."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Qual das alternativas a seguir apresenta o atalho usado no photoshop para a ferramenta Laço ? ",
            "alternativas": {
                "A": "Shift + Alt + K . ",
                "B": "T. ",
                "C": "Z. ",
                "D": "Alt + U. ",
                "E": "L. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 7 de 10"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Sobre a tipografia é correto afirmar que: ",
            "alternativas": {
                "A": "Associar muitas tipografias com estilos diferentes pode prejudicar muito a legibilidade e, logo, o propósito do design se perde. ",
                "B": "Tipografia não é um quesito importante no design. ",
                "C": "Quanto maior a variedade de fontes melhor será o design. ",
                "D": "Tipografia é somente para os números de um design. ",
                "E": "Se sua marca e sua persona forem bastante modernos, utilizar tipografias é desnecessário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "No fechamento de arquivos e envio para impressão, em sua esmagadora maio ria, o processo gráfico tem como base a escala de cores: ",
            "alternativas": {
                "A": "RGB. ",
                "B": "LAB. ",
                "C": "PBA. ",
                "D": "BAAY. ",
                "E": "CMYK."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Para que não haja degola de informações importantes nos impressos deve -se trabalhar com uma margem de distância entre o formato final e o conteúdo do impresso , essa margem é chamada de: ",
            "alternativas": {
                "A": "Margem morta. ",
                "B": "Margem branda. ",
                "C": "Margem san. ",
                "D": "Margem aberta. ",
                "E": "margem de segurança."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Existem artes que possuem em sua composição gráfica o preto com 100% das 4 cores básicas do processo . Essa combinação de cores pode resultar no entupimento das fontes, potencializa o risco de decalque no impresso e propicia a variação tonal no momento de impressão. Para evitar estes p roblemas recomenda -se que o preto seja calçado apenas com ______ de ciano e de magenta. Dessa forma teremos um preto mais escuro que o convencional, produzido de forma segura. A alternativa que completa corretame...",
            "alternativas": {
                "A": "20%. ",
                "B": "10%. ",
                "C": "50%. ",
                "D": "15%. ",
                "E": "30%."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Sobre objetos bloqueados em uma arte enviada para impressão, é correto afirmar que: ",
            "alternativas": {
                "A": "Os objetos bloqueados são uma medida de segurança e devem ser sempre assim enviados para impressão. ",
                "B": "Objetos bloqueados são marcas d’agua e são facilmente retirados para impressão. ",
                "C": "Objetos bloqueados serão retirados pelos responsáveis pela impressão. ",
                "D": "Ao aplicar o comando Desagrupar Mídia Artística, a linha vetorial que foi utilizada para aplicação do efeito ficará amostra e precisará ser excluída para não sair no impresso. ",
                "E": "Objetos na condição de bloqueados não saem na impressão e não podem ser selecionados. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 8 de 10"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Para desbloquear um objeto bloqueado no CorelDRAW® em sua versão em pt -br, deve - se: ",
            "alternativas": {
                "A": "Inserir -> desbloquear objeto bloqueado. ",
                "B": "Agrupar -> desbloquear objeto bloqueado. ",
                "C": "Arquivo -> Imprimir ->desbloquear obje to. ",
                "D": "Botão direito do mouse sobre o objeto e marcar a opção Desbloquear Objeto. ",
                "E": "Editar -> Organização -> Bloqueio/Desbloqueio -> desbloquear objeto."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Sobre arquivos abertos ou arquivos fechados é correto afirmar que: ",
            "alternativas": {
                "A": "Os arquivos abertos não permitem alterações nas artes e no texto . ",
                "B": "Arquivos abertos geralmente são no formato PDF. ",
                "C": "Arquivos fechados são aqueles que enviamos para a gráfica e contém a versão final do processo de arte, como PDF. ",
                "D": "Arquivos fechados podem ser alterados pelo responsável pela impressão, mesmo sem permissão do dono da arte. ",
                "E": "Um arquivo só pode ser impresso se for aberto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Sobre organização de camadas no Photoshop, é correto afirmar que: ",
            "alternativas": {
                "A": "Cada nova imagem possui em média 3 camadas. ",
                "B": "O número de camadas, efeitos e conjuntos que podem ser adicionados a uma imagem é limitado apenas pela quantidade de memória do computador. ",
                "C": "O número de camadas é uma limitação variável, dependendo do tip o de imagem. ",
                "D": "Camadas não tem uso prático, apenas servem para proteger uma imagem. ",
                "E": "Camadas não podem ser agrupadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Analise a imagem a seguir, retirada do Photoshop: A e B são, respectivamente: ",
            "alternativas": {
                "A": "Menu do painel camadas e filtro. ",
                "B": "Filtro e Menu do painel camadas. ",
                "C": "Miniatura da camada e Efeito camada. ",
                "D": "Grupo camadas e Filtro. ",
                "E": "Efeito da camada e Expandir/Recolher efeito da camada."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "A Edição não destrutiva permite fazer alterações em uma imagem sem sobr escrever os dados da imagem original, que permanecem disponíveis caso você queira reverter a ela. Como a edição não destrutiva não remove dados de uma imagem, a qualidade da imagem não diminuiu ao fazer edições. Pode -se executar a edição não destrutiva no Photoshop de diversas maneiras . Qual das alternativas a seguir NÃO é uma delas ? ",
            "alternativas": {
                "A": "Trabalhando com camadas de ajuste ",
                "B": "Mesclando. ",
                "C": "Filtrando com Filtros Inteligentes . ",
                "D": "Editando no Camera Raw . ",
                "E": "Cortar de maneira não destrutiva . Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 9 de 10"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Tendo como base o photoshop 23 ou superior em pt -BR. Ao iniciar o photosho p é exibida a tela inicial que possui uma barra de navegação a esquerda com alguns botões e guias. Qual destes itens NÃO está presente nessa barra lateral ? ",
            "alternativas": {
                "A": "Lightroom Photos. ",
                "B": "Compartilhado com você. ",
                "C": "Seus arquivos. ",
                "D": "Excluídos. ",
                "E": "Tipos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Das opções a seguir, qual o caminho correto para se fazer a alteração de cor da interface do photoshop ? ",
            "alternativas": {
                "A": "Editar -> Preferências -> Interface. ",
                "B": "Preferências -> Editar -> Cores. ",
                "C": "Editar -> Aparência. ",
                "D": "Editar -> Aparência -> Cores. ",
                "E": "Editar -> Interface."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Sobre as ferramentas de Seleção do photoshop, analise as afirmações a seguir: I - As ferramentas Letreiro criam seleções retangulares, elípticas, de linha única e de coluna única. II - A ferramenta Mover move seleções, camadas e guias. III - A ferramenta Varinha Mágica seleciona áreas coloridas semelhantes. Estão corretas as afirmações: ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, ape nas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "II, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "A utilização de atalhos ajuda e acelera muito a utilização de algumas ferramentas. Qual das alternativas a seguir apresenta o atalho correto no Photoshop, para Windows, para fechar todos os documentos abertos, menos o documento atual ? ",
            "alternativas": {
                "A": "Ctrl + O. ",
                "B": "Ctrl + Alt + P. ",
                "C": "Alt + F4. ",
                "D": "Alt + S hift + Z. ",
                "E": "Ctrl + Shift + Tab."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Qual das alternativas a seguir apresenta o atalho usado no photoshop para a ferramenta Varinha Mágica ? ",
            "alternativas": {
                "A": "U. ",
                "B": "Alt + G. ",
                "C": "W. ",
                "D": "P. ",
                "E": "B."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Qual das alternativas a seguir apresenta o atalho usado no photoshop para a ferramenta Carimbo ? ",
            "alternativas": {
                "A": "S. ",
                "B": "O. ",
                "C": "G. ",
                "D": "H. ",
                "E": "M. Câmara Municipal de Sorocaba - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO DESIGNER GRÁFICO Página 10 de 10"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "No Adobe Illustrator, para acessar o novo painel Descobertas a qualquer momento o caminho correto, dos caminh os abaixo, é: ",
            "alternativas": {
                "A": "Pressione F1 -> Clicar no ícone pesquisar -> Ajuda -> Ajuda do Illustrator. ",
                "B": "F1 -> Ajuda do Illustrator. ",
                "C": "Arquivo -> Descobertas. ",
                "D": "Inserir -> Ajuda -> Descobertas. ",
                "E": "Preferências -> Descobertas do Illustrator - > Ajuda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "No Illustrator, as ferramentas são amplamente organizadas em categorias. Qual das alternativas a seguir NÃO é uma dessas categorias ? ",
            "alternativas": {
                "A": "Selecionar. ",
                "B": "Desenhar. ",
                "C": "Pintar. ",
                "D": "Reprodução. ",
                "E": "Navegar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Um dos recursos de acessibili dade do Illustrator é a possibilidade de alterar o tamanho das guias do documento. Qual das opções abaixo apresenta o caminho correto para ativar tal recurso ? ",
            "alternativas": {
                "A": "Ferramentas -> Acessibilidade -> Guias -> Guias grandes. ",
                "B": "Editar -> Preferências -> Inter face do usuário -> Marcar guias grandes. ",
                "C": "Preferencias -> Ferramentas -> Guias grandes. ",
                "D": "Arquivo -> Guias -> Aumentar tamanho das guias. ",
                "E": "Editar -> Preferências -> Aparência -> Guias -> Aumentar Guias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Para mostrar ou ocultar a régua do Illustrator, qual dos caminhos abaixo é o correto ? ",
            "alternativas": {
                "A": "Exibir -> Alinhamento -> Réguas -> Exibir. ",
                "B": "Revisão -> Exibir -> Réguas -> Mostrar. ",
                "C": "Exibir -> Réguas -> Mostrar réguas. ",
                "D": "Janela -> Régua -> Mostrar régua. ",
                "E": "Ajuda -> Exibir régua."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "Das opções a seguir, qual a combinação de teclas de atalho correta, no Windows, para abrir a caixa de diálogo Configurações de cores no Illustrator ? ",
            "alternativas": {
                "A": "F12. ",
                "B": "Alt + Shift + R. ",
                "C": "Ctrl + P. ",
                "D": "Shift + Ctrl + K. ",
                "E": "Alt + F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "DESIGNER GRÁFICO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Das opções a seguir, qual a combinação de teclas de atalho correta, no Windows, para acessar a Ferramenta Caneta no Illustrator ? ",
            "alternativas": {
                "A": "P. ",
                "B": "Z. ",
                "C": "S. ",
                "D": "Ctrl + P. ",
                "E": "Alt + C."
            },
            "resposta_correta": "A"
        }
    ]
}