{
    "EDUCADOR DE CRECHE": [
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "Leia o texto a seguir para responder às \nquestões de 1 a 7.  \n \nCom aquecimento global, espécies não nativas \npodem invadir a Antártica  \n \nEm estudo publicado nesta segunda -feira (4) na \nrevista Proceedings of the National Academy of \nScience , pesquisadores investigam a \npossibilidade de espécies costeiras se instalarem \nno continente antártico, alterando o ecossistema \nlocal no futuro. De acordo com os especialistas, \nisso ocorreria devido ao aumento das polínias.  \nPolínias são áreas (ou “bolsões”) de águas \nabertas que se formam em meio ao gelo. Elas são \nessenciais para fornecer habitats livres de gelo \npara ecossistemas próximos da costa da \nAntártica . A hipótese dos cientistas é que o \ncrescimento das polínias pode fazer com que, em \nalgum momento, novos animais e plantas se \nestabeleçam na região.  \n“Sabemos que muitos animais e plantas não \nnativos podem chegar à Antártica, viajando, por \nexemplo, em algas  flutuantes”, diz, em \ncomunicado , a pesquisadora Ceridwen Fraser. \n“No momento, a maioria não consegue se \nestabelecer por causa da erosão do gelo costeiro”, \nexplica. Uma menor quantidade de gelo, \nportanto, seria capaz de fornecer melhores \noportunidades para esses animais e plantas  – o \nque teria impacto sobre os ecossistemas costeiros \nnativos da Antártica.  \nConforme aponta o estudo, as áreas de polínia \nestão aumentando significativamente – \ninfluenciadas, inclusive, pelo aumento das \ntemperaturas globais. Os pesquisadores \nidentificaram ainda um padrão intrigante: trata -\nse de um ciclo de crescimento e diminuição , \naproximadamente a cada 16 anos.  \n“Essas tendências são fascinantes – e não as \nhavíamos notado antes”, comenta o pesquisador \nGrant Duffy. “Não estamos completamente \ncertos do que está impulsionando o padrão \ncíclico, mas as implicações ecológicas podem ser \nenormes”, afirma.   \nRevista Galileu . Adaptado. Disponível em \n<https://revistagalileu.globo.com/um -so-\nplaneta/noticia/2024/03/com -aquecimento -\nglobal -especies -nao-nativas -podem -invadir -a-\nantartica.ghtml >",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o possível aparecimento de espécies não nativas na Antártica estaria relacionado: ",
            "alternativas": {
                "A": "às mudanças no ecossistema local em função do aumento de algas flutuantes. ",
                "B": "ao aumento das polínias, que fornecem habitats livres de gelo para espécies costeiras. ",
                "C": "ao aumento da quantidade de gelo, que facilita a permanência dos animais nativos. ",
                "D": "à diminuição da temperatura global, que intensifica a produção de gelo nessas regiões. ",
                "E": "à diminuição das polínias, que indica o aumento das temperaturas globais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, as espécies não nativas da Antártica: ",
            "alternativas": {
                "A": "se estabelecem nos ambientes costeiros em função do acúmulo de gelo nessas áreas. ",
                "B": "dependem apenas de algas flutuantes para se estabelecerem no ecossistema local. ",
                "C": "são prejudicadas pela erosão do gelo costeiro. ",
                "D": "se adaptam às condições do clima local sem a necessidade de qualquer modificação. ",
                "E": "são adaptativas a qualquer condição de clima, especialmente em áreas de gelo. Considere o contexto a seguir para responder às questões 3 e 4: ““Essas tendências são fascinantes – e não as havíamos notado antes”, comenta o pesquisador Grant Duffy.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "No excerto apresentado, o emprego da expressão “essas tendências” é uma estratégia de coesão que retoma, textualmente: ",
            "alternativas": {
                "A": "“um padrão intrigante”. ",
                "B": "“as áreas de polínias”. ",
                "C": "“aumento das temperaturas globais”. ",
                "D": "“padrão cíclico”. ",
                "E": "“implicações ecológicas”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto apresentado, o emprego proclítico do pronome oblíquo átono de terceira pessoa decorre do uso: ",
            "alternativas": {
                "A": "da conjunção ‘e’ anteposta à locução verbal com a qual o pronome se relaciona. ",
                "B": "do adjetivo ‘fascinantes’ anteposto à locução verbal com a qual o pronome se relaciona. ",
                "C": "do item de valor negativo anteposto à locução verbal com a qual o pronome se relaciona. ",
                "D": "da conjugação do verbo ‘ haver’ no pretérito imperfeito do indicativo. ",
                "E": "do advérbio de tempo ‘antes’ posposto à locução verbal com a qual o pronome se relaciona. Considere o excerto a seguir para responder às questões 5 e 6: “Conforme aponta o estudo, as áreas de polínia estão aumentando significativamente – influenciadas, inclusive, pelo aumento das temperaturas globais.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A relação que se estabelece entre a primeira oração do período e as demais orações que nele ocorrem, no excerto indicado, é de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "causa. ",
                "C": "concessão. ",
                "D": "conformidade. ",
                "E": "consecutividade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Dentre as palavras a seguir, que ocorrem no excerto indicado, aquela que pertence à classe gramatical de advérbio é: ",
            "alternativas": {
                "A": "conforme. ",
                "B": "globais. ",
                "C": "aponta. ",
                "D": "aumento. ",
                "E": "inclusive."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes palavras do texto: I. ecossistema , II. costeiro , III. cíclico e IV. quantidade . Verifica -se sufixo formador de adjetivos apenas em: ",
            "alternativas": {
                "A": "I. ecossistema e II. costeiro. ",
                "B": "I. ecossistema e III. cíclico. ",
                "C": "II. costeiro e IV. quantidade. ",
                "D": "II. costeiro e III. cíclico. ",
                "E": "III. ecossistema e IV. quantidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica um verbo irregular. ",
            "alternativas": {
                "A": "Qualquer assunto em biologia desperta o interesse de Ana. ",
                "B": "Os estudantes declamaram poemas de Camões durante a feira do livro. ",
                "C": "Frida levará em consideração todas as reclamações que recebeu sobre as avaliações. ",
                "D": "Os povos do leste europeu deram origem aos que agora vivem nessa região . ",
                "E": "Evidentemente, tais acusações não procedem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica regência nominal incorreta. ",
            "alternativas": {
                "A": "É nítido que ele ficou insatisfeito com o resultado do exame. ",
                "B": "A proposta apresentada pela autora é avessa à esperada pela editora. ",
                "C": "De sua parte havia um enorme dispêndio de energia em futilidades. ",
                "D": "A dileção de Pedro pela garota era tão clara que todos podiam perceber. ",
                "E": "O comportamento de Fernanda está em consonância para os princípios da instituição."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "A palavra que apresenta desvio ortográfico é: ",
            "alternativas": {
                "A": "água -viva. ",
                "B": "eczema. ",
                "C": "aniquilação. ",
                "D": "insígnea. ",
                "E": "coerdeiro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A figura abaixo mostra três semicírculos idênticos, dispostos com os centros sob um mesmo segmento de reta: Com base na figura, e nas medidas apresentadas, que são dadas em centímetros, indique o raio dos semicírculos: ",
            "alternativas": {
                "A": "12 cm. ",
                "B": "13 cm. ",
                "C": "14 cm. ",
                "D": "15 cm. ",
                "E": "16 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "O gráfico abaixo mostra o número de docentes em exercício (em milhares), por sexo e categoria, nos anos de 2010 e 2022: Fonte: Adaptado de: Pesquisa FAPESP. Participação feminina na docência superior. Ed. 337, mar de 2024. Com base no gráfico, é correto afirmar que: ",
            "alternativas": {
                "A": "Em 2010, em todas as categorias, o número de docentes homens era maior que o número de doentes mulheres. Esta constatação se manteve também para o ano de 2022. ",
                "B": "O número de docentes da rede privada sem fins lucrativos caiu pela metade, enquanto os da reta pública federal dobrou, entre os anos analisados. ",
                "C": "A razão entre o número de docentes homens e mulheres na rede pública municipal se tornou mais próximo de 1 no ano de 2022, comparado a 2010. ",
                "D": "A razão entre o número de docentes homens e mulheres da rede privada com fins lucrativos se tornou maior que 1 no ano de 2022. ",
                "E": "A disparidade entre o número de docentes homens e mulheres na rede pública federal diminuiu entre 2010 e 2022."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Numa determinada universidade, a razão entre professores homens e mulheres é de 13/9. Suponha que atualmente há 260 professores homens. Para realizar uma equiparação, a reitoria decidiu contratar somente professoras mulheres. Quantas professoras serão nece ssárias contratar para que a razão entre professores homens e mulheres se torne igual a 1? ",
            "alternativas": {
                "A": "90. ",
                "B": "180. ",
                "C": "60. ",
                "D": "80. ",
                "E": "40."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa possui três copos grandes e cinco copos pequenos. Todos os copos grandes têm o mesmo volume. Similarmente, todos os copos pequenos também têm o mesmo volume. A pessoa inicialmente encheu os três copos grandes e transpôs o líquido para os cinco c opos pequenos, e viu que sobrou 30 ml. A pessoa depois encheu apenas dois copos grandes e viu que com esse volume conseguiria encher 3 copos pequenos, e faltaria 80 ml para conseguir encher o próximo copo. Com base nessas informações, qual a d...",
            "alternativas": {
                "A": "85 ml. ",
                "B": "100 ml. ",
                "C": "110 ml. ",
                "D": "125 ml. ",
                "E": "75 ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica: 3, 6, 9, 12, 15, 18, ... Quais dos números abaixo não aparecerá na sequência dada? ",
            "alternativas": {
                "A": "521. ",
                "B": "522. ",
                "C": "450. ",
                "D": "321. ",
                "E": "123."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Uma empresa vende para uma obra um lote de tijolos que contém 1000 peças. A obra, antes de aceitar o lote, deve fazer uma inspeção para avaliar a qualidade das peças. Ela vai tomar uma amostragem de 5% das peças do lote e realizará testes em todas elas. Da s amostras que foram para teste, 90% delas devem ter resultado positivo. Caso contrário, todas as peças deverão ser descartadas. Qual o número máximo de peças testadas que podem ter resultado negativo para que o lote não seja descartado? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Um pintor sabe que utilizará exatamente de 12 latas de tinta para realizar um determinado serviço. Em um dado momento durante o serviço, ele calcula que já completou 88% da área prevista a ser pintada. Considere que a quantidade de tinta usada é proporcional à área pintada. Suponha também que uma lata de tinta tem 18 litros. Com ess as informações, quantos litros de tinta ainda restam para concluir o serviço? ",
            "alternativas": {
                "A": "24,13. ",
                "B": "25,92. ",
                "C": "18,44. ",
                "D": "19,12. ",
                "E": ". 26,88"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes afirmativas: I – Dado um triângulo com lados 𝑎, 𝑏, e 𝑐. O Teorema de Pitágoras na forma 𝑎2+𝑏2=𝑐2 só é válido se o triângulo for retângulo. II – Dado um triângulo que tem um ângulo interno igual a 90°, não pode haver nenhum outro ângulo interno superior ou igual a 90°. III – Um triângulo que tem os três ângulos internos iguais, necessariamente terá os três lados também iguais. Estão corretas: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "Somente II. ",
                "C": "I e II. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Num relógio de ponteiro, à meia -noite e ao meio - dia todos os ponteiros estão alinhados na vertical, na mesma posição. À medida que o tempo vai passando, o ponteiro das horas e dos minutos avançam proporcionalmente, e continuamente (cada um na sua velocidade). Dado este funcionamento, qual o ângulo compreendido entre os ponteiros da s horas e dos minutos, num relógio de ponteiros, exatamente às 2h 30min 00 seg.? ",
            "alternativas": {
                "A": "90°. ",
                "B": "115°. ",
                "C": "120°. ",
                "D": "105°. ",
                "E": "125°."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Numa determinada prova com 10 questões enumeradas de 1 a 10, as questões pares têm peso 2 e as questões ímpares têm peso 3. Cada questão tem pontuação 5,00 pontos. Se a pessoa errar uma questão, ela não pontua nessa questão. Se acertar, ela recebe a pontua ção completa. Considere que uma pessoa errou 2 questões pares e 3 ímpares, qual a média de pontuação das questões dessa pessoa na prova? ",
            "alternativas": {
                "A": "2,4. ",
                "B": "2,3. ",
                "C": "2,2. ",
                "D": "2,1. ",
                "E": "2,0."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "O processo de ensinar e aprender vai muito além da transmissão de um determinado conteúdo. O termo processo já traz toda essa dimensão por trás das inúmeras variáveis que tanto contribuem quanto dificultam a sistematização do aprendizado. Quando esse processo é direcionado à infância, é preciso um cuidado ainda maior, por ser uma fase que depende da estruturação do ambiente. Tendo como parâmetro a obr a de Stela Barbieri: “Interações: onde está a arte na infância?”, assinale o enunciado que apre...",
            "alternativas": {
                "A": "Dentro do âmbito educacional, a realização das atividades lúdicas, além de um espaço físico para esse fim, depende de um espaço, enquanto abertura, disponível para a ludicidade. ",
                "B": "O ambiente é construído por meio da ocupação e dos sentidos que são postos em ação nesses espaços voltados para o lúdico. ",
                "C": "Para efetuar o planejamento de uma aula de arte, é necessário realizar uma leitura minuciosa acerca das características das crianças, no intuito de adequar a atividade proposta com as necessidades de cada uma delas. ",
                "D": "Numa proposta de artes, é importante que as atividades coletivas sejam organizadas em detrimento às individuais. ",
                "E": "É necessário trabalhar diversos tipos de materiais, a fim de possibilitar que a criança empregue seu corpo de diferentes maneiras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Conforme Barbieri, para ampliar o interesse e a concentração da criança sobre suas próprias produções, é possível implementar a seguinte ação: ",
            "alternativas": {
                "A": "Estabelecer uma conduta -padrão no intuito de adequar o desenvolvimento de todas as crianças. ",
                "B": "Ao ingressar na escola, deve -se assegurar de imediato que a criança dedique um tempo significativo em suas produções. ",
                "C": "O professor deverá estabelecer um vínculo com a criança, uma vez que a concentração da criança possui relação com seu interesse, envolvimento e interação com o professor. ",
                "D": "Ampliar a perspectiva da criança sobre seu trabalho, delimitando as atividades e o tempo respectivo. ",
                "E": "Disponibilizar poucos materiais para que a criança aumente seu nível de concentração e não disperse com a variedade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Para compreender a Pedagogia da Infância, é possível reportar a documentos que procuram auxiliar a tomada de decisão no contexto educacional. Um desses documentos, elaborado pelo Ministério da Educação, intitulado: Parâmetros Nacionais de Qualidade para a Educação Infantil, traz uma série de informações que precisam ser contextualizadas. Uma dessas informações aborda a “concepção de criança e de pedagogia da Educação Infantil, sendo possível afirmar apenas: ",
            "alternativas": {
                "A": "A criança é um sujeito egocêntrico que está inserida em uma sociedade na qual recebe uma determinada cultura. ",
                "B": "A criança é profundamente marcada pelo meio social em que se desenvolve, porém contribui de forma irrelevante, uma vez que ainda está em desenvolvimento. ",
                "C": "A criança, por estar em fase de desenvolvimento, é considerada como uma abstração, ou seja, ela é o produto da história e da cultura. ",
                "D": "Na primeira infância, a interação não pode ser vista como algo genérico, mas deve ser compreendida enquanto processo de ordem social. ",
                "E": "Nos primeiros anos de vida, as interações sociais devem ser pautadas na construção de vínculos com um número mais restrito de parceiros, a fim de garantir o desenvolvimento integral dessa criança e um ambiente mais seguro e confortável para ela."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com Brasil (2006, p. 18), “[...] para que sua sobrevivência esteja garantida e seu crescimento e desenvolvimento sejam favorecidos, para que o cuidar/educar sejam efetivados, é necessário que sejam oferecidas às crianças dessa faixa etária condiç ões de usufruírem plenamente suas possibilidades de apropriação e de produção de significados no mundo da natureza e da cultura. As crianças precisam ser apoiadas em suas iniciativas espontâneas e incentivadas a [...]”. Em resposta ao enunciad...",
            "alternativas": {
                "A": "ficar em um ambiente restrito que caracteriza as salas de aula. ",
                "B": "dominar seus sentimentos. ",
                "C": "controlar sua curiosidade. ",
                "D": "aprender. ",
                "E": "diversificar escolhas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com Brasil (2006), no que se refere à Educação Infantil, a origem do debate sobre a qualidade foi marcada por qual abordagem? ",
            "alternativas": {
                "A": "abordagem psicológica ",
                "B": "abordagem pedagógica ",
                "C": "abordagem crítica ",
                "D": "abordagem integrativa ",
                "E": "abordagem sociológica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Tomando como parâmetro as diferentes dimensões que constituem a Pedagogia da Infância, complete o excerto a seguir, extraído dos Parâmetros Nacionais de Qualidade para a Educação Infantil. “A partir do debate mais geral sobre a qualidade na educação e mais especificamente em relação ao atendimento na Educação Infantil, é possível extrair algumas conclusões: depende do(a)____________”. ",
            "alternativas": {
                "A": "criança. ",
                "B": "educador. ",
                "C": "estrutura educacional. ",
                "D": "contexto. ",
                "E": "material pedagógico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A fim de garantir o desenvolvimento e a aprendizagem da criança de 0 a 3 anos, o Ministério da Educação estabelece “Critérios para um Atendimento em Creches que Respeite os Direitos Fundamentais das Crianças”. De acordo com esses critérios, é possível dimensiona r a política adotada pela creche, no intuito de verificar se ela reconhece que as crianças têm direito a ampliar seus conhecimentos. Em conformidade com o referido conteúdo, é pertinente a seguinte afirmativa: ",
            "alternativas": {
                "A": "A política de creche possibilita que as crianças tenham acesso à produção cultural local. ",
                "B": "Os profissionais de creche dispõem de um nível de instrução acadêmico elevado, com cursos de extensão que assegurem a qualidade do trabalho a ser desempenhado. ",
                "C": "A política de creche incorpora a preocupação de encontrar meios adequados para promover o desenvolvimento e a aceitação aos parâmetros rígidos que constituem o modelo escolar. ",
                "D": "A programação prevê que as famílias sejam informadas sobre os progressos de suas crianças, recebendo periodicamente os resultados dos processos avaliativos aplicados. ",
                "E": "A política da creche ratifica a importância dos brinquedos, dos materiais e dos livros para a promoção do desenvolvimento e ampliação dos conhecimentos das crianças."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Sobre as características, atributos e especificidades presentes no documento intitulado: “Critérios para um Atendimento em Creches que Respeite os Direitos Fundamentais das Crianças”, destaque a asserção que foi bem elaborada. ",
            "alternativas": {
                "A": "Por meio desse documento, são definidos critérios relativos à definição de diretrizes e normas políticas, programas e sistemas de financiamento de creches públicas. ",
                "B": "O referido documento detalha e especifica tecnicamente todas as etapas para a implantação dos programas. ",
                "C": "Os critérios foram redigidos no imperativo, a fim de conferir o tom de obrigatoriedade que o referido documento possui. ",
                "D": "Os critérios definidos pelo referido documento possuem uma dupla aplicabilidade, ou seja, exercem o papel de roteiro para implantação e avaliação e, ao mesmo tempo, atuam como um termo de responsabilidade. ",
                "E": "O texto utiliza uma linguagem indireta, objetivando atribuir a responsabilidade a todos e não apenas a um grupo específico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "De acordo com Brasil (2012), o manual “Brinquedos e Brincadeiras nas Creches”, tem a finalidade de orientar a seleção, organização e o uso de brinquedos e brincadeiras nas creches destinadas especificamente a crianças com idades entre 0 e 3 anos e 11 meses , com base nas recomendações das Diretrizes Curriculares Nacionais para a Educação Infantil. Ainda conforme o referido manual, a introdução de brinquedos e brincadeiras na creche depende de condições prévias. Nesse sentido, leia as assertivas ...",
            "alternativas": {
                "A": "Aceitação do brincar como um recurso para despertar a atenção da criança. ",
                "B": "Compreensão da importância do brincar para a criança, vista como um ser que precisa de atenção, carinho e que possui um nível limitado de iniciativas e saberes. ",
                "C": "Compreensão da importância do brincar para a criança enquanto ser que não consegue demonstrar satisfatoriamente seus interesses e suas necessidades. ",
                "D": "Criação de ambientes educativos especialmente planejados, que ofereçam oportunidades de qualidade para brincadeiras e interações. ",
                "E": "Desenvolvimento da dimensão psicopedagógica da professora."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Como o Manual de Orientação Pedagógica do Ministério da Educação considera o brincar e a brincadeira? ",
            "alternativas": {
                "A": "O brincar e a brincadeira são considerados com o mesmo significado ao longo do texto. ",
                "B": "O brincar e a brincadeira são considerados com significados diferentes ao longo do texto. ",
                "C": "O brincar e a brincadeira são considerados com significados antagônicos ao longo do texto. ",
                "D": "O brincar e a brincadeira são considerados com significados complementares ao longo do texto. ",
                "E": "O brincar e a brincadeira são considerados com significados que se alternam ao longo do texto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "De acordo com Brasil (2012), as Diretrizes Curriculares Nacionais de Educação Infantil, de 2009, indicam que as práticas pedagógicas que compõem a proposta curricular da Educação Infantil devem ter como eixos norteadores as interações e a brincadeira, as q uais devem ser observadas, registradas e avaliadas. Na Educação Infantil, sob a ótica das crianças, as interações são construídas de diferentes maneiras. Assim, destaque a alternativa, em conformidade com o material intitulado: Brinquedos e Br...",
            "alternativas": {
                "A": "As crianças entre si. ",
                "B": "As crianças e as professoras/adultos. ",
                "C": "As crianças e os pais/familiares. ",
                "D": "As crianças e os brinquedos. ",
                "E": "As crianças e o ambiente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "De acordo com Brasil (2012), o berçário é mais do que a sala de atividades onde os bebês brincam. Nesse sentido, a análise desse ambiente educativo, onde os bebês interagem e brincam, é apresentada em cinco segmentos descritos a seguir. No entanto, um dess es segmentos não condiz com o referido Manual de Orientação Pedagógica, destaque -o: ",
            "alternativas": {
                "A": "entrada e acolhimento ",
                "B": "sala de atividades ",
                "C": "espaço do sono ",
                "D": "espaço do banho ",
                "E": "espaço de alimentação"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A seção II da LDB retrata sobre a Educação Infantil. Assim, complete o excerto extraído de seu artigo 29: “A Educação Infantil, primeira etapa da Educação Básica, tem como finalidade o desenvolvimento integral da criança de até 5 (cinco) anos, em seus aspectos físico, psicológico, intelectual e social, ___________a ação da família e da comunidade”. ",
            "alternativas": {
                "A": "substituindo ",
                "B": "auxiliando ",
                "C": "complementando ",
                "D": "ratificando ",
                "E": "aprofundando"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Conforme o artigo 31 (item V) da LDB, o que permite atestar os processos de desenvolvimento e aprendizagem da criança? ",
            "alternativas": {
                "A": "observação sistemática ",
                "B": "expedição de documentação ",
                "C": "material avaliativo ",
                "D": "registro pedagógico de desenvolvimento ",
                "E": "conceitos valorativos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Conforme o artigo 26 da LDB, “os currículos da Educação Infantil, do Ensino Fundamental e do Ensino Médio devem ter base nacional comum, a ser complementada, em cada sistema de ensino e em cada estabelecimento escolar, por uma parte diversificada, exigida pelas características [...]” Uma dessas exigências foi apontada por meio de qual alternativa? ",
            "alternativas": {
                "A": "da economia ",
                "B": "da instituição escolar ",
                "C": "do governo ",
                "D": "da matriz pedagógica ",
                "E": "globais"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Conforme a LDB, os conteúdos relativos aos direitos humanos e à prevenção de todas as formas de violência contra a criança, o adolescente e a mulher possuem um tratamento específico ao serem incluídos nos respectivos currículos. Assim, como esses temas são conhecidos? ",
            "alternativas": {
                "A": "temas multidisciplinares ",
                "B": "temas extracurriculares ",
                "C": "temas obrigatórios ",
                "D": "temas transversais ",
                "E": "temas facultativos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Um dos direitos assegurados por meio do Estatuto da Criança e do Adolescente, previsto por meio do artigo 17, consiste na inviolabilidade da integridade em três níveis específicos, abrangendo a preservação da imagem, da identidade, da autonomia, dos valores, ideias e crenças, dos espaços e objetos pessoais. Esses três níveis foram descritos por meio de qual alternativa? ",
            "alternativas": {
                "A": "física, emocional e psicológica ",
                "B": "material, imaterial e social ",
                "C": "física, psíquica e ética ",
                "D": "humana, material e moral ",
                "E": "física, psíquica e moral"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Conforme o artigo 53, parágrafo único, do Estatuto da Criança e do Adolescente, quais são os direitos dos pais ou responsáveis? ",
            "alternativas": {
                "A": "Ter ciência do processo pedagógico e das propostas educacionais. ",
                "B": "Participar da elaboração do processo pedagógico e da definição das propostas educacionais. ",
                "C": "Ter ciência do processo pedagógico e participar da definição das propostas educacionais. ",
                "D": "Participar da elaboração do processo pedagógico e ter ciência das propostas educacionais. ",
                "E": "Acompanhar a elaboração do processo pedagógico e avaliar a efetividade das propostas educacionais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Quando se tratar de criança de 0 (zero) a 3 (três) anos em acolhimento institucional, de acordo com o Estatuto da Criança e do Adolescente, é ratificada a importância do atendimento das necessidades básicas, destacando a inclusão de um atributo como prioritário. Que atributo é esse? ",
            "alternativas": {
                "A": "higiene ",
                "B": "vestuário ",
                "C": "afeto ",
                "D": "educação ",
                "E": "assistência"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Por meio das reflexões teóricas propostas por Richter e Barbosa, é possível compreender algumas das variáveis que caracterizam o currículo, tomando por embasamento as múltiplas linguagens na creche. Nessa sistemática, complete o enunciado a seguir: “[...] o sentido curricular encontra -se no aprendizado ____________ que ocorre durante a formulação e a manutenção contínua de uma história de vida. É o aprendizado que demanda modalidades diferentes de planejamento e de pesquisa para a compreensão d...",
            "alternativas": {
                "A": "prescritivo ",
                "B": "narrativo ",
                "C": "normativo ",
                "D": "conformativo ",
                "E": "formal"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Um dos assuntos abordados, no livro: Infância e suas Linguagens de Gobbi e Pinazza, descreve sobre a “didática da maravilha: um novo paradigma epistemológico”. A partir dessas reflexões, é possível repensar alguns conceitos concernentes ao processo de ensi nar e aprender. Em consonância com o referido material, uma “didática da maravilha” apresenta os aspectos descritos a seguir, salvo: ",
            "alternativas": {
                "A": "Uma didática pautada na estruturação do ponto de vista lógico -textual e na organização das atividades e dos materiais a serem trabalhados pelas crianças. ",
                "B": "Uma didática que possibilite a cada criança o aprendizado a partir de seus erros. ",
                "C": "Uma didática que possibilite a elaboração de respostas e estratégias diferentes daquelas previstas pelos adultos/professores. ",
                "D": "Uma didática aberta a perguntas. ",
                "E": "Uma didática que encoraje as crianças a desmentir as hipóteses."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Como a criança é compreendida dentro da perspectiva apresentada por Gobbi e Pinazza? ",
            "alternativas": {
                "A": "projeto de um homem futuro ",
                "B": "ser passivo ",
                "C": "ser dependente ",
                "D": "sujeito de direitos ",
                "E": "coadjuvante do processo educativo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Para dimensionar as diferentes linguagens na infância, Gobbi e Pinazza analisam concepções variadas, a partir de inúmeros autores que retratam sobre o tema. Uma das autoras abordadas na referida obra: “Infância e suas Linguagens” é a Isabel Marques, reconhecida pesquisadora brasileira. Dos assuntos a seguir, qual é o foco da abordagem proposta pela referida pesquisadora? ",
            "alternativas": {
                "A": "Papel da linguagem da dança na educação de crianças. ",
                "B": "Imaginação em interlocução profunda e poética com a literatura. ",
                "C": "Os traços invisíveis nos desenhos das crianças. ",
                "D": "A relação poético -filosófica do desenho criado por crianças e adultos. ",
                "E": "Similaridade entre os grandes cientistas - artistas e as crianças."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "A compreensão sobre o desenvolvimento cognitivo de uma criança possui abordagens diferentes que procuram analisar esse desenvolvimento de acordo com critérios específicos. Nesse sentido, qual das alternativas a seguir é pautada pela compreensão dos estágio s qualitativos presentes no funcionamento cognitivo? ",
            "alternativas": {
                "A": "Abordagem psicométrica ",
                "B": "Abordagem behaviorista ",
                "C": "Abordagem piagetiana ",
                "D": "Condicionamento clássico ",
                "E": "Condicionamento operante"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Sobre o desenvolvimento da motricidade, é incorreta a seguinte afirmativa: ",
            "alternativas": {
                "A": "O desenvolvimento psicomotor evolui do geral para o específico. ",
                "B": "O termo desenvolvimento motor depende da interação entre o pensamento consciente e inconsciente e os movimentos efetuados pelos músculos, com o auxílio do sistema nervoso. ",
                "C": "O desenvolvimento motor está relacionado às áreas cognitiva e afetiva do comportamento humano, sendo influenciado por muitos fatores, como por exemplo, aspectos ambientais. ",
                "D": "O desenvolvimento motor é caracterizado pela contínua alteração da motricidade que ocorre especificamente na primeira infância. ",
                "E": "Os elementos básicos da psicomotricidade desempenham um papel muito importante para o processo de aprendizagem infantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Leia os enunciados a seguir e destaque a alternativa que possui uma informação improcedente. ",
            "alternativas": {
                "A": "O brinquedo desempenha um papel de grande relevância para o desenvolvimento infantil, indo de encontro ao modo intuitivo que caracteriza o seu aprendizado. ",
                "B": "O jogo contempla várias formas de representação da criança e/ou suas múltiplas inteligências, compreendendo, por exemplo, afetividade, cognição, desenvolvimento físico e psicossocial etc. ",
                "C": "A dimensão educativa do jogo/brinquedo é resultado das situações lúdicas criadas de forma intencional pelo adulto. ",
                "D": "Desde que seja mantida a ação intencional da criança para brincar, o educador está potencializando as situações de aprendizagem. ",
                "E": "Ao assumir a função lúdica, o brinquedo propicia diversão, prazer e até desprazer, quando escolhido voluntariamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Sobre a motricidade, leia as assertivas a seguir e assinale a alternativa que traz um conceito equivocado. ",
            "alternativas": {
                "A": "Recursos lúdicos corroboram para a evolução motora da criança. ",
                "B": "A coordenação global compreende a coordenação motora grossa e a fina. ",
                "C": "Por meio da coordenação motora grossa são trabalhados movimentos amplos com todo o corpo, desenvolvendo ações simultâneas que envolvem grupos musculares diferentes. ",
                "D": "A coordenação motora grossa é proporcional à capacidade de equilíbrio de cada indivíduo. ",
                "E": "A coordenação fina trabalha os pequenos músculos realizando movimentos coordenados e exercícios refinados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Destaque o enunciado que condiz literalmente com o artigo 2º da Lei de Diretrizes e Bases da Educação Nacional. ",
            "alternativas": {
                "A": "“A educação, dever da família e do Estado, inspirada nos princípios educacionais, tem por finalidade a formação integral do educando [...]”. ",
                "B": "“A educação, dever da família e do Estado, inspirada nos princípios constitucionais, tem por finalidade desenvolver a capacidade de leitura e interpretação do educando [...]”. ",
                "C": "“A educação, direito do cidadão e dever do Estado, inspirada nos princípios de solidariedade e equidade social, tem por finalidade prover o desenvolvimento pleno de cada cidadão [...]”. ",
                "D": "A educação, dever da família e do Estado, inspirada nos princípios de liberdade e nos ideais de solidariedade humana, tem por finalidade o pleno desenvolvimento do educando [...]”. ",
                "E": "“A educação, dever da família e do Estado, inspirada nos princípios de igualdade social, tem por finalidade a construção plena do indivíduo enquanto cidadão [...]”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Para compreender cada fase de desenvolvimento infantil, é necessário conhecer as teorias que abordam sobre o tema. Tomando como parâmetro do estágio sensório -motor, destaque a alternativa incorreta: ",
            "alternativas": {
                "A": "As realizações pertinentes a esse estágio são consideradas como a base de todos os processos cognitivos do indivíduo. ",
                "B": "Os esquemas sensório -motores constituem as primeiras formas de pensamento e expressão. ",
                "C": "Os esquemas sensório -motores constituem padrões de comportamento que têm aplicabilidade em diferentes contextos. ",
                "D": "No estágio sensório -motor, o instrumento principal de apoio e de constituição de si mesma e do mundo é a função simbólica. ",
                "E": "O estágio da inteligência sensório -motora vai do nascimento até, aproximadamente, os dois anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre o papel da Educação Infantil no desenvolvimento e na aprendizagem da criança de 0 a 3 anos, é incorreta a seguinte asserção: ",
            "alternativas": {
                "A": "Quando a qualidade do ambiente familiar é comprometida, o benefício de frequentar a creche ou pré -escola é menos evidente, uma vez que haverá maior dificuldade para adentrar no universo dessa criança. ",
                "B": "Estudos ratificam que creches de boa qualidade podem representar benefícios para o desenvolvimento infantil, mas creches de baixa qualidade podem gerar prejuízos no desenvolvimento das crianças. ",
                "C": "Para dimensionar a qualidade dos centros de Educação Infantil, há uma série de fatores que podem ser observados. Um desses exemplos é o perfil dos educadores, em que se avalia o nível de formação, se são atentos e responsivos às necessidades da criança e engajados em promover o desenvolvimento infantil integral. ",
                "D": "No Brasil, políticas públicas pró -infância nas últimas décadas contribuíram para o avanço na cobertura da Educação Infantil, mas ainda há desigualdades em relação ao acesso a essa modalidade de ensino entre as diferentes regiões do país. ",
                "E": "A razão adulto -criança e o número de crianças em cada grupo são fatores que influenciam significativamente o resultado obtido pela criança."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "Os benefícios do mel têm comprovação \ncientífica?  \n \nO mel, 25% mais doce que o açúcar de mesa, é \nessencialmente água (17 -18%) e açúcar (75 -\n80%, principalmente glicose e frutose).  \nMas mais de 150 substâncias minoritárias \nforam identificados em sua composição — e \nsão estes os responsáveis pela maioria das \npropriedades biológicas e saudáveis atribuídas \na ele.  \nO teor de todos estes compostos varia em \nfunção das flores das quais o mel é proveni ente \n(mel de castanha, mel de flor de laranjeira, etc.) \ne da região geográfica e da estação do ano.  \nÉ por isso que as flores servem como \nbiomarcadores da identidade do mel.  \nEntre estes compostos minoritários, estão \nalguns minerais (sobretudo, potássio), \nvitaminas (principalmente, ácido fólico ou \nvitamina B₉ e vitamina C), polifenóis, \naminoácidos, enzimas e proteínas, ácidos \norgânicos (responsáveis por sua acidez), \ncarotenoides e compostos voláteis \n(aromáticos, que também são usados para \nidentificar a origem floral).  \nMuitos dos compostos minoritários, mas \nfundamentalmente os compostos fenólicos, \nsão responsáveis pelas propriedades funcionais \nou saudáveis do mel.  \nHá evidências destas propriedades in vitro (em \nlaboratório) e/ou in vivo (com  animais de \nlaboratório e, em alguns casos, também em \nestudos clínicos com pessoas).  \n \n(Juana Fernández López - The Conversation / \nBBC News Brasil - 20/08/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "A maior parte das propriedades benéficas e saudáveis atribuídas ao mel são resultantes de substâncias minoritárias de sua composição. ",
                "B": "O mel é mais doce que o açúcar de mesa por ser composto, majoritariamente, de glicose e frutose. ",
                "C": "A proveniência g eográfica do mel é um dos fatores que causam a variedade do teor de seus compostos. ",
                "D": "Dentre os compostos minoritários do mel, há aqueles usados para a identificação da origem floral. ",
                "E": "Há evidências laboratoriais acerca de propriedades funcionais ou s audáveis do mel."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "As propriedades funcionais ou saudáveis do mel são provenientes de substâncias minoritárias de sua composição, dentre as quais destacam -se os compostos fenólicos. ",
                "B": "O fato de o mel ser mais doce do que o açúcar de mesa anula suas propriedades funcionais e saudáveis, em virtude dos perigos do consumo de açúcar. ",
                "C": "As propriedades funcionais ou saudáveis do mel são hipotéticas, n ão existindo evidências concretas sobre tais supostos benefícios. ",
                "D": "A composição química do mel é sempre a mesma, independente de sua origem biológica ou geográfica. ",
                "E": "Os compostos minoritários do mel são responsáveis de modo idêntico entre si pelas propriedades benéficas do produto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no penúltimo parágrafo do texto: “Muitos dos compostos minoritários, mas fundamentalmente os compostos fenólicos, são responsáveis pelas propriedades funcionais ou saud áveis do mel.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "excessivamente ",
                "B": "involuntariamente ",
                "C": "absurdamente ",
                "D": "essencialmente ",
                "E": "alternativamente"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” Indique abaixo a opção em que o fragmento acima é corretamente reescrito, com preservação do sentido do texto: ",
            "alternativas": {
                "A": "“ O mel é, por isso, um biomarcador da identidade das flores” ",
                "B": "“De tal modo, as flores e o mel possuem biomarcadores.” ",
                "C": "“É por isso que o mel serve como biomarcador da identidade das flores.” ",
                "D": "“É por tal razão que a identidade do mel se serve das fl ores como biomarcadores.” ",
                "E": "“As flores, são assim, identificações do mel biomarcador.”"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Embora o mel e o açúcar tenham diferentes níveis de doçura e propriedade s funcionais ou saudáveis, é sempre melhor consumir alimentos não -condimentados. ",
                "B": "O teor dos compostos do mel pode variar por alguns motivos, dentre os quais sua origem sazonal. ",
                "C": "O mel é constituído, principalmente, por glicose e frutose, que fazem com que o produto seja 25% mais doce que o açúcar de mesa. ",
                "D": "O mel é significativamente mais saudável que o açúcar de mesa. ",
                "E": "O açúcar de mesa é significativamente mais saudável que o mel em virtude de ser 25% menos doce."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Na frase “Há evidências destas propriedades in vitro”, presente no último parágrafo do texto, a classe gramatical de “Há” é: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Adjetivo"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte trecho, correspondente ao segundo parágrafo do texto: “Mas mais de 150 substâncias minoritárias foram identificados em sua composição — e são estes os responsáveis pela maioria das propriedades biológicas e saudáveis atribuídas a ele.” Sobre o trecho, indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros gramaticais no trecho em questão. ",
                "B": "O número “150” deveria ter sido escrito por extenso, visto que o uso dos algarismos impede a total compreensão do texto. ",
                "C": "As palavras “sua” e “ele” deveriam ser substituídas por “m el”, pois o uso dos pronomes impede a identificação do substantivo. ",
                "D": "A vírgula deveria ter sido empregada ao menos quatro vezes para que o trecho fosse completamente correto e inteligível. ",
                "E": "Há erros gramaticais de concordância no trecho em questão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho, correspondente ao quarto parágrafo do texto: “É por isso que as flores servem como biomarcadores da identidade do mel.” As palavras destacadas são: ",
            "alternativas": {
                "A": "Substantivos ",
                "B": "Verbos ",
                "C": "Adjetivos ",
                "D": "Artigos ",
                "E": "Advérbios"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais ( sobretudo , potássio)”, a palavra destaca é um: ",
            "alternativas": {
                "A": "Substantivo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Numeral"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Na frase “Entre estes compostos minoritários, estão alguns minerais (sobretudo, potássio)”, a palavra destacada é um ",
            "alternativas": {
                "A": "Substantivo ",
                "B": "Advérbio ",
                "C": "Verbo ",
                "D": "Pronome ",
                "E": "Numeral"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra desta cada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe. ",
                "B": "Pensarei em algo. ",
                "C": "Estarei por perto . ",
                "D": "Buscarei melhorar . ",
                "E": "Farei o conserto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : ",
            "alternativas": {
                "A": "É um problema complexo . ",
                "B": "Somos pessoas idealistas. ",
                "C": "A fé é indispensável. ",
                "D": "Temos esperança de algo bom. ",
                "E": "Acredito que sim."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Indique a frase escri ta corretamente : ",
            "alternativas": {
                "A": "A gente já fomos melhores. ",
                "B": "Sugiru que você tente. ",
                "C": "O mecânico concertou o carro. ",
                "D": "Assisti a “Seção da Tarde”. ",
                "E": "Prevejo muito sucesso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Indique a frase escrita incorretamente : ",
            "alternativas": {
                "A": "Somos pessoas unidas. ",
                "B": "Você sabe dançar? ",
                "C": "É uma situação diferente. ",
                "D": "Eles tem muito quê fazer. ",
                "E": "Acalme -se, por favor!"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Indique a opção na qual há o emprego incorreto do hífen: ",
            "alternativas": {
                "A": "Micro -ônibus. ",
                "B": "Micro -ondas. ",
                "C": "Micro -fone. ",
                "D": "Pós -colonial. ",
                "E": "Arara -azul."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Um capital de R$17.500,00 foi aplicado sob o regime de capitalização simples à taxa trimestral de 1,2%. Para obter um montante de R$18.970,00, o prazo dessa aplicação deverá ser de: ",
            "alternativas": {
                "A": "1 ano e 7 meses. ",
                "B": "1 ano e 8 meses. ",
                "C": "1 ano e 9 meses. ",
                "D": "1 ano e 10 meses. ",
                "E": "1 ano e 11 meses."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Um cofre custa, à vista, R$901,00, valor este obtido por meio de um desconto de 32% sobre o seu valor original. Se o desconto concedido sobre o valor original do cofre tivesse sido de 60%, qual seria seu preço à vista? ",
            "alternativas": {
                "A": "R$530,00 . ",
                "B": "R$680,40. ",
                "C": "R$850,00. ",
                "D": "R$690,00. ",
                "E": "R$540,60."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em certo dia, em uma repartição pública, a razão do número de pessoas presentes para o número total de atendimentos foi de 3 para 4. Sabendo -se que haviam 16 agendamentos para esse dia, quantas pessoas compareceram? ",
            "alternativas": {
                "A": "11. ",
                "B": "12 . ",
                "C": "13. ",
                "D": "14. ",
                "E": "15."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que apresenta a quarta proporcional da sequência 56, 32, 28, 𝑥: ",
            "alternativas": {
                "A": "14. ",
                "B": "15. ",
                "C": "16 . ",
                "D": "17. ",
                "E": "18."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Ataíde é um livreiro muito renomado e pretende conceder aos clientes um desconto de 15% sobre o preço de venda de um almanaque e ainda lucrar, na venda de cada unidade, 20% sobre o seu custo. Se ele comprou cada almanaque por R$170,00, então deverá vendê - lo a preço unitário de ",
            "alternativas": {
                "A": "R$180,00. ",
                "B": "R$195,00. ",
                "C": "R$210,00. ",
                "D": "R$225,00. ",
                "E": "R$240, 00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Huguinho e Zezinho trabalham embarcados. Cada um trabalha em uma plataforma distinta e embarcaram, no mesmo dia. Huguinho desembarca a cada 20 dias e Zezinho a cada 15 dias. Em quantos dias encontrar -se-ão em terra, pela primeira vez? ",
            "alternativas": {
                "A": "30. ",
                "B": "40. ",
                "C": "50. ",
                "D": "60 . ",
                "E": "70."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "A soma do tempo de serviço de Bento e seu primo Gael, respectivamente, na empresa é de 24 anos. A razão entre o tempo de serviço de ambos é de 3/5. Bento têm quanto tempo de serviço nessa empresa? ",
            "alternativas": {
                "A": "9 anos . ",
                "B": "11 anos. ",
                "C": "15 anos. ",
                "D": "7 anos. ",
                "E": "13 anos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "7𝑑𝑚3 equivalem a: ",
            "alternativas": {
                "A": "7,0×10−7ℎ𝑚3. ",
                "B": "0,07𝑚3. ",
                "C": "7,0×10−8𝑘𝑚3. ",
                "D": "7,0×106𝑚𝑚3. ",
                "E": "0,0007𝑑𝑎𝑚3."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Natanael possui dois tampões de mesa de mesma área. O tampão quadrado possui lado de 6 m e o tampão retangular tem altura de 3 m e base de 10 m. Qual o perímetro da tábua retangular? ",
            "alternativas": {
                "A": "36 m. ",
                "B": "28 m. ",
                "C": "24 m. ",
                "D": "32 m. ",
                "E": "26 m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "O quingentésimo quarto algarismo da expansão decimal 0,865708657086570... é igual a: ",
            "alternativas": {
                "A": "0. ",
                "B": "5. ",
                "C": "6. ",
                "D": "7 . ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Para a confecção de um nicho, três peças de madeira devem ser divididas em partes similares, do maior tamanho possível e sem deixar restos. Se essas peças medem 30 cm, 40 cm e 50 cm, então o número total de peças que serão obtidos é de: ",
            "alternativas": {
                "A": "5. ",
                "B": "8. ",
                "C": "10 . ",
                "D": "15. ",
                "E": "18."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Um terreno possui área de 200𝑚2. Se a construção de um viveiro ocupa 8000𝑐𝑚2 da sua área, então, a porcentagem da de área do terreno não ocupada por esse viveiro é igual a: ",
            "alternativas": {
                "A": "95,8%. ",
                "B": "96,7%. ",
                "C": "97,2%. ",
                "D": "98,5%. ",
                "E": "99,6% ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Os karts atingem, normalmente, uma média de 70 km/h. Essa mesma velocidade, em metros por seg undo, é igual a: ",
            "alternativas": {
                "A": "16,8 m/s. ",
                "B": "19,4 m/s . ",
                "C": "20 m/s. ",
                "D": "18,6 m/s. ",
                "E": "15 m/s."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "11,13 decâmetros correspondem a: ",
            "alternativas": {
                "A": "11130 milímetros. ",
                "B": "111300 centímetros. ",
                "C": "1113 quilômetros. ",
                "D": "111,3 metros . ",
                "E": "1,113 decímetros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "A sucessão numérica 9, 9, 3, 7, 7, 7, 7, 7, 9, 9, 3, 7, 7, 7, 7, 7, 9, ... mantém um padrão lógico de formação, indefinidamente. A soma dos 1005 primeiros termos dessa sucessão é: ",
            "alternativas": {
                "A": "7035 . ",
                "B": "7030. ",
                "C": "7025. ",
                "D": "7020. ",
                "E": "7015."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Pesquisas realizadas desde a década de 1970 (HARDY; PLATONE; STAMBACK, 1991) enfatizam que todas as crianças podem aprender, mas não sob qualquer condição. Os Parâmetros Nacionais de Qualidade para a Educação Infantil — Volume 1 (BRASILIA, 2006), apontam alguns direitos da criança que vive em nosso país, dos quais NÃO fazem parte: ",
            "alternativas": {
                "A": "à individualidade, ao tempo livre e ao convívio social; ",
                "B": "a profissionais com formação específica; ",
                "C": "à igualdade de oportunidades; ",
                "D": "acesso a hegemonia cultural por meio da educação pública ",
                "E": "a espaços, tempos e materiais específicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Ainda sobre os Parâmetros Nacionais de Qualidade para a Educação Infantil (BRASILIA, 2006), trata -se de uma característica da qualidade em estabelecimentos de Educação Infantil: ",
            "alternativas": {
                "A": "Independe do contexto. ",
                "B": "Baseia -se em direitos, necessidades, demandas, conhecimentos e possibilidades. ",
                "C": "Conceito construído por órgãos compet entes , sujeito a constantes negociações ",
                "D": "É relativa ao público a que se destina ",
                "E": "Não influi, diretamente, no processo ensino aprendizagem"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Segundo a publicação do Ministério da Educação e Cultura intitulado “ Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças ” (BRASÍLIA, 2009 ), são características de uma Creche que respeita a criança, EXCETO: ",
            "alternativas": {
                "A": "Nossas crianças têm direito a um ambiente aconchegante, seguro e estimulante. ",
                "B": "Nossas cria nças têm direito a desenvolver sua curiosidade . ",
                "C": "Nossas crianças têm direito a uma especial atenção durante seu período de adaptação à creche . ",
                "D": "Nossas crianças têm direito a desenvolver uma identidade cultural, racial e religiosa adequadas aos princí pios estabelecidos por sua creche. ",
                "E": "Nossas crianças têm direito a higiene e à saúde"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Sobre o Brincar em Ambientes de Creche, refletindo ainda sobre os “ Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças ” (BRASÍLIA, 2009 ) é correto afirmar que: ",
            "alternativas": {
                "A": "As famílias conhecem por si a importância das brincadeiras para o desenvolvimento infantil . ",
                "B": "Os brinquedos são guardados em locais que possibilitem ao professor acesso nos momentos direcionados à br incadeira. ",
                "C": "Os adultos também propõem brincadeiras às crianças . ",
                "D": "As crianças maiores não podem organizar os seus jogos de bola, inclusive futebol. ",
                "E": "Demonstramos o valor que damos às brincadeiras infantis supervisionando -as, sem interferir, mesmo quando as crianças pedem ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "A Lei Nº9.394/96, também conhecida como Lei de Diretrizes e Bases da Educação, inicia - se ratificando que “ Art. 1º A educação abrange os processos formativos que se desenvol vem na _____________ , na convivência humana, no ______________ , nas instituições de ensino e pesquisa, nos _____________ e organizações da sociedade civil e nas manifestações culturais ”. Completam, corretamente, as lacunas os termos: ",
            "alternativas": {
                "A": "vida familiar, trabalho e movimentos sociais. ",
                "B": "escola, trabalho e grupos. ",
                "C": "vida familiar, meio e bairros. ",
                "D": "escola, grupo familiar e grupos sociais. ",
                "E": "escola, trabalho e bairros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Segundo a Lei de Diretrizes e Bases da Educação (BRASIL, 1999 6), “A educação escolar deverá vincular -se”: ",
            "alternativas": {
                "A": "à família e a sociedade. ",
                "B": "ao mundo do trabalho e à prática social. ",
                "C": "ao educando e ao educador. ",
                "D": "à escola e a família. ",
                "E": "ao indivíduo e ao seu meio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "São Princípios da Educação Nacional (L9.394/96), EXCETO: ",
            "alternativas": {
                "A": "liberdade de aprender, ensinar, pesquisar e divulgar a cultura, o pensamento, a arte e o saber. ",
                "B": "valorização da experiência extraescolar. ",
                "C": "consideração com a diversidade étnico - racial. ",
                "D": "respeito à diversidade humana, linguística, cultural e identitária das pessoas surdas, surdo -cegas e com deficiência auditiva. ",
                "E": "garantia do direito à educação e à aprendizagem na faixa etária de escolarização obrigatória."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "No Manual de Orientação Pedagógica “Brinquedos e Brincadeiras de Creche” (BRASÍLIA, 2012), defende que “O brincar e a Brincadeira”: ",
            "alternativas": {
                "A": "podem ocorrer, no ambiente da creche, preferencialmente, como recursos lúdicos da aprendizagem. ",
                "B": "não dependem de se r estimulados, pois são parte da natureza do infante. ",
                "C": "tem seu horário programado na rotina escolar, devidamente, previsto em planejamento e incluso, pragmaticamente, em seu cotidiano. ",
                "D": "a principal atividade da criança. ",
                "E": "compete ao horário de recreio (brincadeiras livres) e momentos destinados a recreação dirigida."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "O Estatuto da Criança e do Adolescente (Lei 8.069/90) ratifica que “ A garantia de prioridade compreende: a) primazia de receber proteção e socorro em quaisquer circunstâncias; b) precedência de atendimento nos serviços públicos ou de relevância pública; c) preferência na formulação e na execução das políticas sociais públicas; d) destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude ”. Assinale a alternativa correta: ",
            "alternativas": {
                "A": "As afirmativas A, B e C estão corretas. ",
                "B": "As afirmativas A, B e C estão incorretas. ",
                "C": "As afirmativas B, C e D estão corretas. ",
                "D": "As afirmativas C, D e E estão corretas. ",
                "E": "Todas as altern ativas correspondem integralmente ao que prevê o ECA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE CRECHE",
            "texto_relevante": "",
            "disciplina": "\nMATEMÁTICA E RACIOCÍNIO \nLÓGICO",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Sobre a Vacinação Infantil, o Estatuto da Crian ça e do Adolescente sanciona que: ",
            "alternativas": {
                "A": "Compete à família decidir quais vacinas serão administradas ao menor, sendo recomendada a orientação de um Médico Pediatra para essa escolha. ",
                "B": "É obrigatória a vacinação das crianças, nos casos recomendados pelas autoridades sanitárias. ",
                "C": "A vacinação das crianças é recomendada, porém não pode ser obrigada por autoridades sanitárias. ",
                "D": "É obrigatória a vacinação de crianças somente até seus primeiros 5 anos de idade, segundo recomendação da Organização Mundial da Saúde (OMS). ",
                "E": "A vacinação é um dire ito de todas as crianças, porém sua oferta varia segundo a necessidade de cada localidade."
            },
            "resposta_correta": "B"
        }
    ]
}