{
    "EDUCADOR DE SAÚDE": [
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresenta do, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (",
            "alternativas": {
                "A": "apesar de. (",
                "B": "ainda que. (",
                "C": "entretanto. (",
                "D": "contanto. (",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. (",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. (",
                "C": "Os professores não têm tempo para esses garotos mal-educados. (",
                "D": "As máquinas continham engrenagens espiróides. (",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (",
            "alternativas": {
                "A": "√3. (",
                "B": "2. (",
                "C": "√2 2. (",
                "D": "√2. (",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas...",
            "alternativas": {
                "A": "R$ 103.125,00. (",
                "B": "R$ 275.000,00. (",
                "C": "R$ 200.750,00. (",
                "D": "R$ 154.300,00. (",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: (",
            "alternativas": {
                "A": "5. (",
                "B": "3. (",
                "C": "16. (",
                "D": "25. (",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. (",
                "B": "1,80. (",
                "C": "1,85. (",
                "D": "1,90. (",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. (",
                "B": "4. (",
                "C": "5. (",
                "D": "6. (",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: (",
            "alternativas": {
                "A": "3198. (",
                "B": "1401. (",
                "C": "2610. (",
                "D": "1599. (",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I e II, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. (",
                "B": "F, V, V. (",
                "C": "V, V, V. (",
                "D": "F, F, F. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Foi incluído pela Lei nº 14.679, de 2023 ao Art. 7º da Lei 8080/90, o seguinte princípio do Sistema Único de Saúde – SUS: (",
            "alternativas": {
                "A": "igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie. (",
                "B": "divulgação de informações quanto ao potencial dos serviços de saúde e a sua utilização pelo usuário. (",
                "C": "integração em nível executivo das ações de saúde, meio ambiente e saneamento básico. (",
                "D": "proteção integral dos direitos humanos de todos os usuários e especial atenção à identificação de maus-tratos, de negligência e de violência sexual praticados contra crianças e adolescentes. (",
                "E": "organização de atendimento público específico e especializado para mulheres e vítimas de violência doméstica em geral, que garanta, entre outros, atendimento, acompanhamento psicológico e cirurgias plásticas reparadoras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De Art. 7º da Lei 8080/90, inciso XI, a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados, do Distrito Federal e dos Municípios na: (",
            "alternativas": {
                "A": "direção única em cada esfera de governo. (",
                "B": "alocação de recursos e na orientação programática. (",
                "C": "execução das ações de saúde, meio ambiente e saneamento básico. (",
                "D": "prestação de serviços de assistência à saúde da população. (",
                "E": "duplicidade de meios para fins idênticos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com o objetivo de ampliar o conhecimento junto à sociedade e as informações sobre os princípios, as diretrizes e o modo de organização do Sistema Único de Saúde, a 11.ª Conferência Nacional de Saúde (CONFERÊNCIA..., 2001) e a 12.ª Conferência Nacional de Saúde (CONFERÊNCIA..., 2005) propuseram que fosse articulada, pactuada e implementada uma política de __________ para o controle social no SUS, envolvendo os conselheiros de saúde, para atuarem no controle social e também serem, se necessário, m...",
            "alternativas": {
                "A": "educação permanente. (",
                "B": "deliberações. (",
                "C": "reflexão crítica. (",
                "D": "conhecimentos e habilidades. (",
                "E": "saúde pública comunitária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Processos de educação permanente para o controle social no SUS devem ter como nível de abrangência: (",
            "alternativas": {
                "A": "o conhecimento. (",
                "B": "a sociedade. (",
                "C": "a ética. (",
                "D": "a política pública. (",
                "E": "a saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Recomenda-se que o processo de educação permanente para o controle social no SUS ocorra de forma __________, respeitando as especificidades e condições locais a fim de que possa ter maior efetividade. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "protetiva. (",
                "B": "paritária. (",
                "C": "descentralizada. (",
                "D": "autônoma. (",
                "E": "verticalizada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Estudo de coorte é o estudo capaz de abordar hipóteses etiológicas, produzindo medidas de incidência e, por conseguinte, medidas diretas de risco. A maioria dos estudos de coorte parte: (",
            "alternativas": {
                "A": "da identificação de fatores de risco para doenças cardiovasculares como fumo, obesidade, diabetes, inatividade física, pressão arterial e colesterol altos. (",
                "B": "da avaliação de intervenções em saúde para o efetivo controle das doenças que acometem a população. (",
                "C": "da população e da busca sistemática dos agentes etiológicos das doenças ou dos fatores de risco envolvidos no seu aparecimento (",
                "D": "de doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco (",
                "E": "da observação de grupos comprovadamente expostos a um fator de risco suposto como causa de doença a ser detectada no futuro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Instituir mecanismos de divulgação e troca de experiências sobre o processo de educação permanente para o controle social no SUS de conselheiros é uma atribuição do Conselho Nacional de Saúde. Esses mecanismos se dão por meio das seguintes ações, exceto: (",
            "alternativas": {
                "A": "espaço no Jornal do Conselho Nacional de Saúde. (",
                "B": "relatos de experiências apresentados em diversos eventos nacionais de saúde. (",
                "C": "promoção de cursos, seminários e eventos relacionados ao controle social e democracia participativa. (",
                "D": "divulgação de experiências exitosas sobre controle social. (",
                "E": "elaboração e execução da política de educação permanente para o controle social no"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O diagnóstico de situação de saúde tem como principais objetivos a construção de um plano de ação em saúde que venha a minimizar os problemas identificados e a formulação de hipóteses sobre os fatores envolvidos na construção e manutenção de um cenário epidemiológico. Tais hipóteses poderão e deverão ser testadas. Portanto, o diagnóstico da situação de saúde é o primeiro passo para: (",
            "alternativas": {
                "A": "viés de seleção, de amostragem e de segmento. (",
                "B": "se compreender e se atuar sobre os problemas de saúde encontrados em qualquer coletividade. (",
                "C": "coleta de dados incompleta ou de dados que não serão úteis para a construção de indicadores de saúde. (",
                "D": "avaliação do impacto das ações para alterar a situação de saúde. (",
                "E": "dominar a fundo conceitos e ferramentas da epidemiologia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Estudo de caso-controle: estudo para a abordagem de associações etiológicas com doenças de baixa incidência. Este estudo inicia- se: doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco. (",
            "alternativas": {
                "A": "da identificação de fatores de risco para doenças cardiovasculares como fumo, obesidade, diabetes, inatividade física, pressão arterial e colesterol altos. (",
                "B": "da avaliação de intervenções em saúde para o efetivo controle das doenças que acometem a população. (",
                "C": "da população e da busca sistemática dos agentes etiológicos das doenças ou dos fatores de risco envolvidos no seu aparecimento (",
                "D": "de doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco (",
                "E": "da observação de grupos comprovadamente expostos a um fator de risco suposto como causa de doença a ser detectada no futuro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Leia: (...) toda doença apresentava um agente etiológico que, uma vez identificado, poderia ser combatido. Tal abordagem solucionou vários problemas de saúde pública. No campo da epidemiologia, sobre o processo de adoecimento, o enunciado descreve a abordagem: (",
            "alternativas": {
                "A": "unicausal. (",
                "B": "bioecológica. (",
                "C": "pluriétnica. (",
                "D": "bimodal. (",
                "E": "propiciada. Para responder às questões 36, 37 e 38, analise a tabela, abaixo:"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando uma tabela de contingência (2x2), para o estudo proposto, a+c representa: (",
            "alternativas": {
                "A": "doentes. (",
                "B": "expostos. (",
                "C": "não doentes. (",
                "D": "não expostos. (",
                "E": "não doentes não expostos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando uma tabela de contingência (2x2), para o estudo proposto, c+d representa: (",
            "alternativas": {
                "A": "doentes. (",
                "B": "expostos. (",
                "C": "não doentes. (",
                "D": "não expostos. (",
                "E": "não doentes não expostos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "RR é a razão de dois riscos; a razão entre duas taxas de incidência ou de mortalidade. Corresponde ao risco da doença entre os indivíduos que tenham tido uma dada exposição dividido pelo risco da doença entre aqueles que não tenham tido esta exposição (PEREIRA,2013). No estudo proposto, a interpretação do resultado da razão ou do RR é a seguinte: Dada a equação, é correto afirmar que representa: (",
            "alternativas": {
                "A": "risco dos doentes / risco dos não expostos. (",
                "B": "risco dos expostos / risco dos doentes. (",
                "C": "risco dos expostos / risco dos não expostos. (",
                "D": "risco dos não expostos / risco dos expostos. (",
                "E": "risco dos doentes / risco dos não doentes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Política Nacional de Humanização operando com o princípio da transversalidade lança mão de ferramentas e dispositivos para consolidar redes, vínculos e a corresponsabilidade entre os usuários, trabalhadores e gestores. Neste contexto, a proposta da Clínica Ampliada busca se constituir numa ferramenta de articulação e inclusão dos diferentes enfoques, no tratamento, sendo eles: I - o biomédico. II - o social. III - o psicológico É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O cumprimento das funções de vigilância epidemiológica depende da disponibilidade de: (",
            "alternativas": {
                "A": "informações que sirvam para subsidiar o desencadeamento de ações. (",
                "B": "instrumentos com capacidade para estabelecer um processo dinâmico de planejamento. (",
                "C": "responsáveis técnicos no âmbito estadual e, com maior razão, no federal (",
                "D": "centros de referência, inclusive de nível internacional. (",
                "E": "estratégias de institucionalização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com o Ministério da Saúde, os dados ______ podem ser obtidos mediante a notificação de casos e surtos, de produção de serviços ambulatoriais e hospitalares, de investigação epidemiológica, de busca ativa de casos, de estudos amostrais e de inquéritos, entre outras formas. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "demográficos. (",
                "B": "geográficos. (",
                "C": "de morbidade. (",
                "D": "socioeconômicos. (",
                "E": "ambientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Dos critérios aplicados no processo de seleção para notificação de doenças, _________ é referente à disponibilidade de instrumentos específicos de prevenção e controle, permitindo a atuação concreta e efetiva dos serviços de saúde com relação a indivíduos ou coletividades. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "transcendência. (",
                "B": "relevância econômica. (",
                "C": "potencial de disseminação. (",
                "D": "magnitude. (",
                "E": "vulnerabilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A compulsoriedade da notificação significa que todo cidadão tem o dever de comunicar a ocorrência de algum caso suspeito de doença que esteja na relação de notificação compulsória. Essa obrigação é inerente à profissão médica e a outras profissões da área de saúde. Vários fatores contribuem, porém, para que essa determinação não seja integralmente cumprida. Um deles é o desconhecimento, pelos profissionais de saúde, da importância e dos usos da notificação. Outro fator é o descrédito dos serviço...",
            "alternativas": {
                "A": "da contínua sensibilização dos profissionais e das comunidades, para que reconheçam a importância dessa informação. (",
                "B": "de todas as suspeitas de epidemia ou de ocorrência de agravo inusitado. (",
                "C": "a sua aplicabilidade no momento, em função das fontes de informação utilizadas e da capacitação dos serviços incumbidos das ações de vigilância epidemiológica correspondentes. (",
                "D": "do compromisso de aumentar a sensibilidade do sistema de vigilância, acrescentando as notificações sentinelas. (",
                "E": "das restrições comerciais, perdas de vidas, absenteísmo ao trabalho, custo de diagnóstico e de tratamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Leia: I - Em ________, dado, compreendido como medida direta de fenômenos físicos e transações reais é matéria prima dos sistemas de informação e valioso recurso das organizações. Nesse campo, informação é o registro de processamento no qual contexto e conteúdo são analisados de forma a agregar significado aos dados. II - Em _________, compreende-se dado como registro de observações e de medidas objetivas de características de pessoas e de fatos que compõem determinado evento ou ocorrência de sa...",
            "alternativas": {
                "A": "Administração / Vigilância em Saúde / Saúde Pública. (",
                "B": "Administração / Saúde Pública / Vigilância em Saúde. (",
                "C": "Vigilância em Saúde / Saúde Pública / Administração. (",
                "D": "Vigilância em Saúde / Administração / Saúde Pública. (",
                "E": "Saúde Pública / Vigilância em Saúde /"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Organização Pan-Americana de Saúde (Opas) define sistema de informação em saúde como conjunto de componentes (estruturas administrativas, departamento de estatística de saúde, unidades de informação em saúde) que atua, de forma integrada, com finalidade de: (",
            "alternativas": {
                "A": "auxiliar na execução de tarefas e de processos cotidianos. (",
                "B": "disseminação do conhecimento entre os trabalhadores de Sistema Estruturado. (",
                "C": "apoiar equipes e grupos de trabalho entre instituições. (",
                "D": "produzir informação necessária e oportuna para implementar processos de decisão na área. (",
                "E": "agregar conhecimentos especializados, fornecendo apoio e diagnóstico para situações específicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Leia: (...) é a etapa que segue à coleta e ao registro do dado. Significa transformar todo dado registrado em valores previamente definidos (numéricos ou letras). O parágrafo define: (",
            "alternativas": {
                "A": "codificação. (",
                "B": "divulgação. (",
                "C": "processamento. (",
                "D": "rastreamento. (",
                "E": "compreensão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Política Nacional de Atenção Básica destaca que os estados, municípios e o distrito federal, devem articular ações intersetoriais, assim como a organização da Rede de Atenção à Saúde - RAS, com ênfase: (",
            "alternativas": {
                "A": "na organização do acesso (",
                "B": "nas decisões dos profissionais solicitantes quanto se constituem como referência que modula a avaliação das solicitações pelos médicos reguladores. (",
                "C": "na comunicação entre UBS, centrais de regulação e serviços especializados, com pactuação de fluxos e protocolos, apoio matricial presencial e/ou a distância, entre outros. (",
                "D": "na incorporação de tecnologias leves, leve duras e duras (diagnósticas e terapêuticas). (",
                "E": "nas necessidades locorregionais, promovendo a integração das referências de seu território."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A Política Nacional de Atenção Básica considera _______ como a unidade geográfica única, de construção descentralizada do SUS na execução das ações estratégicas destinadas à vigilância, promoção, prevenção, proteção e recuperação da saúde. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "População. (",
                "B": "Referência. (",
                "C": "Unidade. (",
                "D": "Região. (",
                "E": "Território."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre as Diretrizes da Política Nacional de Atenção Básica, o Cuidado Centrado na Pessoa discorre sobre: (",
            "alternativas": {
                "A": "a responsabilização pela oferta de serviços em outros pontos de atenção à saúde e o reconhecimento adequado das necessidades biológicas, psicológicas, ambientais e sociais causadoras das doenças, e manejo das diversas tecnologias de cuidado e de gestão necessárias a estes fins, além da ampliação da autonomia das pessoas e coletividade. (",
                "B": "o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. (",
                "C": "permitir o planejamento, a programação descentralizada e o desenvolvimento de ações setoriais e intersetoriais com foco em um território específico, com impacto na situação, nos condicionantes e determinantes da saúde das pessoas e coletividades que constituem aquele espaço e estão, portanto, adstritos a ele. (",
                "D": "o desenvolvimento de ações de cuidado de forma singularizada, que auxilie as pessoas a desenvolverem os conhecimentos, aptidões, competências e a confiança necessária para gerir e tomar decisões embasadas sobre sua própria saúde e seu cuidado de saúde de forma mais efetiva. (",
                "E": "o acesso universal e contínuo a serviços de saúde de qualidade e resolutivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre as Diretrizes da Política Nacional de Atenção Básica, Territorialização e Adscrição discorrem sobre: (",
            "alternativas": {
                "A": "a responsabilização pela oferta de serviços em outros pontos de atenção à saúde e o reconhecimento adequado das necessidades biológicas, psicológicas, ambientais e sociais causadoras das doenças, e manejo das diversas tecnologias de cuidado e de gestão necessárias a estes fins, além da ampliação da autonomia das pessoas e coletividade. (",
                "B": "o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. (",
                "C": "permitir o planejamento, a programação descentralizada e o desenvolvimento de ações setoriais e intersetoriais com foco em um território específico, com impacto na situação, nos condicionantes e determinantes da saúde das pessoas e coletividades que constituem aquele espaço e estão, portanto, adstritos a ele. (",
                "D": "o desenvolvimento de ações de cuidado de forma singularizada, que auxilie as pessoas a desenvolverem os conhecimentos, aptidões, competências e a confiança necessária para gerir e tomar decisões embasadas sobre sua própria saúde e seu cuidado de saúde de forma mais efetiva. (",
                "E": "o acesso universal e contínuo a serviços de saúde de qualidade e resolutivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresenta do, o sentido que a locução “no entanto” exprime em relação ao fato declarado na sentença precedente é: (",
            "alternativas": {
                "A": "adição. (",
                "B": "concessão. (",
                "C": "oposição. (",
                "D": "causa. (",
                "E": "comparação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: (",
            "alternativas": {
                "A": "apesar de. (",
                "B": "ainda que. (",
                "C": "entretanto. (",
                "D": "contanto. (",
                "E": "a despeito de."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela è muito grande e não è esfèrica”, o pronome pessoal retoma o referente designado por: (",
            "alternativas": {
                "A": "“a estrutura”. (",
                "B": "“explicações”. (",
                "C": "“A cientista”. (",
                "D": "“a disposição nas galáxias”. (",
                "E": "“sua análise”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos-luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” è: (",
            "alternativas": {
                "A": "“o limite”. (",
                "B": "“o limite de tamanho”. (",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. (",
                "D": "“no cosmos”. (",
                "E": "“de tamanho”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. (",
            "alternativas": {
                "A": "cosmológico. (",
                "B": "extraordinário. (",
                "C": "vizinhança. (",
                "D": "oscilações. (",
                "E": "uniformemente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: (",
            "alternativas": {
                "A": "emocionado. (",
                "B": "imóvel. (",
                "C": "desesperado. (",
                "D": "cético. (",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. (",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. (",
                "B": "O porto já está à vista. (",
                "C": "Preparamos bifes à milanesa para o jantar. (",
                "D": "Os avaliadores fizeram duras críticas à aluna. (",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. (",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. (",
                "C": "Os professores não têm tempo para esses garotos mal-educados. (",
                "D": "As máquinas continham engrenagens espiróides. (",
                "E": "Poucas são as pessoas que entendem à respeito das cripto-moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. (",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. (",
                "B": "Guardei para você meio pedaço de torta. (",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. (",
                "D": "Marina está meio distante de nós. (",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. (",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? (",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. (",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. (",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. (",
                "E": "Este carro é melhor do que o que você comprou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: (",
            "alternativas": {
                "A": "151. (",
                "B": "157. (",
                "C": "150. (",
                "D": "137. (",
                "E": "163."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará rendendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? (",
            "alternativas": {
                "A": "R$ 8.000,00. (",
                "B": "R$ 8.500,00. (",
                "C": "R$ 6.250,00. (",
                "D": "R$ 8.250,00. (",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (",
            "alternativas": {
                "A": "√3. (",
                "B": "2. (",
                "C": "√2 2. (",
                "D": "√2. (",
                "E": "1."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana è exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: (",
            "alternativas": {
                "A": "12 anos. (",
                "B": "15 anos. (",
                "C": "16 anos. (",
                "D": "24 anos. (",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? (",
            "alternativas": {
                "A": "60. (",
                "B": "65. (",
                "C": "70. (",
                "D": "80. (",
                "E": "85."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe-se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo-se que 1 cm3 desse material pesa 2,00 gramas...",
            "alternativas": {
                "A": "R$ 103.125,00. (",
                "B": "R$ 275.000,00. (",
                "C": "R$ 200.750,00. (",
                "D": "R$ 154.300,00. (",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: (",
            "alternativas": {
                "A": "5. (",
                "B": "3. (",
                "C": "16. (",
                "D": "25. (",
                "E": "13."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃 ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qual a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. (",
                "B": "1,80. (",
                "C": "1,85. (",
                "D": "1,90. (",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. (",
                "B": "4. (",
                "C": "5. (",
                "D": "6. (",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: (",
            "alternativas": {
                "A": "3198. (",
                "B": "1401. (",
                "C": "2610. (",
                "D": "1599. (",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I e II, apenas. (",
                "C": "II e III, apenas. (",
                "D": "I, II e III. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. (",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. (",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. (",
            "alternativas": {
                "A": "Negrito. (",
                "B": "Subscrito. (",
                "C": "Sublinhado. (",
                "D": "Itálico. (",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. (",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. (",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e-mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representa...",
            "alternativas": {
                "A": "F, V, F. (",
                "B": "F, V, V. (",
                "C": "V, V, V. (",
                "D": "F, F, F. (",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Foi incluído pela Lei nº 14.679, de 2023 ao Art. 7º da Lei 8080/90, o seguinte princípio do Sistema Único de Saúde – SUS: (",
            "alternativas": {
                "A": "igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie. (",
                "B": "divulgação de informações quanto ao potencial dos serviços de saúde e a sua utilização pelo usuário. (",
                "C": "integração em nível executivo das ações de saúde, meio ambiente e saneamento básico. (",
                "D": "proteção integral dos direitos humanos de todos os usuários e especial atenção à identificação de maus-tratos, de negligência e de violência sexual praticados contra crianças e adolescentes. (",
                "E": "organização de atendimento público específico e especializado para mulheres e vítimas de violência doméstica em geral, que garanta, entre outros, atendimento, acompanhamento psicológico e cirurgias plásticas reparadoras."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De Art. 7º da Lei 8080/90, inciso XI, a conjugação dos recursos financeiros, tecnológicos, materiais e humanos da União, dos Estados, do Distrito Federal e dos Municípios na: (",
            "alternativas": {
                "A": "direção única em cada esfera de governo. (",
                "B": "alocação de recursos e na orientação programática. (",
                "C": "execução das ações de saúde, meio ambiente e saneamento básico. (",
                "D": "prestação de serviços de assistência à saúde da população. (",
                "E": "duplicidade de meios para fins idênticos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Com o objetivo de ampliar o conhecimento junto à sociedade e as informações sobre os princípios, as diretrizes e o modo de organização do Sistema Único de Saúde, a 11.ª Conferência Nacional de Saúde (CONFERÊNCIA..., 2001) e a 12.ª Conferência Nacional de Saúde (CONFERÊNCIA..., 2005) propuseram que fosse articulada, pactuada e implementada uma política de __________ para o controle social no SUS, envolvendo os conselheiros de saúde, para atuarem no controle social e também serem, se necessário, m...",
            "alternativas": {
                "A": "educação permanente. (",
                "B": "deliberações. (",
                "C": "reflexão crítica. (",
                "D": "conhecimentos e habilidades. (",
                "E": "saúde pública comunitária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Processos de educação permanente para o controle social no SUS devem ter como nível de abrangência: (",
            "alternativas": {
                "A": "o conhecimento. (",
                "B": "a sociedade. (",
                "C": "a ética. (",
                "D": "a política pública. (",
                "E": "a saúde."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Recomenda-se que o processo de educação permanente para o controle social no SUS ocorra de forma __________, respeitando as especificidades e condições locais a fim de que possa ter maior efetividade. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "protetiva. (",
                "B": "paritária. (",
                "C": "descentralizada. (",
                "D": "autônoma. (",
                "E": "verticalizada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Estudo de coorte é o estudo capaz de abordar hipóteses etiológicas, produzindo medidas de incidência e, por conseguinte, medidas diretas de risco. A maioria dos estudos de coorte parte: (",
            "alternativas": {
                "A": "da identificação de fatores de risco para doenças cardiovasculares como fumo, obesidade, diabetes, inatividade física, pressão arterial e colesterol altos. (",
                "B": "da avaliação de intervenções em saúde para o efetivo controle das doenças que acometem a população. (",
                "C": "da população e da busca sistemática dos agentes etiológicos das doenças ou dos fatores de risco envolvidos no seu aparecimento (",
                "D": "de doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco (",
                "E": "da observação de grupos comprovadamente expostos a um fator de risco suposto como causa de doença a ser detectada no futuro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Instituir mecanismos de divulgação e troca de experiências sobre o processo de educação permanente para o controle social no SUS de conselheiros é uma atribuição do Conselho Nacional de Saúde. Esses mecanismos se dão por meio das seguintes ações, exceto: (",
            "alternativas": {
                "A": "espaço no Jornal do Conselho Nacional de Saúde. (",
                "B": "relatos de experiências apresentados em diversos eventos nacionais de saúde. (",
                "C": "promoção de cursos, seminários e eventos relacionados ao controle social e democracia participativa. (",
                "D": "divulgação de experiências exitosas sobre controle social. (",
                "E": "elaboração e execução da política de educação permanente para o controle social no"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "O diagnóstico de situação de saúde tem como principais objetivos a construção de um plano de ação em saúde que venha a minimizar os problemas identificados e a formulação de hipóteses sobre os fatores envolvidos na construção e manutenção de um cenário epidemiológico. Tais hipóteses poderão e deverão ser testadas. Portanto, o diagnóstico da situação de saúde é o primeiro passo para: (",
            "alternativas": {
                "A": "viés de seleção, de amostragem e de segmento. (",
                "B": "se compreender e se atuar sobre os problemas de saúde encontrados em qualquer coletividade. (",
                "C": "coleta de dados incompleta ou de dados que não serão úteis para a construção de indicadores de saúde. (",
                "D": "avaliação do impacto das ações para alterar a situação de saúde. (",
                "E": "dominar a fundo conceitos e ferramentas da epidemiologia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Estudo de caso-controle: estudo para a abordagem de associações etiológicas com doenças de baixa incidência. Este estudo inicia- se: doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco. (",
            "alternativas": {
                "A": "da identificação de fatores de risco para doenças cardiovasculares como fumo, obesidade, diabetes, inatividade física, pressão arterial e colesterol altos. (",
                "B": "da avaliação de intervenções em saúde para o efetivo controle das doenças que acometem a população. (",
                "C": "da população e da busca sistemática dos agentes etiológicos das doenças ou dos fatores de risco envolvidos no seu aparecimento (",
                "D": "de doentes identificados (casos), estabelece controles (sujeitos comparáveis aos casos, porém reconhecidamente não doentes) para eles e, retrospectivamente, procura conhecer os níveis de exposição ao suposto fator de risco (",
                "E": "da observação de grupos comprovadamente expostos a um fator de risco suposto como causa de doença a ser detectada no futuro."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Leia: (...) toda doença apresentava um agente etiológico que, uma vez identificado, poderia ser combatido. Tal abordagem solucionou vários problemas de saúde pública. No campo da epidemiologia, sobre o processo de adoecimento, o enunciado descreve a abordagem: (",
            "alternativas": {
                "A": "unicausal. (",
                "B": "bioecológica. (",
                "C": "pluriétnica. (",
                "D": "bimodal. (",
                "E": "propiciada. Para responder às questões 36, 37 e 38, analise a tabela, abaixo:"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando uma tabela de contingência (2x2), para o estudo proposto, a+c representa: (",
            "alternativas": {
                "A": "doentes. (",
                "B": "expostos. (",
                "C": "não doentes. (",
                "D": "não expostos. (",
                "E": "não doentes não expostos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Considerando uma tabela de contingência (2x2), para o estudo proposto, c+d representa: (",
            "alternativas": {
                "A": "doentes. (",
                "B": "expostos. (",
                "C": "não doentes. (",
                "D": "não expostos. (",
                "E": "não doentes não expostos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "RR é a razão de dois riscos; a razão entre duas taxas de incidência ou de mortalidade. Corresponde ao risco da doença entre os indivíduos que tenham tido uma dada exposição dividido pelo risco da doença entre aqueles que não tenham tido esta exposição (PEREIRA,2013). No estudo proposto, a interpretação do resultado da razão ou do RR é a seguinte: Dada a equação, é correto afirmar que representa: (",
            "alternativas": {
                "A": "risco dos doentes / risco dos não expostos. (",
                "B": "risco dos expostos / risco dos doentes. (",
                "C": "risco dos expostos / risco dos não expostos. (",
                "D": "risco dos não expostos / risco dos expostos. (",
                "E": "risco dos doentes / risco dos não doentes."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Política Nacional de Humanização operando com o princípio da transversalidade lança mão de ferramentas e dispositivos para consolidar redes, vínculos e a corresponsabilidade entre os usuários, trabalhadores e gestores. Neste contexto, a proposta da Clínica Ampliada busca se constituir numa ferramenta de articulação e inclusão dos diferentes enfoques, no tratamento, sendo eles: I - o biomédico. II - o social. III - o psicológico É correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "I e II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "II e III, apenas. (",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O cumprimento das funções de vigilância epidemiológica depende da disponibilidade de: (",
            "alternativas": {
                "A": "informações que sirvam para subsidiar o desencadeamento de ações. (",
                "B": "instrumentos com capacidade para estabelecer um processo dinâmico de planejamento. (",
                "C": "responsáveis técnicos no âmbito estadual e, com maior razão, no federal (",
                "D": "centros de referência, inclusive de nível internacional. (",
                "E": "estratégias de institucionalização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com o Ministério da Saúde, os dados ______ podem ser obtidos mediante a notificação de casos e surtos, de produção de serviços ambulatoriais e hospitalares, de investigação epidemiológica, de busca ativa de casos, de estudos amostrais e de inquéritos, entre outras formas. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "demográficos. (",
                "B": "geográficos. (",
                "C": "de morbidade. (",
                "D": "socioeconômicos. (",
                "E": "ambientais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Dos critérios aplicados no processo de seleção para notificação de doenças, _________ é referente à disponibilidade de instrumentos específicos de prevenção e controle, permitindo a atuação concreta e efetiva dos serviços de saúde com relação a indivíduos ou coletividades. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "transcendência. (",
                "B": "relevância econômica. (",
                "C": "potencial de disseminação. (",
                "D": "magnitude. (",
                "E": "vulnerabilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A compulsoriedade da notificação significa que todo cidadão tem o dever de comunicar a ocorrência de algum caso suspeito de doença que esteja na relação de notificação compulsória. Essa obrigação é inerente à profissão médica e a outras profissões da área de saúde. Vários fatores contribuem, porém, para que essa determinação não seja integralmente cumprida. Um deles é o desconhecimento, pelos profissionais de saúde, da importância e dos usos da notificação. Outro fator é o descrédito dos serviço...",
            "alternativas": {
                "A": "da contínua sensibilização dos profissionais e das comunidades, para que reconheçam a importância dessa informação. (",
                "B": "de todas as suspeitas de epidemia ou de ocorrência de agravo inusitado. (",
                "C": "a sua aplicabilidade no momento, em função das fontes de informação utilizadas e da capacitação dos serviços incumbidos das ações de vigilância epidemiológica correspondentes. (",
                "D": "do compromisso de aumentar a sensibilidade do sistema de vigilância, acrescentando as notificações sentinelas. (",
                "E": "das restrições comerciais, perdas de vidas, absenteísmo ao trabalho, custo de diagnóstico e de tratamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Leia: I - Em ________, dado, compreendido como medida direta de fenômenos físicos e transações reais é matéria prima dos sistemas de informação e valioso recurso das organizações. Nesse campo, informação é o registro de processamento no qual contexto e conteúdo são analisados de forma a agregar significado aos dados. II - Em _________, compreende-se dado como registro de observações e de medidas objetivas de características de pessoas e de fatos que compõem determinado evento ou ocorrência de sa...",
            "alternativas": {
                "A": "Administração / Vigilância em Saúde / Saúde Pública. (",
                "B": "Administração / Saúde Pública / Vigilância em Saúde. (",
                "C": "Vigilância em Saúde / Saúde Pública / Administração. (",
                "D": "Vigilância em Saúde / Administração / Saúde Pública. (",
                "E": "Saúde Pública / Vigilância em Saúde /"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A Organização Pan-Americana de Saúde (Opas) define sistema de informação em saúde como conjunto de componentes (estruturas administrativas, departamento de estatística de saúde, unidades de informação em saúde) que atua, de forma integrada, com finalidade de: (",
            "alternativas": {
                "A": "auxiliar na execução de tarefas e de processos cotidianos. (",
                "B": "disseminação do conhecimento entre os trabalhadores de Sistema Estruturado. (",
                "C": "apoiar equipes e grupos de trabalho entre instituições. (",
                "D": "produzir informação necessária e oportuna para implementar processos de decisão na área. (",
                "E": "agregar conhecimentos especializados, fornecendo apoio e diagnóstico para situações específicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Leia: (...) é a etapa que segue à coleta e ao registro do dado. Significa transformar todo dado registrado em valores previamente definidos (numéricos ou letras). O parágrafo define: (",
            "alternativas": {
                "A": "codificação. (",
                "B": "divulgação. (",
                "C": "processamento. (",
                "D": "rastreamento. (",
                "E": "compreensão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A Política Nacional de Atenção Básica destaca que os estados, municípios e o distrito federal, devem articular ações intersetoriais, assim como a organização da Rede de Atenção à Saúde - RAS, com ênfase: (",
            "alternativas": {
                "A": "na organização do acesso (",
                "B": "nas decisões dos profissionais solicitantes quanto se constituem como referência que modula a avaliação das solicitações pelos médicos reguladores. (",
                "C": "na comunicação entre UBS, centrais de regulação e serviços especializados, com pactuação de fluxos e protocolos, apoio matricial presencial e/ou a distância, entre outros. (",
                "D": "na incorporação de tecnologias leves, leve duras e duras (diagnósticas e terapêuticas). (",
                "E": "nas necessidades locorregionais, promovendo a integração das referências de seu território."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A Política Nacional de Atenção Básica considera _______ como a unidade geográfica única, de construção descentralizada do SUS na execução das ações estratégicas destinadas à vigilância, promoção, prevenção, proteção e recuperação da saúde. Assinale a alternativa que preenche, corretamente, a lacuna do texto: (",
            "alternativas": {
                "A": "População. (",
                "B": "Referência. (",
                "C": "Unidade. (",
                "D": "Região. (",
                "E": "Território."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Sobre as Diretrizes da Política Nacional de Atenção Básica, o Cuidado Centrado na Pessoa discorre sobre: (",
            "alternativas": {
                "A": "a responsabilização pela oferta de serviços em outros pontos de atenção à saúde e o reconhecimento adequado das necessidades biológicas, psicológicas, ambientais e sociais causadoras das doenças, e manejo das diversas tecnologias de cuidado e de gestão necessárias a estes fins, além da ampliação da autonomia das pessoas e coletividade. (",
                "B": "o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. (",
                "C": "permitir o planejamento, a programação descentralizada e o desenvolvimento de ações setoriais e intersetoriais com foco em um território específico, com impacto na situação, nos condicionantes e determinantes da saúde das pessoas e coletividades que constituem aquele espaço e estão, portanto, adstritos a ele. (",
                "D": "o desenvolvimento de ações de cuidado de forma singularizada, que auxilie as pessoas a desenvolverem os conhecimentos, aptidões, competências e a confiança necessária para gerir e tomar decisões embasadas sobre sua própria saúde e seu cuidado de saúde de forma mais efetiva. (",
                "E": "o acesso universal e contínuo a serviços de saúde de qualidade e resolutivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR DE SAÚDE",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Sobre as Diretrizes da Política Nacional de Atenção Básica, Territorialização e Adscrição discorrem sobre: (",
            "alternativas": {
                "A": "a responsabilização pela oferta de serviços em outros pontos de atenção à saúde e o reconhecimento adequado das necessidades biológicas, psicológicas, ambientais e sociais causadoras das doenças, e manejo das diversas tecnologias de cuidado e de gestão necessárias a estes fins, além da ampliação da autonomia das pessoas e coletividade. (",
                "B": "o conjunto de serviços executados pela equipe de saúde que atendam às necessidades da população adscrita nos campos do cuidado, da promoção e manutenção da saúde, da prevenção de doenças e agravos, da cura, da reabilitação, redução de danos e dos cuidados paliativos. (",
                "C": "permitir o planejamento, a programação descentralizada e o desenvolvimento de ações setoriais e intersetoriais com foco em um território específico, com impacto na situação, nos condicionantes e determinantes da saúde das pessoas e coletividades que constituem aquele espaço e estão, portanto, adstritos a ele. (",
                "D": "o desenvolvimento de ações de cuidado de forma singularizada, que auxilie as pessoas a desenvolverem os conhecimentos, aptidões, competências e a confiança necessária para gerir e tomar decisões embasadas sobre sua própria saúde e seu cuidado de saúde de forma mais efetiva. (",
                "E": "o acesso universal e contínuo a serviços de saúde de qualidade e resolutivo."
            },
            "resposta_correta": "C"
        }
    ]
}