{
    "EDUCADOR SOCIAL": [
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Segundo o texto, em relação às diferentes fases do sono: (",
            "alternativas": {
                "A": "apenas os cães apresentam as fases profunda e superficial do sono. (",
                "B": "apenas os humanos apresentam as fases profunda e superficial do sono. (",
                "C": "mamíferos, em geral, apresentam as fases profunda e superficial do sono. (",
                "D": "cães e gatos não apresentam diferenças nas fases profunda e superficial do sono. (",
                "E": "apenas os gatos apresentam as fases profunda e superficial do sono."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto \"caso aconteça com muita frequência, a recomendação é que um médico veterinário seja consultado\", a oração subordinada no início do período exprime um significado: (",
            "alternativas": {
                "A": "comparativo. (",
                "B": "concessivo. (",
                "C": "condicional. (",
                "D": "causal. (",
                "E": "adversativo. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 3 de 12 QUESTÃO 03 Considere o excerto “Patinhas agitadas, orelhas inquietas e movimentos com o focinho.” Em relação à classe gramatical, as palavras “inquietas”, “movimentos”, “com”, “o” e “focinho” são, respectivamente: (A) adjetivo, substantivo, preposição, artigo e substantivo. (B) adjetivo, substantivo, conjunção, artigo e adjetivo. (C) substantivo, substantivo, conjunção, artigo e substantivo. (D) substantivo, substantivo, preposição, pronome e adjetivo. (E) adjetivo, substantivo, preposição, pronome e adjetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Esses são alguns dos sinais que podem indicar que seu pet está passando por uma experiência muito comum entre os humanos.” Os pronomes “esses” e “seu”, no trecho apresentado, são, respectivamente: (",
            "alternativas": {
                "A": "pronome reflexivo e pronome pessoal. (",
                "B": "pronome demonstrativo e pronome possessivo. (",
                "C": "pronome demonstrativo e pronome pessoal. (",
                "D": "pronome relativo e pronome possessivo. (",
                "E": "pronome reflexivo e pronome possessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as sentenças: I. “O sono deles é mais fracionado” II. “Os cães têm hábitos diurnos” Em relação à regência, os verbos “é” e “têm” são, respectivamente: (",
            "alternativas": {
                "A": "verbo de ligação e verbo transitivo direto. (",
                "B": "verbo transitivo direto e verbo transitivo indireto. (",
                "C": "verbo de ligação e verbo de ligação. (",
                "D": "verbo transitivo direto e verbo transitivo direto. (",
                "E": "verbo de ligação e verbo intransitivo. QUESTÃO 06 Considere o excerto: “Quanto tempo os pets dormem?” Na sentença dada, a palavra “quanto” é um(a): (A) conjunção. (B) advérbio. (C) pronome interrogativo. (D) substantivo. (E) pronome relativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o seguinte excerto: “é possível que pets também deixem a imaginação \"voar\" enquanto descansam.” Neste contexto, os verbos “deixem” e “descansam” estão conjugados, respectivamente, no(s) modo(s): (",
            "alternativas": {
                "A": "subjuntivo e indicativo. (",
                "B": "indicativo e subjuntivo. (",
                "C": "indicativo e indicativo. (",
                "D": "subjuntivo e subjuntivo. (",
                "E": "indicativo e imperativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta palavras flexionadas apenas em número. (",
            "alternativas": {
                "A": "cartazes, senhores. (",
                "B": "ajudantes; crentes. (",
                "C": "moças; populares. (",
                "D": "parlamentares; coordenadoras. (",
                "E": "roteiristas; governadores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta a sentença incorreta ortograficamente. (",
            "alternativas": {
                "A": "Aquiesceu às exigências do árbitro. (",
                "B": "Eram exímios enxadristas tchecos. (",
                "C": "A governanta não passou incólume, expiou por suas faltas. (",
                "D": "A página continha cláusulas exíguas e a rúbrica do inquilino. (",
                "E": "Enrobusteciam-se para não mais estar sob o jugo dos senhores. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 4 de 12 QUESTÃO 10 Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. (A) co-responsável. (B) inter-municipal. (C) inter-regional. (D) ultra-secreto. (E) super-abundância. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma peça representa 30% do preço de venda de um determinado produto. Esta peça sofreu um aumento de preço na fábrica de 25%. O vendedor está disposto a diminuir seu lucro para manter o preço de venda constante. Neste caso, quantos por cento o preço da peça passará a representar do preço de venda? (",
            "alternativas": {
                "A": "30%. (",
                "B": "24%. (",
                "C": "27,5%. (",
                "D": "37,5%. (",
                "E": "19.2%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Numa turma de 40 alunos, sabe-se que a média das notas dos meninos foi 6,5 e a média das notas das meninas foi 7,5. Além disso, sabe-se que a média total foi 7,2. Qual a soma das notas de todos os meninos da turma? (",
            "alternativas": {
                "A": "260. (",
                "B": "78. (",
                "C": "28. (",
                "D": "12. (",
                "E": "210. QUESTÃO 13 A tabela abaixo mostra a pontuação dos três melhores atletas do ano de 2023 em torneios de Xadrez: Atleta Torneio Santos Souza Silva Municipal 10 10 9 Estadual 11 9 11 Regional 15 11 10 Nacional 9 10 11 Para o cálculo do ranking anual, as pontuações nas partidas têm pesos diferentes. Os campeonatos Municipal, Estadual, Regional e Nacional têm peso 2, 5, 8 e 15, respectivamente. Nestas circunstâncias, indique o 1°, 2° e 3° lugar no ranking de 2023, nesta ordem: (A) Silva, Souza, Santos. (B) Silva, Santos, Souza. (C) Souza, Santos, Silva. (D) Santos, Souza, Silva. (E) Santos, Silva, Souza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra um triângulo isósceles inscrito numa semicircunferência de diâmetro 𝑑 Indique a área da região sombreada: (",
            "alternativas": {
                "A": "8𝑑2(𝜋 − 1) . (",
                "B": "𝑑2 16(𝜋 − 2) . (",
                "C": "𝑑2 2(𝜋 4− 2) . (",
                "D": "𝑑2 4(2𝜋 − 1) . (",
                "E": "𝑑2 8(𝜋 − 2) . Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 5 de 12 QUESTÃO 15 Uma equipe de pintura foi contratada para pintar um conjunto de 56 prédios. O gerente sabe que uma equipe com 13 pessoas leva 5 dias para terminar um único prédio do mesmo tipo. Quantos dias uma equipe com 26 pintores levará para terminar o serviço? (A) 140. (B) 124. (C) 112. (D) 156. (E) 146. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: (",
            "alternativas": {
                "A": "Permite que conteúdo selecionado fique à esquerda, de forma que a margem esquerda seja reta, enquanto a margem direita pode ser irregular, criando assim uma borda delimitada à esquerda. (",
                "B": "Permite ajustar o espaçamento entre as linhas de um parágrafo, tornando o texto mais compacto ou espaçado. (",
                "C": "Permite adicionar espaço extra antes ou depois de um parágrafo, alterando a aparência geral do documento. (",
                "D": "Permite a alteração do tamanho da fonte utilizada no documento. (",
                "E": "Permite dividir o texto em colunas, útil para criar layouts de jornais, revistas ou panfletos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Sobre a função “tachado” no MS - Word, assinale a alternativa correta: (",
            "alternativas": {
                "A": "Utilizada para converter o texto selecionado em letras maiúsculas e minúsculas, ou aplicar um estilo de capitalização específico. (",
                "B": "Quando utilizada, tem uma aparência mais escura e mais espessa em comparação com o texto normal, o que o torna visualmente destacado. (",
                "C": "Ao aplicar o tachado em um texto, ele fica marcado com uma linha no meio, dando uma impressão de que está riscado ou removido, embora ainda visível. (",
                "D": "Pode ser usado para marcar partes específicas do texto onde deseja adicionar notas. (",
                "E": "Permite escolher diferentes cores para realçar o texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Acerca do MS - Excel 2016, analise a fórmula a seguir e assinale a alternativa que dispõe corretamente acerca da sua função. =PROC(valor_procurado;matriz) (",
            "alternativas": {
                "A": "Esta função é utilizada para somar os valores nas células. (",
                "B": "Esta função é utilizada quando for necessário analisar uma única linha ou coluna e localizar um valor na mesma posição em uma segunda linha ou coluna. (C Esta função é utilizada retornar o número de dias entre duas datas. (D) Esta função é utilizada para retornar um valor agregado do cubo. (E) Esta função é utilizada para retornar um valor se uma condição for verdadeira e outro valor se for falsa. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 6 de 12 QUESTÃO 19 Acerca do MS - Word 2016, analise as alternativas abaixo e assinale a que apresenta corretamente o comando para alinhar o texto selecionado à direita. (A) CTRL + Y. (B) CTRL + C. (",
                "C": "CTRL + Q. (",
                "D": "CTRL + V. (",
                "E": "CTRL + G."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Analise o trecho a seguir e assinale a alternativa que o define corretamente: “Trata -se de uma ferramenta amplamente utilizada em ambientes acadêmicos, profissionais e pessoais para criar documentos, escrever artigos, preparar relatórios, fazer trabalhos escolares, entre outras tarefas. Ele também é com outros aplicativos compatíveis da suíte Office, permitindo que os documentos sejam facilmente compartilhados e editados por outros usuários do software ou programas de processamento de texto compatíveis.” (",
            "alternativas": {
                "A": "PowerPoint. (",
                "B": "Excel. (",
                "C": "Tradutor. (",
                "D": "Teams. (",
                "E": "Word. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Lei Orgânica de Assistência Social. Assinale a alternativa correta sobre a proteção social básica. (",
            "alternativas": {
                "A": "Conjunto de serviços, programas e benefícios da assistência social voltados para o atendimento emergencial e imediato das necessidades sociais de populações em situação de vulnerabilidade e risco social. (",
                "B": "Conjunto de serviços, programas e benefícios da assistência social destinados a promover a reinserção social de pessoas em situação de rua ou em cumprimento de pena, visando à sua reintegração à sociedade. (",
                "C": "Conjunto de serviços, programas, projetos e benefícios da assistência social que visa a prevenir situações de vulnerabilidade e risco social por meio do desenvolvimento de potencialidades e aquisições e do fortalecimento de vínculos familiares e comunitários. (",
                "D": "Conjunto de serviços, programas e benefícios da assistência social voltados para a inclusão produtiva de indivíduos em situação de desemprego, através da oferta de capacitação profissional e oportunidades de trabalho. (",
                "E": "Conjunto de serviços, programas e benefícios da assistência social destinados a crianças e adolescentes em situação de abandono, visando à sua adoção ou colocação em abrigos. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 7 de 12 QUESTÃO 22 Leia “São unidades públicas estatais instituídas no âmbito do Suas, que possuem interface com as demais políticas públicas e articulam, coordenam e ofertam os serviços, programas, projetos e benefícios da assistência social.” O conceito acima refere-se à: (A) Os Cras e os Creas (B) SUS (C) proteção social básica (D) proteção social extraordinária (E) creas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Com qual intuito o CadÚnico coletará informações que caracterizem a condição socioeconômica e territorial das famílias? (",
            "alternativas": {
                "A": "De forma a coletar informações pessoais e identificação biométrica para fins de segurança pública. (",
                "B": "De forma rastrear o histórico de consumo de energia e água das famílias para fins de eficiência energética. (",
                "C": "De forma a identificar demandas específicas por serviços de saúde em comunidades rurais. (",
                "D": "De forma a reduzir sua invisibilidade social e com vistas a identificar suas demandas por políticas públicas, na forma do regulamento. (",
                "E": "De forma a mapear a localização geográfica das famílias para fins de planejamento urbano."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Em relação ao benefício de prestação continuada (BPC), assinale a alternativa correta. (",
            "alternativas": {
                "A": "O Benefício de Prestação Continuada (BPC) é concedido apenas a pessoas com deficiência. (",
                "B": "O BPC é um auxílio temporário, apenas para pessoas que enfrentam dificuldades financeiras temporárias. (",
                "C": "O BPC é um programa destinado apenas a idosos com 70 anos ou mais. (",
                "D": "O BPC é uma forma de assistência social, mas não garante um salário-mínimo mensal. (",
                "E": "O benefício de prestação continuada é a garantia de um salário-mínimo mensal à pessoa com deficiência e ao idoso com 65 (sessenta e cinco) anos ou mais que comprovem não possuir meios de prover a própria manutenção nem de tê- la provida por sua família."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", Art. 9º. Quem propiciará condições adequadas ao aleitamento materno, inclusive aos filhos de mães submetidas a medida privativa de liberdade? (A) As organizações não governamentais (ONGs). (",
                "B": "As unidades de saúde pública apenas. (",
                "C": "Apenas os profissionais de saúde especializados. (",
                "D": "O poder público, as instituições e os empregadores. (",
                "E": "Os membros da família das mães detentas. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 8 de 12 QUESTÃO 26 De acordo com a Norma Operacional Básica do SUAS – NOB/SUAS. Art. 8º. §2º O SUAS comporta quatro tipos de Gestão: EXCETO: (A) da União (B) dos Estados (C) do Distrito Federal (D) dos Municípios (E) das Organizações Não Governamentais (ONGs)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto do Idoso (Lei Federal n.º 10.741/03). Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) É instituído o Estatuto da Pessoa Idosa, destinado a regular os direitos assegurados às pessoas com idade igual ou superior a 60 (sessenta) anos. ( ) Entre as pessoas idosas, é assegurada prioridade especial aos maiores de 80 (oitenta) anos, atendendo-se suas necessidades sempre preferencialmente em relação às demais pessoas idosas. ( ) É obrigação do Estado, garantir à pessoa idosa a proteção à vida e à saúde, mediante efetivação de políticas sociais públicas que permitam um envelhecimento saudável e em condições de dignidade. (",
            "alternativas": {
                "A": "F F V (",
                "B": "V V F (",
                "C": "V F V (",
                "D": "V V V (",
                "E": "F V V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com Perguntas Frequentes do Serviço de Convivência e Fortalecimento de Vínculos (SCFV). (Brasília, 10 de Julho de 2017). Analise os objetivos do SCFV ofertado a crianças e adolescentes de 6 a 15 anos. I - Contribuir para a inserção, reinserção e permanência no sistema educacional. II - Estimular a participação na vida pública do território e desenvolver competências para a compreensão crítica da realidade social e do mundo moderno; III - Assegurar espaços de referência para o convívio grupal, comunitário e social e o desenvolvimento de relações de afetividade, solidariedade e respeito mútuo; Está(ão) correta(s) apenas a(s) afirmativa(s): (",
            "alternativas": {
                "A": "I apenas. (",
                "B": "II apenas. (",
                "C": "I e III apenas. (",
                "D": "I e II apenas. (E ) I, II e III. QUESTÃO 29 De acordo com a Norma Operacional Básica do SUAS – NOB/SUAS. A capacidade de referenciamento de um CRAS está relacionada: I - ao número de famílias do território; II - à estrutura física da unidade; III - à quantitade de profissionais que atuam na unidade, conforme referência da NOB RH. Está(ão) correta(s) apenas a(s) afirmativa(s): (A) I apenas. (B) II apenas. (C) I e III apenas. (D) I e II apenas. (E ) I, II e III. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 9 de 12 QUESTÃO 30 De acordo com a Norma Operacional Básica do SUAS – NOB/SUAS. Qual é o instrumento firmado entre a União, os Estados, o Distrito Federal e os Municípios pelo qual se materializam as metas e as prioridades nacionais no âmbito do SUAS, e se constitui em mecanismo de indução do aprimoramento da gestão, dos serviços, programas, projetos e benefícios socioassistenciais. (A) Plano Nacional de Assistência Social (PNAS) (B) Sistema Único de Assistência Social (SUAS) (C) Programa Bolsa Família (PBF) (D) Sistema Nacional de Seguridade Social (SNSS) (",
                "E": "O Pacto de Aprimoramento do SUAS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "De acordo com o Estatuto da Pessoa Idosa, Art. 26. A pessoa idosa tem direito ao exercício de atividade profissional? (",
            "alternativas": {
                "A": "Sim, a pessoa idosa tem direito ao exercício de qualquer atividade profissional, e não precisa respeitar nenhuma condição. (",
                "B": "Não, a pessoa idosa não tem direito ao exercício de atividade profissional, exceto em casos de atividades voluntárias. (",
                "C": "Sim, a pessoa idosa tem direito ao exercício de atividade profissional, apenas em empregos públicos. (",
                "D": "Sim, a pessoa idosa tem direito ao exercício de atividade profissional, desde que seja um trabalho em regime de meio período. (",
                "E": "A pessoa idosa tem direito ao exercício de atividade profissional, respeitadas suas condições físicas, intelectuais e psíquicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No que consiste o direito ao respeito, conforme estabelecido pelo Art. 17. Do Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": "? (A) O direito ao respeito consiste na priorização da educação formal para a formação intelectual da criança e do adolescente. (",
                "B": "O direito ao respeito diz respeito exclusivamente à proteção contra qualquer forma de violência física. (",
                "C": "O direito ao respeito abrange apenas a garantia de espaço físico adequado para a criança e o adolescente. (",
                "D": "O direito ao respeito consiste na liberdade de expressão e manifestação de opiniões, sem restrições. (",
                "E": "O direito ao respeito consiste na inviolabilidade da integridade física, psíquica e moral da criança e do adolescente, abrangendo a preservação da imagem, da identidade, da autonomia, dos valores, idéias e crenças, dos espaços e objetos pessoais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (Lei Federal n.º 8.069/90). Analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. ( ) É dever de todos prevenir a ocorrência de ameaça ou violação dos direitos da criança e do adolescente. ( ) É proibido qualquer trabalho a menores de quatorze anos de idade, salvo na condição de aprendiz. ( ) Os pais ou responsável têm a obrigação de matricular seus filhos ou pupilos na rede regular de ensino. (",
            "alternativas": {
                "A": "F F F (",
                "B": "V V V (",
                "C": "V F V (",
                "D": "V V F (",
                "E": "F V V Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 10 de 12 QUESTÃO 34 Analise os itens a seguir sobre o Estatuto da Pessoa Idosa e assinale a alternativa correta. É vedado exigir o comparecimento da pessoa idosa enferma perante os órgãos públicos, hipótese na qual será admitido o seguinte procedimento: I - quando de interesse do poder público, o agente promoverá o contato necessário com a pessoa idosa em sua residência; ou II - quando de interesse da própria pessoa idosa, esta se fará representar por procurador legalmente constituído. (A) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (B) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (C) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). Brasília, 2012. Assinale a alternativa correta O Benefício de Prestação Continuada (BPC) tem atingido importante público beneficiário que além da vulnerabilidade de renda foca outras duas vulnerabilidades, quais são? (",
            "alternativas": {
                "A": "Educação e saúde. (",
                "B": "Deficiência e velhice. (",
                "C": "Alimentação e moradia. (",
                "D": "Emprego e renda. (",
                "E": "Segurança e lazer."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual das alternativas abaixo descreve corretamente os programas de assistência social? (",
            "alternativas": {
                "A": "Os programas de assistência social têm como objetivo exclusivo fornecer benefícios financeiros mensais às famílias de baixa renda. (",
                "B": "Os programas de assistência social têm uma abrangência universal, atendendo a todas as pessoas, independentemente de sua situação socioeconômica. (",
                "C": "Os programas de assistência social são ações temporárias e não têm objetivos ou metas definidas. (",
                "D": "Os programas de assistência social têm como objetivo principal beneficiar apenas as pessoas idosas, excluindo outras faixas etárias. (",
                "E": "Os programas de assistência social compreendem ações integradas e complementares com objetivos, tempo e área de abrangência definidos para qualificar, incentivar e melhorar os benefícios e os serviços assistenciais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Com base no Estatuto da Pessoa Idosa. Complete a lacuna. Em todo atendimento de saúde, os maiores de 80 (oitenta) anos terão preferência especial sobre as demais pessoas idosas, exceto___________________. (",
            "alternativas": {
                "A": "em caso de emergência. (",
                "B": "em consultas médicas e exames laboratoriais. (",
                "C": "em atendimentos ambulatoriais e hospitalares. (",
                "D": "em procedimentos cirúrgicos eletivos. (",
                "E": "na dispensação de medicamentos. Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 11 de 12 QUESTÃO 38 De acordo com o Estatuto da Criança e do Adolescente (ECA), Art. 19. § 10. O que acontece com os recém-nascidos e crianças acolhidas que não são procurados por suas famílias no prazo de 30 dias, contados a partir do dia do acolhimento? (A) Serão matriculados em escolas públicas próximas ao abrigo. (B) Serão transferidos para um centro de reabilitação médica e psicossocial. (C) Serão encaminhados para o Programa de Apadrinhamento Afetivo. (D) Serão cadastrados para adoção. (E) Serão devolvidos aos hospitais onde nasceram."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Quais são as estratégias dos Serviços de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 6 a 15 anos. (",
            "alternativas": {
                "A": "Orientar municípios e estados na construção de infraestruturas adequadas para a realização desses serviços. (",
                "B": "Promover a inclusão digital e o acesso a tecnologias para crianças e adolescentes de 6 a 15 anos. (",
                "C": "Desenvolver atividades esportivas e recreativas para estimular a prática de exercícios físicos. (",
                "D": "Visam orientar municípios e estados a construírem traçados metodológicos adequados à sua realidade e a desenvolverem atividades que possam promover proteção integral à criança e ao adolescente por meio do exercício da cidadania, do reconhecimento da sua autonomia e de suas habilidades sociais, com a finalidade de fortalecer os vínculos familiares e comunitários. (",
                "E": "Priorizar a formação de profissionais de saúde para atuar no atendimento especializado a crianças e adolescentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com a Norma Operacional Básica do SUAS – NOB/SUAS. Art. 1º. Complete a lacuna. A política de assistência social, que tem por funções a proteção social, a vigilância socioassistencial e a defesa de direitos, organiza- se sob a forma de sistema público não contributivo, descentralizado e participativo, denominado ________________. (",
            "alternativas": {
                "A": "Sistema Nacional de Seguridade Social (SNSS). (",
                "B": "Programa Bolsa Família (PBF). (",
                "C": "Sistema Único de Assistência Social - SUAS. (",
                "D": "Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec). (",
                "E": "Sistema Nacional de Educação (SNE). Prefeitura Municipal de Rio Claro/SP – Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 12 de 12"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto apresentado é do tipo: (",
            "alternativas": {
                "A": "narrativo. (",
                "B": "expositivo. (",
                "C": "dissertativo. (",
                "D": "dissertativo argumentativo. (",
                "E": "descritivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Chaplin “foi praticamente expulso dos Estados Unidos” por: (",
            "alternativas": {
                "A": "Fazer comédia sobre um líder nazista. (",
                "B": "Por sua ligação com políticos britânicos. (",
                "C": "Por ser interpretado como simpatizante da causa comunista. (",
                "D": "Por defender o fim da 2ª Guerra Mundial. (",
                "E": "Por não se opor ao regime nazista."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O pronome “seu” no excerto “De nada valeu seu “efeito incalculável em transformar o cinema na forma de arte do século 20”” se refere: (",
            "alternativas": {
                "A": "ao Charles Chaplin. (",
                "B": "aos Estados Unidos. (",
                "C": "ao deputa do John E. Rankin. (",
                "D": "à Academia de Artes e Ciências Cinematográficas dos Estados Unidos. (",
                "E": "ao estado do Mississippi."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto “A família manteve silêncio sobre os pedidos de resgate”. Em relação às classes gramaticais, as palavras “a”, “s ilêncio”, “sobre” e “de” no excerto dado são, respectivamente: (",
            "alternativas": {
                "A": "artigo, substantivo, advérbio, conjunção. (",
                "B": "preposição, adjetivo, preposição, preposição. (",
                "C": "preposição, adjetivo, conjunção, conjunção. (",
                "D": "artigo, substantivo, preposição, conjunção. (",
                "E": "artigo, substant ivo, preposição, preposição. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 4 de 13 QUESTÃO 05 As polêmicas mencionadas no excerto “Sua vida, porém, também foi marcada por polêmicas.” se referem: (A)às declarações de Chaplin de cunho político. (B)a escândalos familiares ao redor de Chaplin. (C)ao ato do sequestro do caixão de Chaplin. (D)à diferença de idade entre Chaplin e sua quarta esposa. (E)à quantidade de casamentos que Chaplin teve."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere os seguintes excertos: I. “A família está muito feliz e aliviada por esta provação ter acabado” II. “Não me importei em levantar o caixão” As palavras “esta” e “me” presentes nas sentenças dadas são, respectivamente: (",
            "alternativas": {
                "A": "pronome indefinido, pronome pessoal do caso reto. (",
                "B": "pronome relativo, pronome possessivo. (",
                "C": "pronome demonstrativo, pronome pessoal do caso oblíquo átono. (",
                "D": "pronome demonstrativo, pronome pessoal do caso oblíquo tônico. (",
                "E": "pronome interrogativo, pronome pessoal do caso reto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere os excertos: I. “estava determinado a fazê -lo” II.“seria a política que lhe causaria mais problemas.” Em relação à colocação pronominal, observa -se nas sentenças dadas, respectivamente: (",
            "alternativas": {
                "A": "ênclise, próclise. (",
                "B": "próclise, ênclise. (",
                "C": "próclise, mesóclise. (",
                "D": "ênclise, mesóclise. (",
                "E": "mesóclise, próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta uma oração subordinada a dverbial condicional. (",
            "alternativas": {
                "A": "Já que não haverá aula amanhã, irei ao shopping. (",
                "B": "Tirarei férias quando terminar este projeto. (",
                "C": "O projeto terá resultados, desde que faça suas atividades. (",
                "D": "Ele não estava bem, mas ficou até o fim do jantar. (",
                "E": "A aula terminará quando todos entenderem a matéria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças : I. Ele se pronunciou sobre o caso. II. Não sabia dizer se estava certo ou errado. III. O projeto terá sucesso, se todos fizerem a sua parte. A palavra “se” atua como conjunção subordinativa apenas na(s) sentença(s): (",
            "alternativas": {
                "A": "I e II. (",
                "B": "II e III. (",
                "C": "I e III. (",
                "D": "I. (",
                "E": "III. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 5 de 13 QUESTÃO 10 Assinale a alternativa que apresenta a sentença correta ortograficamente. (A)Ele não foi a festa, porque estava de castigo. (B)A geléia de morango acabou. (C)Fui ao mercado e comprei pimenta do reino. (D)Eles não tem apreço pela arte de seus antepassados. (E)A luta antirracista é importante. MATEMÁTICA E RACIOCÍNIO L ÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um fabricante vende tintas em latas de 20 litros e recomenda que a razão volumétrica de tinta/água para a diluição do seu produto seja 2/5. Assumindo a recomendação do fabricante, quantas latas de tinta serão utilizadas sabendo -se que serão necessários 1400 litros da mistura tinta + água para um determinad o serviço? (",
            "alternativas": {
                "A": "8 . (",
                "B": "20. (",
                "C": "14. (",
                "D": "18. (",
                "E": "10."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Uma sequência é montada usando quadrados brancos e pintados, como na figura: Quantos quadrados pintados haverá no 20° elemento dessa sequência? (",
            "alternativas": {
                "A": "484. (",
                "B": "361. (",
                "C": "400. (",
                "D": "4840 . (",
                "E": "4000. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 6 de 13 QUESTÃO 13 Numa investigação, cinco pessoas (nomeadas A, B, C, D e E) dão seus depoimentos: A: O culpado é B ou C; B: O culpado não é C nem D; C: O culpado não é A; D: A não está dizendo a verdade; E: O culpado não fui eu. Sabendo -se que há um ú nico culpado entre os 5 e que apenas um dos investigados mentiu no depoimento. O culpado é: (A) A. (B) B. (C) C. (D) D. (E) E."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Um corredor está marcando diariamente o seu tempo para completar uma determinada prova. Em uma semana de treino suas marcações foram: 30, 32, 31, 29, 28, 33 e 34 minutos. A média da semana, em minutos, foi: (",
            "alternativas": {
                "A": "29. (",
                "B": "30. (",
                "C": "31. (",
                "D": "32. (",
                "E": "33."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Numa estação de abastecimento de água, atualmente 16 bombas trabalham para transpor a água para um reservatór io. Juntas, elas levam 10 horas para transpor 3840 metros cúbicos de água. Ao adquirir mais 4 bombas, quantas horas serão necessárias para transpor o mesmo volume? (",
            "alternativas": {
                "A": "12.5. (",
                "B": "14. (",
                "C": "7. (",
                "D": "6. (",
                "E": "8. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 7 de 13 QUESTÃO 16 O Mínimo Múltiplo Comum entre os números 102, 255 e 51 é: (A) 170. (B) 255. (C) 51. (D) 510. (E) 153 ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um papel em formato de triângulo equilátero de lado l foi cortado ao longo do segmento que liga dois de seus pontos médios, como mostra a figura: Qual a a área do trapézio resultante? (",
            "alternativas": {
                "A": "3𝑙2√3 16. (",
                "B": "𝑙2√3 16. (",
                "C": "3𝑙2√3 8. (",
                "D": "3𝑙2√3 4. (",
                "E": "𝑙2√3 8."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Uma determinada mercadoria tem a composição de custos da seguinte forma: 40% é mão -de-obra, 50 % são insumos e 10% são impostos. O preço dos insumos teve uma queda de 30%, os impostos se mantiveram constantes, mas o preço da mão -de-obra aumentou 40%. Qual foi a variação percentual no custo total da mercadoria? (",
            "alternativas": {
                "A": "aumento de 10%. (",
                "B": "diminuição de 10%. (",
                "C": "aumento de 4%. (",
                "D": "aumento de 1%. (",
                "E": "diminuição de 4%. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 8 de 13 QUESTÃO 19 Um construtor precisa calcular a quantidade de argamassa necessária para o revestimento de uma parede. Sabendo -se que a parede tem 5 metros de comprimento e 2,5 m de altura, e que o revestimento aplicado tem 3 cm de espessura, qual o volume, em litros, de revestimento usado em uma face da parede? (A) 0,375. (B) 3750. (C) 37,5. (D) 3,75. (E) 375."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Numa turma de 30 alunos foi feito um levantamento após a realização de uma prova: • 18 alunos tiraram nota maior ou igual a 5,00; • 13 alunos tiraram nota menor ou igual a 5,00; • 5 alunos não fizeram a prova. Nessas condições, quantos alunos tiraram exatamente a nota igual a 5,00? (",
            "alternativas": {
                "A": "6. (",
                "B": "5. (",
                "C": "4. (",
                "D": "7. (",
                "E": "8. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "No MS -Word 2016 há diversos tipos de atalhos que ajudam na formatação, edição e alteração do texto. Neste sentido, assinale a alternativa que indique corretamente quais teclas que devem ser utilizadas como forma de atalho para para deixar o texto em itálico. (",
            "alternativas": {
                "A": "CTRL + C. (",
                "B": "CTRL + B. (",
                "C": "CTRL + L. (",
                "D": "CTRL + I. (",
                "E": "CTRL + T. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 9 de 13 QUESTÃO 22 Analise o trecho a seguir e assinale a alternativa que o define corretamente: “É uma ferramenta amplamente utilizada em apresentações, palestras, reuniões e eventos para comunicar de forma clara e envolvente. Geralmente contém texto, imagens, gráficos, tabelas ou elementos visuais, juntamente com transições e efeitos de animação para criar um fluxo visualmente atraente.” (A) Bloco de notas. (B) Painel de controle. (C) Trad utor. (D) Correio Eletrônico. (E) Slide."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise as seguintes imagens e indique qual programa cada uma representa, respectivamente: (",
            "alternativas": {
                "A": "Excel, PowerPoint e Word. (",
                "B": "Word, Excel e PowerPoint. (",
                "C": "Excel, Word e Powerpoint. (",
                "D": "PowerPoint, Excel e Word. (",
                "E": "Excel, Windows e PowerPoint."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise do texto a seguir e assinale a alternativa que complete a lacuna de acordo com o conceito apresentado no trecho: “Consiste em um plano de fundo ou papel de parede e uma coleção de ícones, pastas e widgets que fornecem acesso rápido a programas e arquivos. A _________ do Windows serve como uma superfície de trabalho virtual onde os usuários podem organizar seus aplicativos, documentos e atalhos para facilitar o acesso e a produtividade” (",
            "alternativas": {
                "A": "Área de trabalho. (",
                "B": "Pasta. (",
                "C": "Calculadora. (",
                "D": "Barra de pesquisa. (",
                "E": "Subpasta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "No MS -Word 2016 há diversos tipos de atalhos que ajudam na formatação, edição e alteração do texto. Neste sentido, assinale a alternativa que indique corretamente quais teclas que devem ser utilizadas como forma de atalho para para desfazer a ação anterior. (",
            "alternativas": {
                "A": "CTRL + C. (",
                "B": "CTRL + Z. (",
                "C": "CTRL + T. (",
                "D": "CTRL + I. (",
                "E": "CTRL + R. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 10 de 13 CONHECIMENTOS ESPC ÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Em relação a NOB/SUAS - Norma Operacional Básica do SUAS , de acordo com os períodos de elaboração do Plano Plurianual – PPA, a União, os Estados, o Distrito Federal e os Municípios deverão elaborar os respectivos Plan os de Assistência Social a cada: (",
            "alternativas": {
                "A": "A cada 2 anos. (",
                "B": "A cada 4 anos. (",
                "C": "A cada 6 anos. (",
                "D": "A cada ano. (",
                "E": "Não há prazo definido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ". A criança com necessidade de cuidados odontológicos especiais será atendida pelo: (A) Sistema Único de Saúde (SUS). (",
                "B": "Sistema Único de Assistência Social (SUAS). (",
                "C": "Sistema Único de Educação (SUE). (",
                "D": "Sistema Único de Segurança (SUSeg). (",
                "E": "Sistema Único de Transporte (S UT)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "De acordo com o Estatuto da Pessoa Idosa . Complete a lacuna e assinale a alternativa CORRETA: Se a pessoa idosa ou seus familiares não possuírem condições econômicas de prover o seu sustento, impõe -se ao poder público esse provimento, no âmbito da ___________. (",
            "alternativas": {
                "A": "saúde pública (",
                "B": "educação inclusiva (",
                "C": "assistência social. (",
                "D": "moradia popular (",
                "E": "mobilidade urbana"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "SCFV, integra o conjunto de serviços do SUAS e, junto com o Serviço de Proteção e Atendimento Integral à Família (PAIF), oferece à população que vivencia vulnerabilidades sociais e relacionais oportunidades de reflexão sobre as questões vivenciadas em seu dia -a-dia e estratégias para potencializar os seus ativos. A sigla SCFV significa: (",
            "alternativas": {
                "A": "Serviço de Capacitação e Formação de Voluntários . (",
                "B": "Sistema de Controle de Fundos de Voluntariado . (",
                "C": "Subsídio de Cuidado e Fomento Voluntário . (",
                "D": "Serviço de Convivência e Fortalecimento de Vínculos . (",
                "E": "Suporte para Comunidades e Famílias Vulneráveis ."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com o Estatuto da Pessoa Idosa. É obrigação do Estado e da sociedade assegurar à pessoa idosa a liberdade, o respeito e a dignidade, como pessoa humana e sujeito de direitos civis, políticos, individuais e sociais, garantidos na Constituição e na s leis. O direito à liberdade compreende quais aspectos à pessoa idosa? (",
            "alternativas": {
                "A": "Apenas a faculdade de ir a eventos culturais. (",
                "B": "Apenas a faculdade de ir a consultas médicas. (",
                "C": "Apenas a faculdade de ir a estabelecimentos comerciais. (",
                "D": "Apenas a faculdade de ir a instituições religiosas. (",
                "E": "A faculdade de ir, vir e estar nos logradouros públicos e espaços comunitários, ressalvadas as restrições legais. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 11 de 13 QUESTÃO 31 De acordo com o Estatuto da Criança e do Adolescente (ECA). Qual é o direito assegurado à criança e ao adolescente em relação à forma de correção e disciplina? (A) Direito de receber castigo físico como forma de aprendizado. (B) Direito de serem tratados de forma cruel e degradante. (C) Direito de ser educados e cuidados sem o uso de castigo físico ou de t ratamento cruel ou degradante. (D) Direito de receber punições severas para corrigir comportamentos. (E) Direito de serem negligenciados em relação à disciplina."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Além dos objetivos gerais, o SCFV tem objetivos específicos para cada ciclo de vida, tend o em vista as especificidades de cada etapa do desenvolvimento dos sujeitos. São Objetivos do SCFV ofertado a crianças de 0 a 6 anos: I- Fortalecer a interação entre crianças do mesmo ciclo etário; II - Valorizar a cultura de famílias e comunidades locais, pelo resgate de seus brinquedos e brincadeiras e a promoção de vivências divertidas/lúdicas; III - Criar espaços de reflexão sobre o papel das famílias na proteção das crianças e no processo de de senvolvimento infantil; Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas. (",
                "B": "II apenas. (",
                "C": "III apenas. (",
                "D": "I e III apenas. (E ) I, II e III . QUESTÃO 33 Em relação a NOB/SUAS - Norma Operacional Básica do SUAS, São princípios éticos para a oferta da proteção socioassistencial no SUAS: I - respeito à pluralidade e diversidade cultural, socioeconômica, política e religiosa; II - garantia aos profissionais das condições necessárias para a oferta de serviços em local adequado e acessível aos usu ários, com a preservação do sigilo sobre as informações prestadas no atendimento socioassistencial, de forma a assegurar o compromisso ético e profissional estabelecidos na Norma Operacional Básica de Recurso Humanos do SUAS - NOB - RH/SUAS; III - garantia d a laicidade na relação entre o cidadão e o Estado na prestação e divulgação das ações do SUAS; Estão corretas as afirmativas: (A) I, e II apenas. (B) II e III apenas. (C) III apenas. (D) II apenas. (",
                "E": "I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "De acordo com as Orientações Técnicas sobre o Serviço de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 06 a 15 Anos, quantos Serviços continuados de Proteção Social Básica são previstos na Tipificação Nacional de Serviços Socioassistenciais? (",
            "alternativas": {
                "A": "3 serviços (",
                "B": "4 serviços (",
                "C": "5 serviços (",
                "D": "6 serviços (",
                "E": "7 serviços"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Ainda de acordo com as Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). O envelhecimento do organismo é um processo que ocorre de forma: (",
            "alternativas": {
                "A": "Instantânea. (",
                "B": "Aleatória. (",
                "C": "Repentina. (",
                "D": "Gradual. (",
                "E": "Reversível. Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 12 de 13 QUESTÃO 3 6 De acordo com as Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). Complete a lacuna: O desenvolvimento do ser humano é marcado pelas mudanças no seu corpo relacionadas ao ciclo de vida: nascer, crescer, tornar -se adulto, envelhecer e_________. (A) Ficar mais saudável. (B) Ter experiências enriquecedoras. (C) Vivenciar a maturidade. (D) Aprender com as adversidades. (E) Morrer."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Quais são os principais riscos associados ao uso de drogas ilícitas? (",
            "alternativas": {
                "A": "Dependência física e psicológica, danos cerebrais e problemas de saúde (",
                "B": "Aumento da resistência física e melhoria do desempenho cognitivo (",
                "C": "Redução do estresse e melhoria da saúde mental (",
                "D": "Aumento da motivação e diminuição da ansiedade (",
                "E": "Melhoria da concentração e aumento da energia"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é o principal sintoma da desnut rição? (",
            "alternativas": {
                "A": "Ganho excessivo de peso (",
                "B": "Aumento da disposição e energia (",
                "C": "Melhoria no desempenho nas atividades diárias (",
                "D": "Aumento da força muscular (",
                "E": "Acentuada perda de peso e diminuição da disposição"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ". A criança e o adolescente têm direito à liberdade, ao respeito e à dignidade como pessoas humanas em processo de desenvolvimento e como sujeitos de direitos civis, humanos e sociais garantidos na Constituição e nas leis. O direito à liberdade compreende quais aspectos para a criança e o adolescente? (A) Direito de fazer tudo o que desejarem, sem restrições. (",
                "B": "Direito de serem privados de suas vontades pelos adultos. (",
                "C": "Direito de escolher sua própria famíli a adotiva. (",
                "D": "Direito de serem colocados em instituições de acolhimento. (",
                "E": "Direito de brincar, praticar esportes e divertir -se."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com as Orientações Técnicas sobre o Serviço de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 06 a 15 Anos, os Serviços de Convivência e Fortalecimento de Vínculos, se dividem em 04, e são organizados segundo faixas etárias, com flexibilidade para situações específicas: Analise as afirmativas, a seguir, coloque V para verdadeiro e F para falso. Posteriormente, assinale a alternativa que apresenta a sequência correta. ( ) Serviço de Convivência e Fortalecimento de Vínculos para crianças de até 6 anos; ( ) Serviço de Convivência e Fortalecimento de Vínculos para crianças e adolescentes de 6 a 15 anos; ( ) Serviço de Convivência e Fortalecimento de Vínculos para jovens de 23 a 35 anos; ( ) Serviço de Convivência e Fortalecimento de Vínculos para idosos (as); (",
            "alternativas": {
                "A": "F F F F (",
                "B": "V V V V (",
                "C": "V F V V (",
                "D": "V V F V (",
                "E": "F F V V Prefeitura Municipal de Vinhedo/S P – Processo Seletivo 01/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 13 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: (",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. (",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. (",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. (",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. (",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 3 de 13 QUESTÃO 02 Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatomia cerebral facilita conexões mais próximas no cérebro, que favorecem o aprendizado de alemão frente ao de árabe. O texto permite concluir apenas as afirmativas em: (A) I e IV. (B) II e III. (C) II e IV. (D) I e III. (E) II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: (",
            "alternativas": {
                "A": "condicional. (",
                "B": "concessivo. (",
                "C": "temporal. (",
                "D": "proporcional. (",
                "E": "comparativo. QUESTÃO 04 Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: (A) locução conjuntiva. (B) locução adverbial. (C) locução adjetiva. (D) locução prepositiva. (E) locução verbal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: (",
            "alternativas": {
                "A": "adição. (",
                "B": "restrição. (",
                "C": "oposição. (",
                "D": "alternância. (",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” (",
            "alternativas": {
                "A": "validação. (",
                "B": "apoio. (",
                "C": "confiança. (",
                "D": "censura. (",
                "E": "encômio. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 4 de 13 QUESTÃO 07 Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressões em destaque nas sentenças dadas é (em caso de encontro entre preposição e artigo ao substituir, considere que ocorre contr ação): (A) I. uma vez que; II. porquanto; III. porque; IV. ainda que. (B) I. pois; II. a despeito de; III. porque; IV. a menos. (C) I. pois; II. apesar de; III. visto que; IV. desde que. (D) I. malgrado; II. desde que; III. embora; IV. desde que. (E) I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. (",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. (",
                "B": "As próprias colegas de time se posicionam contra ela. (",
                "C": "O aluno não parou de conversar durante a aula. (",
                "D": "Começou a organizar os preparativos de sua festa. (",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. (",
            "alternativas": {
                "A": "clarividente. (",
                "B": "amendoado. (",
                "C": "intraocular. (",
                "D": "esclarecer. (",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: (",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. (",
                "B": "O garoto deu flores à ela. (",
                "C": "Joana tem que ir à uma reunião de trabalho. (",
                "D": "Não pude responder à sua mensagem antes. (",
                "E": "Dedicou a sua vida à apresentações de teatro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? (",
            "alternativas": {
                "A": "68. (",
                "B": "32. (",
                "C": "44. (",
                "D": "96. (",
                "E": "64. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 5 de 13 QUESTÃO 12 Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: (A) 140. (B) 1.400. (C) 14.000. (D) 140.000. (E) 1.400.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a mesada antes? (",
            "alternativas": {
                "A": "15%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "12%. (",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júlio? (",
            "alternativas": {
                "A": "350. (",
                "B": "126. (",
                "C": "123. (",
                "D": "35. (",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? (",
            "alternativas": {
                "A": "144. (",
                "B": "121. (",
                "C": "99. (",
                "D": "169. (",
                "E": "155. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: (",
            "alternativas": {
                "A": "Mypone. (",
                "B": "Getgo. (",
                "C": "Wordpad. (",
                "D": "Google Chrome. (",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: (",
            "alternativas": {
                "A": "Sistema operacional. (",
                "B": "Banco de dados. (",
                "C": "Navegador da web. (",
                "D": "Antivírus. (",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: (",
            "alternativas": {
                "A": "Desligar o computador. (",
                "B": "Abrir ou fechar o menu iniciar. (",
                "C": "Minimizar todas as janelas abertas. (",
                "D": "Mover uma janela de um monitor para outro. (",
                "E": "Percorrer os gadgets. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 6 de 13 QUESTÃO 19 Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: (A) Ctrl + T. (B) Ctrl + R. (C) Ctrl + Y. (D) Ctrl + X (E) Alt + Enter."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome (",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. (",
                "B": "Apagar, digitar e recarregar página. (",
                "C": "Recarregar página, acessar histórico e atualização versão. (",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. (",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com a Lei Orgânica da Assistência Social, a quem compete estabelecer diretrizes, apreciar e aprovar os programas anuais e plurianuais do Fundo Nacional de Assistência Social (FNAS)? (",
            "alternativas": {
                "A": "A coordenação da Política Nacional de Assistência Social (",
                "B": "Ao Conselho Nacional de Assistência Social (",
                "C": "Conselho Nacional da Seguridade Social (",
                "D": "A Administração Pública Federal (",
                "E": "Ao Fundo Nacional de Assistência Social (FNAS)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com as Orientações Técnicas sobre o Serviço de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 06 a 15 Anos. A Tipificação Nacional de Serviços Socioassistenciais detalha os seguintes Serviços de Alta Complexidade . Exceto: (",
            "alternativas": {
                "A": "Serviço de Acolhimento Institucional, nas seguintes modalidades: abrigo institucional; Casa -Lar; Casa de Passagem; Residência Inclusiva; (",
                "B": "Serviço de Acolhimento em República; (",
                "C": "Serviço de Acolhimento em Família Acolhedora; (",
                "D": "Serviço de Proteção em Situações de Calamidades Públicas e de Emergências. (",
                "E": "Serviço de Proteção Social Especial para Pessoas com Deficiência, Idosas e suas Famílias; Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 7 de 13 QUESTÃO 2 3 De acordo com o Estatuto da Pessoa Idosa, leia atentamente o trecho a seguir: “É obrigação ___________ assegurar à pessoa idosa a____________, o respeito e a__________, como pessoa humana e sujeito de direitos civis, ________, individuais e sociais, garantidos na Constituição e nas leis.” Agora, assinale a alternativa que não completa corretamente uma das lacunas. (A) dignidade (B) saúde (C) liberdade (D) políticos (E) do Estado e da sociedade"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o Serviço de Convivência e Fortalecimento de Vínculos. Alguns dos objetivos do SCFV ofertado a adolescentes de 15 a 17 anos são: I - Propiciar vivências para o alcance de autonomia e protagonismo social; II - Possibilitar o reconhecimento do trabalho e da educação como direitos de cidadania e desenvolver conhecimentos sobre o mundo do trabalho e competências específicas básicas; III - Complementar as ações da família e da comunidade na proteção e desenvolvimento de adolescentes para o fortalecimento dos vínculos familiares e sociais; (",
            "alternativas": {
                "A": "Apenas os itens I e II estão corretos. (",
                "B": "Apenas os itens I e III estão corretos. (",
                "C": "Apenas os itens II e III estão corretos. (",
                "D": "Todos os itens estão corretos. (",
                "E": "Todos os itens estão incorretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica da Assistência Social, assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Para efeito de concessão do benefício de prestação continuada, considera -se pessoa com deficiência aquela que tem impedimento de curto ou longo prazo de natureza física, mental ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas. (",
                "B": "O benefício de prestação continuada é a garantia de um salário -mínimo mensal à pessoa com deficiência e ao idoso com 65 (sessenta e cinco) anos ou mais que comprovem não possuir meios de prover a própria manutenção nem de tê - la provida por sua família. (",
                "C": "O benefício de prestação continuada será devido a mais de um membro da mesma família enquanto atendidos os requisitos exigidos nesta Lei. (",
                "D": "O benefício de prestação continuada deve ser revisto a cada 2 (dois) anos para avaliação da continuidade das condições que lhe deram origem. (",
                "E": "O benefício será cancelado quando se constatar irregularidade na sua concessão ou utilização."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Conforme o Estatuto da Criança e do Adolescente (EC",
            "alternativas": {
                "A": ", qual é o prazo máximo estabelecido para que a autoridade judiciária comunique a colocação de uma criança ou adolescente sob a guarda de pessoa inscrita em programa de acolhimento familiar à entidade responsável? (A) 30 dias (",
                "B": "7 dias (",
                "C": "10 dias (",
                "D": "5 dias (",
                "E": "15 dias Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 8 de 13 QUESTÃO 27 De acordo com o Estatuto da Pessoa Idosa, analise os itens a seguir. I - O primeiro critério de desempate em concurso público será a idade, dando -se preferência ao de idade mais elevada. II - A pessoa idosa tem direito ao exercício de atividade profissional, respeitadas suas condições financeiras, espirituais e psíquicas. III - Na admissão da pessoa idosa em qualquer trabalho ou emprego, são vedadas a discriminação e a fixação de limite máximo de idade, inclusive para concursos, ressalvados os casos em que a natureza do cargo o exigir. Está incorreto o que se afirma em: (A) I apenas. (B) II apenas. (C) III apenas. (D) I e III apenas. (E) I, II e III ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise os itens abaixo de acordo com as Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). I - A Política Nacional de Assistência Social (PNAS) estabelece dois tipos de proteção social, que devem ser assegurados pelo Estado, para a população: a proteção social básica e a proteção social especial. II - As duas proteções são complementares e estão organizadas hierarquicamente dando organicidade ao Sistema Único de Assistência Social (SUAS). A proteção social especial se subdivide ainda em 3 níveis: baixa, média e alta complexidade. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. QUESTÃO 29 Analise os itens abaixo de acordo com as Orientações Técnicas sobre o Serviço de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 06 a 15 Anos. I - Os serviços de convivência e fortalecimento de vínculos podem ser prestados em unidades públicas ou entidades privadas sem fins lucrativos reconhecidas pelo Conselho de Assistência Social. A decisão do local que ofertará os Serviços é do órgão gestor m unicipal ou do DF, que tem a responsabilidade de supervisionar toda a rede de Serviços de Proteção Social Básica. II - Os Serviços de Média Complexidade são aqueles que oferecem atendimento especializado e continuado a famílias e indivíduos com direitos violados. Um exemplo de serviço de Média Complexidade é o Serviço de Acolhimento em República. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Complete corretamente a lacuna conforme a Lei 8.742. Um dos os objetivos da assistência social, é: _________________ que visa a garantir o pleno acesso aos direitos no conjunto das provisões socioassistenciais. (",
            "alternativas": {
                "A": "a proteção social (",
                "B": "a vigilância socioassistencial (",
                "C": "a defesa de direitos (",
                "D": "a educação para todos (",
                "E": "a saúde social Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 9 de 13 QUESTÃO 3 1 De acordo com a Norma Operacional Básica do SUAS – NOB/SUAS, Na Proteção Social Básica, os critérios de partilha de cofinanciamento de serviços socioassistenciais basear -se-ão: I - no número de famílias existentes no Município ou Distrito Federal, de acordo com os dados de população levantados pelo IBGE; II - no número de famílias constantes do Cadastro Único, tomando como referência os cadastros válidos de cada Município e do Distrito Federal; III - na extensão territorial; IV - na correspondência entre as funções de gestão de cada ente federativo e a destinação orçamentária; Está correto o que se afirma em: (A) IV apenas. (B) II apenas. (C) III e IV apenas. (D) I e III apenas. (E) I, II e III apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Conforme o Estatuto da Pessoa Idosa, qual é a preferência especial garantida aos maiores de 80 anos em todo atendimento de saúde? (",
            "alternativas": {
                "A": "Prioridade na marcação de consultas médicas apenas. (",
                "B": "Preferência especial sobre as demais pessoas idosas, em qualquer situação. (",
                "C": "Direito a receber medicamentos gratuitos. (",
                "D": "Preferência especial sobre as demais pessoas idosas, exceto em caso de emergência. (",
                "E": "Acesso exclusivo a hospitais de alta complexidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com o Estatuto da Criança e do Adolescente assinale a alternativa incorreta. (",
            "alternativas": {
                "A": "Nenhuma criança ou adolescente será objeto de qualquer forma de negligência, discriminação, exploração, violência, crueldade e opressão, punido na forma da lei qualquer atentado, por ação ou omissão, aos seus direitos fundamentais. (",
                "B": "Considera -se adolescente, para os efeitos desta Lei, a pessoa até doze anos de idade incompletos, e criança aquela entre doze e dezoito anos de idade. (",
                "C": "Nos casos expressos em lei, aplica -se excepcionalmente o Estatuto da Criança e do Adolescente às pessoas entre dezoito e vinte e um anos de idade. (",
                "D": "A criança e o adolescente gozam de todos os direitos fundamentais inerentes à pessoa humana, sem prejuízo da proteção integral de que trata esta Lei, assegurando -se-lhes, por lei ou por outros meios, todas as oportunidades e facilidades, a fim de lhes facu ltar o desenvolvimento físico, mental, moral, espiritual e social, em condições de liberdade e de dignidade. (",
                "E": "É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignid ade, ao respeito, à liberdade e à convivência familiar e comunitária. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 10 de 13 QUESTÃO 34 De acordo com a Lei Orgânica da Assistência Social, em relação aos Princípios e as Diretrizes , analise as afirmativas, a seguir, coloque 1 para Princípios e para verdadeiro e 2 para Diretrizes. Posteriormente, assinale a alternativa que apresenta a sequência correta. ( ) igualdade de direitos no acesso ao atendimento, sem discriminação de qualquer natureza, garantindo -se equivalência às populações urbanas e rurais; ( ) supremacia do atendimento às necessidades sociais sobre as exigências de rentabilidade econômica; ( ) participação da população, por meio de organizações representativas, na formulação das políticas e no controle das ações em todos os níveis; ( ) divulgação ampla dos benefícios, serviços, programas e projetos assistenciais, bem como dos recursos oferecidos pelo Poder Público e dos critérios para sua concessão. ( ) primazia da responsabilidade do Estado na condução da política de assistência social em cada esfera de governo. (A) 2 - 2 - 2 - 1 - 1 (B) 1 - 1 - 2 - 1 - 2 (C) 1 - 2 - 1 - 2 - 2 (D) 2 - 1 - 1 - 2 - 2 (E) 1 - 1 - 1 - 2 - 1"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise as afirmativas, a seguir, coloque V para verdadeiro e F para falso. Posteriormente, assinale a alternativa que apresenta a sequência correta. O Serviço de Convivência e Fortalecimento de Vínculos para Crianças e Adolescentes de 6 a 15 anos, que inc orpora as atividades socioeducativas e de convivência do PETI, visa: ( ) complementar as ações da família e da comunidade na proteção e no desenvolvimento de crianças e adolescentes e no fortalecimento dos vínculos familiares e sociais; ( ) assegurar espaços de referência para o convívio grupal, comunitário e social e para o desenvolvimento de relações de afetividade, solidariedade e respeito mútuo; ( ) estimular a participação na vida pública do território e desenvolver competências para a compreensão crítica da realidade social e do mundo contemporâneo; ( ) contribuir para a inserção, reinserção e permanência no sistema educacional; (",
            "alternativas": {
                "A": "F F F F (",
                "B": "V V V V (",
                "C": "V F V V (",
                "D": "V V F V (",
                "E": "F F V V Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 11 de 13 QUESTÃO 36 De acordo com as Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). Analise os itens abaixo e assinale a alternativa correta. I - A Constituição Federal de 1988 reconheceu a Assistência Social como direito do cidadão e dever do Estado. Esse status elevou serviços, programas, projetos e benefícios socioassistenciais à categoria de direito social, colocando -se em oposição às conce pções e práticas clientelistas, paternalistas e de pouco profissionalismo. II - A Lei Orgânica de Assistência Social (LOAS), regulamentada em 1993, e atualizada pela Lei nº 11.435/2022, constitui importante marco jurídico ao reordenar o campo da assistência social, redesenhando -a como política descentralizada, organizada nas três esferas governamentais, com órgãos gestores e instâncias deliberativas. III - A Política Nacional de Assistência Social, publicada em 2004, compreende a pessoa idosa como sujeito de direitos, cidadã, participante da sociedade e usuária desta política pública. Esta concepção advém da Constituição Federal de 1988 que coloca a as sistência social no campo da seguridade social, assim como a saúde e a previdência social, e enquanto política pública, atribui ao Estado o dever de atender necessidades de proteção social para a população. (A) Apenas os itens I e II estão corretos. (B) Apenas os itens I e III estão corretos. (C) Apenas os itens II e III estão corretos. (D) Todos os itens estão corretos. (E) Todos os itens estão incorretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Qual é a relação entre o uso prolongado de drogas ilícitas e a desnutrição? (",
            "alternativas": {
                "A": "O uso prolongado de drogas ilícitas tende a aumentar a ingestão de alimentos ricos em nutrientes, reduzindo assim o risco de desnutrição. (",
                "B": "O consumo de drogas ilícitas não afeta a nutrição do indivíduo. (",
                "C": "O uso prolongado de drogas ilícitas geralmente leva à desnutrição devido a hábitos alimentares inadequados e à diminuição do apetite. (",
                "D": "As drogas ilícitas têm efeitos benéficos na saúde e na nutrição, portanto, não há risco de desnutrição associada a elas. (",
                "E": "A desnutrição não está relacionada ao uso de drogas ilícitas, mas sim a fatores genéticos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A proteção social especial é “a modalidade de atendimento assistencial destinada a famílias e indivíduos que se encontram em situação de risco pessoal e social. A proteção social especial se subdivide ainda em 2 níveis: (",
            "alternativas": {
                "A": "Baixa e alta complexidade. (",
                "B": "Básica e intermediária. (",
                "C": "Simples e avançada. (",
                "D": "Especial e básica. (",
                "E": "Média e alta complexidade. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 12 de 13 QUESTÃO 39 De acordo com o Estatuto da Criança e do Adolescente, assinale a alternativa incorreta. (A) A criança e o adolescente têm o direito de ser educados e cuidados sem o uso de castigo físico ou de tratamento cruel ou degradante, como formas de correção, disciplina, educação ou qualquer outro pretexto, pelos pais, pelos integrantes da família ampliada, pelos respo nsáveis, pelos agentes públicos executores de medidas socioeducativas ou por qualquer pessoa encarregada de cuidar deles, tratá -los, educá -los ou protegê -los. (B) Os filhos havidos fora do casamento não poderão ser reconhecidos pelos pais, conjunta ou separadamente, no próprio termo de nascimento, por testamento, mediante escritura ou outro documento público, qualquer que seja a origem da filiação. (C) É direito da criança e do adolescente ser criado e educado no seio de sua família e, excepcionalmente, em família substituta, assegurada a convivência familiar e comunitária, em ambiente que garanta seu desenvolvimento integral. (D) Aos pais incumbe o dever de sustento, guarda e educação dos filhos menores, cabendo - lhes ainda, no interesse destes, a obrigação de cumprir e fazer cumprir as determinações judiciais. (E) Entende -se por família natural a comunidade formada pelos pais ou qualquer deles e seus descendentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com as Orientações Técnicas Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (versão preliminar). Qual é a relação entre a proteção social básica e a proteção social especial? (",
            "alternativas": {
                "A": "A proteção social básica é voltada apenas para crianças e adolescentes em situação de risco, enquanto a proteção social especial é para idosos. (",
                "B": "A proteção social básica é oferecida pelo governo federal, enquanto a proteção social especial é responsabilidade dos governos estaduais. (",
                "C": "A proteção social básica é destinada a situações de vulnerabilidade temporária, enquanto a proteção social especial é para situações de vulnerabilidade permanente. (",
                "D": "As duas proteções são independentes e não estão relacionadas hierarquicamente. (",
                "E": "As duas proteções são complementares e estão organizadas hierarquicamente, dando organicidade ao Sistema Único de Assistência Social (SUAS). Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 13 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: (",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. (",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. (",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. (",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. (",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. (",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? (",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. (",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. (",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? (",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 3 de 14 QUESTÃO 03 Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. (A) o mestre - o professor - este - o senhor. (B) um admirador - o visitante - este. (C) o visitante - o professor - ele. (D) o mestre - o professor - ele - o senhor. (E) um admirador - o visitante - o senhor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: (",
            "alternativas": {
                "A": "vacilantes. (",
                "B": "hesitantes. (",
                "C": "testos. (",
                "D": "devolutos. (",
                "E": "hirsutos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: (",
            "alternativas": {
                "A": "o advérbio “sempre”. (",
                "B": "o verbo “acontecia”. (",
                "C": "o verbo “sentia”. (",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. (",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "I e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. (",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. (",
                "B": "As respostas da prova não podem ser a lápis. (",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. (",
                "D": "Ele redige textos jornalísticos a William Bonner. (",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). (",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. (",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? (",
                "C": "Era comum que maldissesse os amigos. (",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. (",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: (",
            "alternativas": {
                "A": "gerontólogo. (",
                "B": "harmonioso. (",
                "C": "vatapá. (",
                "D": "límpido. (",
                "E": "estudantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. (",
            "alternativas": {
                "A": "águia. (",
                "B": "páscoa. (",
                "C": "exíguo. (",
                "D": "escavação. (",
                "E": "carga. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 4 de 14 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "4%. (",
                "E": "40%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidat o acertou? (",
            "alternativas": {
                "A": "80%. (",
                "B": "75%. (",
                "C": "77%. (",
                "D": "85%. (",
                "E": "82%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: (",
            "alternativas": {
                "A": "-9. (",
                "B": "-12. (",
                "C": "33. (",
                "D": "9. (",
                "E": "-33. QUESTÃO 14 Observe o octaedro abaixo: Indique o seu número de arestas: (A) 16. (B) 12. (C) 8. (D) 6. (E) 4."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: (",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. (",
                "B": "Filosofia não é uma ciência humana. (",
                "C": "Sociologia e Filosofia são ciências humanas. (",
                "D": "Sociologia não é uma ciência humana. (",
                "E": "Sociologia ou Filosofia não são ciências humanas. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Windows 7, o comando de teclado Ctrl + Shift + Esc é utilizado parada: (",
            "alternativas": {
                "A": "Abrir o menu geral do sistema. (",
                "B": "Abrir o calendário. (",
                "C": "Abrir o controle de bateria do computador. (",
                "D": "Abrir o gerenciador de tarefas. (",
                "E": "Abrir o explorador de arquivos. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 5 de 14 QUESTÃO 17 No Microsoft Word 2016, as palavras Arial, Verdana e Tahoma estão associadas a qual dos elementos do programa: (A) Fontes. (B) Imagens. (C) Gráficos. (D) Cor de realce de texto. (E) Equações."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A revisão ortográfica e gramatical, está disponível no Microsoft Windows 7 em qual das guias relacionadas a seguir: (",
            "alternativas": {
                "A": "Exibir. (",
                "B": "Alocar. (",
                "C": "Rever. (",
                "D": "Revisão. (",
                "E": "Design."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A respeito do Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criptografar documentos produzidos. (_) É possível compartilhar documentos com outros colegas de trabalho utilizando o Microsoft Word 2016. (_) Não é possível alterar um documento no Microsoft Word 2016 depois de criar uma senha de acesso, mesmo tendo o controle dessa senha. (",
            "alternativas": {
                "A": "C – C – C. (",
                "B": "C – C – E. (",
                "C": "C – E – C. (",
                "D": "E – C – C. (",
                "E": "E – E – C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para abrir um novo documento no Microsoft Word 2016, o usuário pode optar por selecionar o comando: (",
            "alternativas": {
                "A": "Ctrl+I (",
                "B": "Ctrl+P (",
                "C": "Ctrl+T (",
                "D": "Ctrl+N (",
                "E": "Ctrl+O CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Segundo a Lei Orgânica de Assistência Social - LOAS (Lei Federal no 8.742/1993), as ações das três esferas de governo na área de assistência social realizam -se de forma articulada, cabendo a coordenação e as normas gerais à esfera federal e a coordenação e execução dos programas, em suas respectivas esferas, aos Estados, ao Distrito Federal e aos Municípios. Compete aos Estados o descrito nas alternativas abaixo, EXCETO: (",
            "alternativas": {
                "A": "Destinar recursos financeiros aos Municípios, a título de participação no custeio do pagamento dos benefícios eventuais de que trata o art. 22, mediante critérios estabelecidos pelos Conselhos Estaduais de Assistência Social (",
                "B": "Atender, em conjunto com os Municípios, às ações assistenciais de caráter de emergência; (",
                "C": "Estimular e apoiar técnica e financeiramente as associações e consórcios municipais na prestação de serviços de assistência social (",
                "D": "Prestar os serviços assistenciais cujos custos ou ausência de demanda municipal justifiquem uma rede regional de serviços, desconcentrada, no âmbito do respectivo Estado. (",
                "E": "Cofinanciar, por meio de transferência automática, o aprimoramento da gestão, os serviços, os programas e os projetos de assistência social em âmbito nacional Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 6 de 14 QUESTÃO 22 De acordo com a Lei Orgânica de Assistência Social - LOAS (Lei Federal no 8.742/1993), no que se refere ao Conselho Nacional de Assistência Social, é INCORRETO afirmar: (A) O Conselho Nacional de Assistência Social (CNAS) é órgão superior de deliberação colegiada, vinculado à estrutura do órgão da Administração Pública Federal responsável pela coordenação da Política Nacional de Assistência Social (B) O Conselho Nacional de Assistência Social (CNAS) é composto por 10 (dez) membros e respectivos suplentes, cujos nomes são indicados ao órgão da Administração Pública Federal responsável pela coordenação da Política Nacional de Assistência Social (C) O Conselho Nacional de Assistência Social (CNAS) é presidido por um de seus integrantes, eleito dentre seus membros, para mandato de 1 (um) ano, permitida uma única recondução por igual período. (D) Os membros do Conselho Nacional de Assistência Social (CNAS) são nomeados pelo Presidente da República, têm mandato de 2 (dois) anos, permitida uma única recondução por igual período. (E) O Conselho Nacional de Assistência Social (CNAS) contará com uma Secretaria Executiva, a qual terá sua estrutura disciplinada em ato do Poder Executivo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Complete a frase abaixo de acordo com o descrito na Lei Orgânica de Assistência Social - LOAS (Lei Federal no 8.742/1993), depois, assinale a alternativa correta: Entendem -se por serviços socioassistenciais _______________que visem _____________ e cujas ações, voltadas para ___________observem __________________estabelecidos nesta Lei. (",
            "alternativas": {
                "A": "as atividades continuadas; à melhoria de vida da população; as necessidades básicas; os objetivos, princípios e diretrizes. (",
                "B": "as atividades continuadas e descontinuadas; à melhoria de vida da população; afastar os riscos; princípios e diretrizes. (",
                "C": "as atividades continuadas; ao atendimento dos direitos sociais; as necessidades básicas; as diretrizes. (",
                "D": "as atividades continuadas e descontinuada; ao atendimento aos direitos sociais; necessidades básicas; os objetivos. (",
                "E": "as atividades continuadas e descontinuadas; à melhoria de vida da população; as necessidades básicas; os princípios;"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Segundo a Norma Operacional Básica do Sistema Único de Assistência Social – NOB - SUAS/2012, são seguranças afiançadas pelo SUAS: Acolhida; Renda; Convívio ou Vivência Familiar, Comunitária e Social; Desenvolvimento da Autonomia; Apoio e Auxílio Acolhida é provida por meio da oferta pública de espaços e serviços para a realização da proteção social básica e especial, devendo as instalações físicas e a ação profissional conter: Assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Condições de recepção (",
                "B": "Escuta profissional qualificada (",
                "C": "Construção, restauração e o fortalecimento de laços de pertencimento, de natureza geracional, intergeracional, familiar, de vizinhança e interesses comuns e societários (",
                "D": "Abordagem em territórios de incidência de situações de risco (",
                "E": "Oferta de uma rede de serviços e de locais de permanência de indivíduos e famílias sob curta, média e longa permanência. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 7 de 14 QUESTÃO 25 Segundo a Norma Operacional Básica do Sistema Único de Assistência Social - NOB - SUAS/2012, as alternativas abaixo registram as responsabilidades comuns à União, Estados, Distrito Federal e Municípios na gestão do Sistema Único de Assistência Social - SUAS. EXCETO: (A) organizar e coordenar o SUAS em seu âmbito, observando as deliberações e pactuações de suas respectivas instâncias; (B) Estabelecer prioridades e metas visando à prevenção e ao enfrentamento da pobreza, da desigualdade, das vulnerabilidades e dos riscos sociais; (C) Normatizar e regular a política de assistência social em cada esfera de governo, em consonância com as normas gerais da União (D) coordenar a gestão do BPC, promovendo estratégias de articulação com os serviços, programas e projetos socioassistenciais e demais políticas setoriais (E) Elaborar o Pacto de Aprimoramento do SUAS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "O Plano de Assistência Social, de que trata o art. 30 da LOAS, é um instrumento de planejamento estratégico que organiza, regula e norteia a execução da Política Nacional de Assistência Social na perspectiva do SUAS. Segundo o art.18 da NOB -SUAS -2012, a estrutura do Plano de Assistência Social é composta por: Marque a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Diagnóstico socioterritorial; (",
                "B": "Objetivos gerais e específicos (",
                "C": "Mecanismos e fontes de financiamento; (",
                "D": "Metodologia (",
                "E": "Cobertura da rede prestadora de serviços"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sobre a ameaça ou violação dos direitos da criança e do adolescente, o Título III, Capítulo I do Estatuto da Criança e do Adolescente (Lei Federal 8.069/1990) estabelece que a União, os Estados, o Distrito Federal e os Municípios deverão atuar de forma art iculada na elaboração de políticas públicas e na execução de ações destinadas a coibir o uso de castigo físico ou de tratamento cruel ou degradante e difundir formas não violentas de educação de crianças e de adolescentes, tendo como principais ações o descrito nas alternativas abaixo, EXCETO: (",
            "alternativas": {
                "A": ". a promoção de campanhas educativas permanentes para a divulgação do direito da criança e do adolescente de serem educados e cuidados sem o uso de castigo físico ou de tratamento cruel ou degradante e dos instrumentos de proteção aos direitos humanos (",
                "B": "a integração com os órgãos do Poder Judiciário, do Ministério Público e da Defensoria Pública, com o Conselho Tutelar, com os Conselhos de Direitos da Criança e do Adolescente e com as entidades não governamentais que atuam na promoção, proteção e defe sa dos direitos da criança e do adolescente (",
                "C": "a formação continuada e a capacitação dos profissionais de saúde, educação e assistência social e dos demais agentes que atuam na promoção, proteção e defesa dos direitos da criança e do adolescente para o desenvolvimento das competências necessárias à prevenção, à identificação de evidências, ao diagnóstico e ao enfrentamento de todas as formas de violência contra a criança e o adolescente (",
                "D": "o apoio e o incentivo às práticas de resolução pacífica de conflitos que envolvam violência contra a criança e o adolescente (",
                "E": "a inclusão obrigatória, nas políticas públicas de saúde, de ações que visem a discutir os direitos da criança durante o pré -natal, a partir de atividades junto aos pais, com o objetivo de promover a informação, a reflexão, o debate e a orientação sobre alternativas ao uso de castigo físico ou de tratamento cruel ou degradante, visto que a violência é questão de saúde pública. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 8 de 14 QUESTÃO 28 O Estatuto da Pessoa Idosa (Lei Federal No 10.741/03) prevê no Capítulo IX o direito à habitação. Assinale a alternativa INCORRETA (A) Nos programas habitacionais, públicos ou subsidiados com recursos públicos, a pessoa idosa goza de prioridade na aquisição de imóvel para moradia própria, observada a reserva de pelo menos 5% (cinco por cento) das unidades habitacionais residenciais pa ra atendimento às pessoas idosas; (B) A pessoa idosa tem direito à moradia digna, no seio da família natural ou substituta, ou desacompanhada de seus familiares, quando assim o desejar, ou, ainda, em instituição pública ou privada. (C) Toda instituição dedicada ao atendimento à pessoa idosa fica obrigada a manter identificação externa visível, sob pena de interdição, além de atender toda a legislação pertinente (D) Nos programas habitacionais, públicos ou subsidiados com recursos públicos, a pessoa idosa goza de prioridade na aquisição de imóvel para moradia própria, observados critérios de financiamento compatíveis com os rendimentos de aposentadoria e pensão (E) As unidades residenciais reservadas para atendimento a pessoas idosas devem situar -se, preferencialmente, no pavimento térreo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "São medidas de proteção à pessoa idosa previstas no O Estatuto da Pessoa Idosa (Lei Federal No 10.741/03) as abaixo elencadas, EXCETO: (",
            "alternativas": {
                "A": "Encaminhamento à família ou curador, mediante termo de responsabilidade (",
                "B": "Orientação, apoio e acompanhamento temporários (",
                "C": "Encaminhamento a entidades de defesa dos direitos das pessoas idosas para a proteção jurídico -social (",
                "D": "Requisição para tratamento de sua saúde, em regime ambulatorial, hospitalar ou domiciliar (",
                "E": "Abrigo em entidade"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "De acordo com a publicação do Ministério do Desenvolvimento Social e Combate à fome: “Perguntas Frequentes do Serviço de Convivência e Fortalecimento de Vínculos (SCFV), de 10 de Julho de 2017, são objetivos gerais do SCFV o descrito nas alternativas abaixo, EXCETO: (",
            "alternativas": {
                "A": "Complementar o trabalho social com família, prevenindo a ocorrência de situações de risco social e fortalecendo a convivência familiar e comunitária (",
                "B": "Assegurar espaços de convívio familiar e comunitário e o desenvolvimento de relações de afetividade e sociabilidade. (",
                "C": "Prevenir a institucionalização e a segregação de crianças, adolescentes, jovens e idosos, em especial, das pessoas com deficiência, assegurando o direito à convivência familiar e comunitária (",
                "D": "Promover acessos a benefícios e serviços socioassistenciais, fortalecendo a rede de proteção social de assistência social nos territórios (",
                "E": "Promover acessos a serviços setoriais, em especial das políticas de educação, saúde, cultura, esporte e lazer existentes no território, contribuindo para o usufruto dos usuários aos demais direitos Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 9 de 14 QUESTÃO 3 1 Tendo em vista a interface entre o SCFV e o Serviço de Proteção e Atendimento Integral à Família (PAIF), de acordo com a publicação do Ministério do Desenvolvimento Social e Combate à fome: “Perguntas Frequentes do Serviço de Convivência e Fortalecimento d e Vínculos (SCFV), de 10 de julho de 2017, é INCORRETO afirmar: (A) O Serviço de Convivência e Fortalecimento de Vínculos e os demais projetos e programas da proteção básica que são desenvolvidos no território de abrangência do Centro de Referência em Assistência Social (CRAS) devem ser a ele referenciados e devem mant er articulação com o PAIF. (B) O SCFV tem papel complementar ao trabalho social com famílias desenvolvido pelo PAIF, prevenindo a ocorrência de situações de risco social e fortalecendo a convivência familiar e comunitária junto aos usuários. (C) Os usuários atendidos no SCFV podem ser também acompanhados pelo PAIF. (D) O PAIF consiste em um serviço dirigido às famílias que estão em acompanhamento no CRAS e tem por foco a própria família. (E) O SCFV se articula com o PAIF e tem em comum com esse serviço o objetivo de fortalecer vínculos focos e estratégias de ação comuns."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Sobre a equipe técnica do SCFV, descrita na publicação do Ministério do Desenvolvimento Social e Combate à fome: “Perguntas Frequentes do Serviço de Convivência e Fortalecimento de Vínculos (SCFV), de 10 de julho de 2017, analise as afirmativas abaixo, atribuindo V para verdadeira e F para falsa, após assinale a alternativa correta: I- O técnico de referência é profissional de nível superior que integra a equipe do CRAS para ser referência aos grupos do SCFV. II- Entre as atribuições do técnico de referência, estão conhecer as situações de vulnerabilidade social e de risco das famílias beneficiárias de transferência de renda (BPC, PBF e outras) e as potencialidades do território de abrangência do CRAS. III- Orientador social ou educador social é função exercida por profissional com, no mínimo, nível médio de escolaridade. Tem atuação constante junto ao(s) grupo(s) do SCFV e é responsável pela criação de um ambiente de convivência participativo e democrát ico. IV- Estão entre as atribuições do orientador social acompanhar o desenvolvimento dos grupos existentes nas unidades ofertantes do serviço, acessando relatórios, participando em reuniões. V- A equipe do SCFV é constituída por um técnico de nível superior do CRAS - que deverá ser necessariamente o assistente social que integre esta equipe (",
            "alternativas": {
                "A": "V; V; V; F; F. (",
                "B": "V; V; V; V; F. (",
                "C": "V; V; F; F; F (",
                "D": "V; F; V; F; V (",
                "E": "V; F. F. F. F. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 10 de 14 QUESTÃO 3 3 Sobre a proteção social assegurada pela Política de Assistência Social, assinale a alternativa INCORRETA, segundo o artigo 2o da LOAS (Lei Federal nº 8.742/1993). (A) A proteção social visa à garantia da vida, à redução de danos e à prevenção da incidência de riscos (B) A proteção social analisa territorialmente a capacidade protetiva das famílias e nela a ocorrência de vulnerabilidades, de ameaças, de vitimizações e danos (C) Embora a proteção social seja voltada para todas as pessoas, tem um olhar especial para a família, a maternidade, a infância, a adolescência e a velhice. (D) Prevê a garantia de 1 (um) salário -mínimo de benefício mensal à pessoa com deficiência e ao idoso que comprovem não possuir meios de prover a própria manutenção ou de tê -la provida por sua família (E) A proteção social assegurada pela política de Assistência Social contempla a promoção da integração ao mercado de trabalho"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A Tipificação Nacional de Serviços Socioassistenciais define os seguintes usuários para o Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas(SCFVI), EXCETO: (",
            "alternativas": {
                "A": "Pessoas idosas com idade igual ou superior a 60 anos, em situação de vulnerabilidade social. (",
                "B": "Pessoas idosas beneficiárias do Benefício de Prestação Continuada. (",
                "C": "Pessoas idosas de famílias beneficiárias de programas de transferência de renda (",
                "D": "Pessoas idosas com direitos violados vítima de negligência e violência intrafamiliar. (",
                "E": "Pessoas idosas com vivências de isolamento por ausência de acesso a serviços e oportunidades de convívio familiar e comunitário e cujas necessidades, interesses e disponibilidade indiquem a inclusão no serviço. QUESTÃO 3 5 Sobre o Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas (SCFVI) é INCORRETO afirmar: (A) O fortalecimento da função protetiva da família permeia as atividades do SCFVI, fundamentado na matricialidade sociofamiliar da Política Nacional de Assistência Social (B) O trabalho social com famílias constitui atribuição específica do SCFVI, na medida em que contribui para o fortalecimento da capacidade protetiva da família ao desenvolver atividades que fortalecem o convívio e os vínculos familiares e comunitários. (C) O grupo de convivência e fortalecimento de vínculos prevê atividades específicas que tratam da temática familiar, fortalecendo a função protetiva da família, quando, promove maior autonomia das pessoas idosas e o desenvolvimento de novas capacidades, afetando de forma positiva a organização familiar. (D) Mobilizar e fortalecer redes sociais de apoio também faz parte do trabalho do SCFVI. Para isso, é necessário que o técnico de referência e demais profissionais da equipe técnica conheçam os serviços ofertados para pessoas idosas no território. (E) Banco de dados de usuários e organizações deve ser previsto desde a implantação do SCFVI, pois são instrumentos essenciais para o desenvolvimento do monitoramento, acompanhamento e avaliação do Serviço Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 11 de 14 QUESTÃO 3 6 Sobre a inserção dos usuários no Serviço de Convivência e Fortalecimento de Vínculos para Pessoas Idosas - SCFVI, é INCORRETO afirmar: (A) Sugere -se que os grupos sejam compostos por cerca de 50 pessoas idosas, com uma variação de 30 a 50 participantes, sendo flexível para se adequar às condições de espaço físico, recursos humanos e demanda de usuários. Os grupos devem ser constituídos com transparência e ampla divulgação dos critérios adotados para a inserção dos usuários. (B) A inserção dos usuários no SCFVI deverá, sempre que possível, ser realizada por meio de encaminhamento do CRAS, ainda que o acesso se dê por demanda espontânea, por ação de busca ativa do PAIF, encaminhamento da rede socioassistencial ou das demais pol íticas entre outros. (C) O SCFVI ofertado em unidade diferente do CRAS, como um Centro de Convivência de Idosos, por exemplo, além dos usuários encaminhados pelo CRAS, poderá receber demanda espontânea de pessoas idosas e encaminhamento direto de outras entidades que atendem e sse público, como Conselho de Defesa de Direitos da Pessoa Idosa e de outras políticas setoriais. (D) Independente da origem da demanda, a informação sobre a inclusão de pessoas idosas no SCFVI deve passar pelo CRAS, para garantir o referenciamento do usuário e sua família. (E) A participação das pessoas idosas no Serviço é livre, não se constituindo em condição ou obrigação, mas ao aceitar participar, a pessoa idosa assume um compromisso com o grupo e com o serviço, em uma relação recíproca de direitos e deveres."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Complete a frase abaixo de acordo com a Norma Operacional Básica – NOB/SUAS - 2012, em seguida assinale a alternativa CORRETA. O Pacto de Aprimoramento do SUAS firmado entre ___________________é o instrumento pelo qual ______________no âmbito do SUAS, e se constitui em mecanismo ______________, dos serviços, programas, projetos e benefícios socioassistenciais (",
            "alternativas": {
                "A": "os Estados e Municípios; se materializam as metas e as prioridades nacionais; de indução do aprimoramento da gestão. (",
                "B": "a União e Municípios; se materializam as metas e as prioridades nacionais; de desenvolvimento dos serviços. (",
                "C": "a União, os Estados, o Distrito Federal e os Municípios; se materializam as metas e as prioridades estaduais; de desenvolvimento dos serviços. (",
                "D": "os Estados e Municípios; se materializam as metas e as prioridades estaduais; de desenvolvimento dos serviços. (",
                "E": "a União, os Estados, o Distrito Federal e os Municípios; se materializam as metas e as prioridades nacionais; de indução do aprimoramento da gestão. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 12 de 14 QUESTÃO 3 8 Sobre o Pacto de Aprimoramento do Sistema Único de Assistência Social, de acordo com a Norma Operacional Básica – NOB/SUAS -2012, é INCORRETO afirmar: (A) A periodicidade de elaboração do Pacto será quadrienal, com o acompanhamento e a revisão anual das prioridades e metas estabelecidas. (B) O Pacto e o Plano de Assistência Social devem guardar correlação entre si. (C) O Pacto de Aprimoramento do SUAS compreende a definição de indicadores. (D) A realização do Pacto de Aprimoramento do SUAS se dará a partir da definição das prioridades e metas de estados e municípios para cada quadriênio e do preenchimento do instrumento que materializa o planejamento para o alcance das metas. (E) O Pacto de Aprimoramento do SUAS compreende planejamento para o alcance de metas de aprimoramento da gestão, dos serviços, programas, projetos e benefícios socioassistenciais do SUAS."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR SOCIAL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre a gestão financeira e orçamentária do SUAS, identifique a alternativa INCORRETA, de acordo com a Norma Operacional Básica – NOB/SUAS -2012. (",
            "alternativas": {
                "A": "A gestão financeira e orçamentária da assistência social implica na observância dos princípios da administração pública, em especial: a legalidade, a impessoalidade, a moralidade, a publicidade e a eficiência (",
                "B": "O orçamento é instrumento da administração pública indispensável para a gestão da política de assistência social e expressa o planejamento financeiro das funções de gestão e da prestação de serviços, programas, projetos e benefícios socioassistenciais à população usuária. (",
                "C": "São instrumentos da gestão financeira e orçamentária do SUAS o orçamento, o plano e os fundos de assistência social (",
                "D": "Os fundos de assistência social são instrumentos de gestão orçamentária e financeira da União, dos Estados, do Distrito Federal e dos Municípios, nos quais devem ser alocadas as receitas e executadas as despesas relativas ao conjunto de ações, serviços , programas, projetos e benefícios de assistência social. (",
                "E": "Cabe ao órgão da administração pública responsável pela coordenação da Política de Assistência Social na União, nos Estados, no Distrito Federal e nos Municípios gerir o Fundo de Assistência Social, sob orientação e controle dos respectivos Conselhos d e Assistência Social. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 13 de 14 QUESTÃO 40 Tendo em vista que o Serviço de Convivência e Fortalecimento de vínculos - SCFV tem especificidades que contemplam os ciclos de vida dos usuários, a partir do descrito na publicação do Ministério do Desenvolvimento Social e Combate à fome: “Perguntas Freque ntes do Serviço de Convivência e Fortalecimento de Vínculos (SCFV), de 10 de Julho de 2017, relacione a primeira coluna com a segunda em seguida assinale a alternativa CORRETA; 1- Especificidade para crianças de até 6 anos A- Objetiva promover a convivência, a formação para a participação e cidadania, o desenvolvimento do protagonismo e da autonomia das crianças e adolescentes, a partir dos interesses, das demandas e das potencialidades dessa faixa etária. As intervenções de vem ser pautadas em experiências lúdicas, culturais e esportivas como formas de expressão, interação, aprendizagem, sociabilidade e proteção social 2- Especificidade para crianças e adolescentes de 6 a 15 anos B- Objetiva fortalecer a convivência familiar e comunitária e contribuir para o retorno ou a permanência dos adolescentes na escola, por meio do desenvolvimento de atividades que estimulam a convivência social, a participação cidadã e uma formação geral pa ra o mundo do trabalho 3- Especificidade para adolescentes de 15 a 17 anos C- Busca desenvolver atividades com as crianças, seus familiares e a comunidade, a fim de fortalecer vínculos de afetividade e cuidado e prevenir a ocorrência de situações de exclusão social e de risco, em especial a violência doméstica e o trabalho infant il, sendo complementar e diretamente articulado ao PAIF 4- Especificidade jovens de 18 a 29 anos D- Deve estar pautado nas características, interesses e demandas dessa faixa etária e levar em consideração que a vivência em grupo, as experimentações artísticas, culturais, esportivas e de lazer, bem como a valorização das experiências vividas constituem formas privilegiadas de expressão, interação e proteção social. As atividades com os participantes dessa faixa etária devem incluir viv ências que valorizem as suas experiências e que estimulem e potencializem a capacidade de escolher e decidir. 5- Especificidade para adultos de 30 a 59 anos E- Objetiva fortalecer vínculos familiares e comunitários, desenvolvendo ações complementares, assegurando espaços de referência para o convívio grupal, comunitário e social e o desenvolvimento de relações de afetividade, solidariedade e encontros interger acionais de modo a desenvolver a sua convivência familiar e comunitária. Contribui para a ampliação do universo informacional, artístico e cultural, bem como estimula o desenvolvimento de potencialidades para novos projetos de vida; propicia sua formação c idadã e detecta necessidades e motivações, habilidades e talentos, propiciando vivências para o alcance de autonomia e protagonismo social, estimulando a participação na vida pública no território, além de desenvolver competências para a compreensão crític a da realidade social e do mundo moderno 6- Especificidade pessoas idosas F-Objetiva fortalecer vínculos familiares e comunitários, assegurando espaços de referência para o convívio grupal, comunitário e social e o desenvolvimento de relações de afetividade, solidariedade e respeito mútuo, de modo a desenvolver a sua convivência familiar e comunitária. Contribui para a ampliação do universo informacional, artístico e cultural dos jovens, bem como estimula o desenvolvimento de potencialidades para novos projetos de vida; propicia sua formação cidadã e vivências para o alcance de a utonomia e participação social; detecta necessidades, motivações, habilidades e talentos. (A) 1C; 2A; 3F; 4B; 5E;6D. (B) 1A; 2C; 3B; 4F; 5E; 6D (C) 1C; 2A; 3B; 4F; 5E; 6D. (D)1A;2C; 3F; 4B; 5D; 6F (E) 1C; 2A;3F; 4B; 5D; 6F Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO EDUCADOR SOCIAL Página 14 de 14"
            },
            "resposta_correta": "B"
        }
    ]
}