{
    "EDUCADOR FÍSICO": [
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá?  \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nEDUCADOR FÍSICO                                                                                                                                      Página 3 de 14",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 4 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 5 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 6 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 7 de 14"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 8 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 9 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "A maratona é uma das provas mais icônicas do atletismo, conhecida por seu desafio de resistência. Ela tem uma história rica e é realizada em eventos esportivos de renome internacional, como os Jogos Olímpicos. De acordo com as regras oficiais do atletismo, é fundamental conhecer a distância precisa da maratona para os atletas e entusiastas do esporte. Portanto, qual é a distância exata que os atletas percorrem em uma corrida de maratona? ",
            "alternativas": {
                "A": "10, 135 km. ",
                "B": "21,1 km. ",
                "C": "30 km. ",
                "D": "42,195 km. ",
                "E": "50 km."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Quando se trata de treinamento físico, especialmente no campo do condicionamento cardiovascular, existem diversas estratégias e métodos disponíveis para educadores físicos e atletas. Entre esses métodos, um se destaca por sua eficácia em melhorar a resistência cardiovascular e a capacidade de um atleta em suportar atividades de alta intensidade. Qual é o nome deste método amplamente utilizado no treinamento esportivo? ",
            "alternativas": {
                "A": "Treinamento isométrico. ",
                "B": "Treinamento de força máxima. ",
                "C": "Treinamento de intervalo. ",
                "D": "Treinamento concorrente ",
                "E": "Treinamento de resistência."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Na Ginástica escolar, a progressão de habilidades desempenha um papel importante no desenvolvimento das crianças. Qual dos seguintes termos descreve a prática de ensinar habilidades básicas antes de avançar para movimentos mais complexos? ",
            "alternativas": {
                "A": "Especialização precoce. ",
                "B": "Periodização. ",
                "C": "Foco em competição. ",
                "D": "Abordagem tradicional. ",
                "E": "Fundamentos pedagógicos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Os ossos são componentes fundamentais do sistema esquelético humano, desempenhando várias funções vitais. Uma das funções dos ossos é a produção de células sanguíneas. Qual parte do osso é responsável por essa produção? ",
            "alternativas": {
                "A": "Medula óssea. ",
                "B": "Periósseo. ",
                "C": "Epífise. ",
                "D": "Diáfise. ",
                "E": "Endósteo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 10 de 14"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Durante um movimento de flexão do antebraço, como ocorre quando você dobra o cotovelo para levantar um copo de água, quais músculos estão ativos como agonistas? ",
            "alternativas": {
                "A": "Tríceps e deltoides. ",
                "B": "Bíceps e deltoides. ",
                "C": "Tríceps e bíceps. ",
                "D": "Deltoides e quadríceps. ",
                "E": "Bíceps e quadríceps."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Os músculos esqueléticos desempenham um papel fundamental no corpo humano, contribuindo para uma ampla variedade de funções. Qual é a principal função dos músculos esqueléticos no corpo humano? ",
            "alternativas": {
                "A": "Transporte de oxigênio para os órgãos vitais. ",
                "B": "Realização de contrações involuntárias. ",
                "C": "Produção de calor para manter a temperatura corporal. ",
                "D": "Produção de movimento e suporte ao esqueleto. ",
                "E": "Regulação do pH sanguíneo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "Durante uma corrida em um dia quente de verão, um corredor desmaia repentinamente devido ao calor excessivo. Qual é a primeira ação que o educador físico deve tomar ao se deparar com essa situação de emergência? ",
            "alternativas": {
                "A": "Realizar massagem cardíaca imediatamente. ",
                "B": "Tentar fazer o corredor beber água rapidamente. ",
                "C": "Mover o corredor para um local com sombra e proporcionar ventilação. ",
                "D": "Continuar a corrida e chamar uma ambulância posteriormente. ",
                "E": "Administrar um analgésico ao corredor para aliviar a dor."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "Durante um torneio de vôlei, um árbitro está usando uma série de instrumentos para garantir o jogo justo e o cumprimento das regras. Qual instrumento é comumente usado para indicar o início e o fim de um rally (ponto) no vôlei? ",
            "alternativas": {
                "A": "Bola. ",
                "B": "Rede. ",
                "C": "Cronômetro. ",
                "D": "Apito. ",
                "E": "Formulários."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o principal objetivo das atividades físicas adaptadas? ",
            "alternativas": {
                "A": "Promover a competição e o alto desempenho atlético. ",
                "B": "Melhorar a aptidão física apenas para atletas de elite. ",
                "C": "Ajudar a reabilitar apenas atletas lesionados. ",
                "D": "Fornecer oportunidades de atividade física para todos, independentemente de suas habilidades ou limitações. ",
                "E": "Reduzir o acesso à atividade física para evitar lesões."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "As articulações sinoviais são o tipo mais comum de articulação no corpo humano e permitem uma ampla variedade de movimentos. Qual é a função do líquido sinovial nessas articulações? ",
            "alternativas": {
                "A": "Fornecer oxigênio aos músculos. ",
                "B": "Lubrificar a articulação e reduzir o atrito. ",
                "C": "Nutrir os ossos e os músculos. ",
                "D": "Proteger contra infecções. ",
                "E": "Regular a temperatura corporal. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 11 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é a habilidade motora envolvida quando uma pessoa realiza movimentos precisos e coordenados com as mãos e os dedos, como tocar piano ou digitar no teclado de um computador? ",
            "alternativas": {
                "A": "Destreza manual. ",
                "B": "Agilidade. ",
                "C": "Equilíbrio estático. ",
                "D": "Velocidade de reação. ",
                "E": "Força muscular."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "A coluna vertebral é uma estrutura crucial do sistema esquelético humano. Qual é a principal função das vértebras cervicais na coluna vertebral? ",
            "alternativas": {
                "A": "Suportar o peso do corpo. ",
                "B": "Permitir movimentos de flexão e extensão do tronco. ",
                "C": "Proteger a medula espinhal. ",
                "D": "Conectar-se com os membros superiores. ",
                "E": "Permitir movimentos de rotação da cabeça."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "No contexto da fisiologia do exercício, o termo \"VO2 max\" se refere a: ",
            "alternativas": {
                "A": "A quantidade máxima de oxigênio que o corpo pode consumir durante a atividade física. ",
                "B": "A quantidade de glicogênio armazenada nos músculos. ",
                "C": "O número máximo de repetições em um exercício de força. ",
                "D": "A taxa de queima de calorias durante um exercício. ",
                "E": "A pressão arterial máxima alcançada durante um treino."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Qual é a principal diferença entre as demandas energéticas em esportes de curta duração, como 100 metros rasos, e esportes de longa duração, como uma maratona? ",
            "alternativas": {
                "A": "Em esportes de curta duração, a demanda energética é predominantemente aeróbica, enquanto em esportes de longa duração, é predominantemente anaeróbica. ",
                "B": "Em esportes de curta duração, a demanda energética é predominantemente anaeróbica, enquanto em esportes de longa duração, é predominantemente aeróbica. ",
                "C": "Não há diferenças significativas nas demandas energéticas entre esses tipos de esportes. ",
                "D": "Em ambos os tipos de esportes, a demanda energética é igualmente dividida entre os sistemas aeróbico e anaeróbico. ",
                "E": "A demanda energética é igual em ambos os tipos de esportes, mas a fonte de energia difere."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Quando um treinador avalia como um jogador executa uma técnica específica, como um saque no tênis, em qual dimensão da aprendizagem esportiva ele está focando principalmente? ",
            "alternativas": {
                "A": "Dimensão conceitual. ",
                "B": "Dimensão procedimental. ",
                "C": "Dimensão atitudinal. ",
                "D": "Dimensão afetiva. ",
                "E": "Dimensão motivacional. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 12 de 14"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "O crescimento físico em crianças é um processo complexo que envolve mudanças significativas em várias áreas do corpo. Um dos aspectos notáveis desse processo é o aumento de tamanho e massa em diferentes partes do corpo. Entre essas mudanças, qual é uma das principais razões para o aumento de tamanho e massa muscular em crianças durante seu desenvolvimento? ",
            "alternativas": {
                "A": "Desenvolvimento dos órgãos internos. ",
                "B": "Melhora na agilidade. ",
                "C": "Maturação do sistema digestivo. ",
                "D": "Aquisição de habilidades sociais. ",
                "E": "Aumento da densidade óssea."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Durante o exercício físico, o corpo humano responde a um aumento na demanda de oxigênio e energia. Qual é o sistema principal que regula essa resposta e a distribuição de sangue para os músculos em atividade? ",
            "alternativas": {
                "A": "Sistema Digestório. ",
                "B": "Sistema Nervoso Central. ",
                "C": "Sistema Endócrino. ",
                "D": "Sistema Circulatório. ",
                "E": "Sistema Respiratório."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "O que é a \"janela anabólica\" no contexto da nutrição esportiva? ",
            "alternativas": {
                "A": "O período durante o qual os atletas devem consumir cafeína antes de um treino. ",
                "B": "O intervalo de tempo em que é mais eficaz consumir suplementos de proteína após o exercício para otimizar a recuperação muscular. ",
                "C": "A fase de treinamento em que os atletas se concentram na construção de força. ",
                "D": "Um método para aumentar a flexibilidade durante o alongamento pós-treino. ",
                "E": "O momento em que os atletas devem reduzir a ingestão calórica antes de uma competição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Qual é o nome da estrutura fibrosa que conecta um músculo a um osso? ",
            "alternativas": {
                "A": "Artéria. ",
                "B": "Ligamento. ",
                "C": "Tendão. ",
                "D": "Vértebra. ",
                "E": "Cartilagem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "Qual é a função principal das vitaminas e minerais na dieta de um atleta? ",
            "alternativas": {
                "A": "Fornecer energia imediata. ",
                "B": "Aumentar a absorção de gorduras. ",
                "C": "Promover o crescimento muscular rápido. ",
                "D": "Regulamentar as funções corporais e apoiar o desempenho esportivo. ",
                "E": "Acelerar a queima de calorias."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Qual é a principal fonte de energia que o corpo utiliza durante atividades físicas de alta intensidade, como sprints ou levantamento de peso? ",
            "alternativas": {
                "A": "Proteínas ",
                "B": "Gorduras. ",
                "C": "Carboidratos. ",
                "D": "Vitaminas. ",
                "E": "Água. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 13 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "O que a estética do movimento busca principalmente alcançar? ",
            "alternativas": {
                "A": "A maior quantidade possível de movimentos em um curto período de tempo. ",
                "B": "Movimentos complexos que desafiam os limites do corpo humano. ",
                "C": "Movimentos que sejam eficazes em termos de desempenho esportivo. ",
                "D": "Movimentos que são bonitos e expressivos aos olhos do observador. ",
                "E": "Movimentos que sejam fáceis de executar."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Qual é o nome do método que se concentra na conexão entre mente e corpo, na respiração e na realização de movimentos suaves e controlados para melhorar a consciência corporal? ",
            "alternativas": {
                "A": "Tai Chi. ",
                "B": "CrossFit. ",
                "C": "Pilates. ",
                "D": "Jiu-Jitsu. ",
                "E": "Levantamento de peso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Qual dos seguintes é um objetivo comum dos exercícios de reeducação postural? ",
            "alternativas": {
                "A": "Aumentar a pressão sobre a coluna vertebral. ",
                "B": "Melhorar a postura e alinhar as estruturas musculoesqueléticas. ",
                "C": "Promover o relaxamento completo dos músculos das costas. ",
                "D": "Aumentar a curvatura lombar. ",
                "E": "Reduzir a flexibilidade da coluna vertebral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "Qual é o principal benefício da atividade física regular para a saúde cardiovascular? ",
            "alternativas": {
                "A": "Redução do colesterol HDL. ",
                "B": "Aumento da pressão arterial. ",
                "C": "Melhoria da circulação sanguínea. ",
                "D": "Aumento do risco de doenças cardíacas. ",
                "E": "Redução da capacidade pulmonar. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO EDUCADOR FÍSICO Página 14 de 14"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "Por que o tigre-da-tasmânia foi extinto – e \ncomo isolaram seu RNA  \nEle foi o primeiro animal extinto a ter seu RNA \nextraído e sequenciado, e pode ser um dos \nprimeiros a serem trazidos de volta à vida.  \n \nO RNA do Tigre-da-Tasmânia foi extraído pela \nprimeira vez. O Thylacinus cynocephalus, \ntambém chamado de Tilacino ou Lobo-da-\nTasmânia, foi extinto nos anos de 1930, e pode \nse tornar a primeira espécie animal a ser trazida \nde volta à vida. O feito foi reportado na última \nsemana, em estudo publicado no periódico \nGenome Research . Mas por que esses animais \nforam extintos para começo de conversa e por \nque os cientistas querem trazer ele de volta? \n \nA história da extinção  \nApesar de parecer um cachorro (e de ser \nchamado de Tigre), o tigre-da-tasmânia era um \nmarsupial, aquela classe de mamíferos que têm \numa bolsa de pele onde guardam o filhote – \ncomo os cangurus. O “tigre” do nome é por \ncausa de suas listras características nas costas. \nEles eram nativos da Oceania, vivendo na \nAustrália e Nova Guiné, e seu processo de \nextinção foi gradual. Hoje em dia, as pesquisas \nindicam que diversos fatores levaram à extinção \ndesses animais, mas é certo afirmar que o \nprincipal deles foi a chegada dos humanos ao \ncontinente, por volta de 50 mil anos atrás. A \ncaça indiscriminada levou à extinção não só dos \ntilacinos, mas também da famosa megafauna \naustraliana. Posteriormente, os dingos (um tipo \nde cão selvagem) foram levados ao continente. \nAs duas espécies competiam pelos mesmos \nrecursos, o que fez a população dos tilacinos \ndiminuir ainda mais. Esse cenário confinou os \nanimais à Tasmânia, uma ilha ao sul do \ncontinente australiano. Lá eles ficaram e \nsobreviveram – até a chegada dos colonos \neuropeus, no começo do século 19. Como os \ntilacinos costumavam atacar as ovelhas nas \nfazendas, o governo criou recompensas para a \ncaça desses animais. Resultado: dos 5 mil \nindivíduos que existiam na ilha até a chegada \ndos colonos, aproximadamente 3.500 tilacinos foram mortos, entre os anos de 1830 e 1920. \nIsso levou pesquisadores a pensar em formas de \nse proteger o animal. Mas já era tarde demais. \nEm setembro de 1936, o último exemplar da \nespécie, batizado de Benjamin, morreu no \nzoológico de Hobart/Beaumaris, na Tasmânia. \n[...] \nLá e de volta outra vez  \nO tigre-da-tasmânia era um dos principais \npredadores da Ilha, sendo um dos responsáveis \npor controlar o equilíbrio entre as populações \nde animais da região. Sem um predador para \ncontrolar, muitas dessas espécies podem se \ntornar verdadeiras pragas, ameaçando o \nequilíbrio do ecossistema local. E é justamente \nesse um dos principais argumentos utilizados \npara trazer essa espécie de volta. A ficção \ncientífica já nos mostrou que trazer animais \nextintos de volta à vida não é exatamente a \nmelhor ideia. Mas, para alguns pesquisadores, \nessa pode ser a melhor opção para recuperar o \nequilíbrio ecológico de ecossistemas inteiros \nque foram devastados. E a isso se dá o nome de \n“desextinção”. E com essa ideia em mente, e \ncom uma façanha digna de Jurassic Park, \npesquisadores conseguiram extrair o RNA de \numa espécie de tigre-da-tasmânia preservado \nem um museu. Cientistas da Universidade de \nEstocolmo conseguiram extrair essa amostra de \num tecido muscular e da pele do espécime. \nDiferentemente do DNA, o RNA é uma \nsequência genética que revela quais genes estão \nativos. É o RNA que leva as informações \ncontidas no nosso código genético para virarem \nproteínas, as moléculas responsáveis pelo \nfuncionamento de todas as células no nosso \ncorpo. “A rec uperação dos perfis de expressão \nde RNA que não existem mais em células vivas \nexpande a possibilidade de explorar a biologia \nde animais extintos”, explica Emilio Mármol -\nSánchez, professor da Universidade de \nEstocolmo e um dos líderes do estudo. Para \nisso, eles extraíram mais de 220 milhões de \nfragmentos de RNA da pele e músculo do \nanimal. Então, purificaram esses fragmentos e \ndepois conseguiram isolar e sequenciar o RNA \nda espécie. Foi possível identificar genes que \ncodificam proteínas para a contração das fibras \nmusculares, além de outra na pele responsável \npela queratina. A amostra foi retirada de um \nespécime do Museu de História Natural de \nEstocolmo, de 1891. Geralmente, o RNA é mais Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023                 INSTITUTO AVANÇA SÃO PAULO \n \nEDUCADOR FÍSICO                                                                                                                                      Página 3 de 15 frágil que o DNA: fora da célula, costuma se \ndegradar em",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. ",
            "alternativas": {
                "A": "49. ",
                "B": "45. ",
                "C": "55. ",
                "D": "96. ",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "9. ",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "27%. ",
                "D": "30%. ",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: ",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. ",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. ",
                "C": "Em 1995 era 0,45%. ",
                "D": "Em 1995 era 0,007%. ",
                "E": "Hoje em dia é 4,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: ",
            "alternativas": {
                "A": "0,2 cm2. ",
                "B": "20 cm2. ",
                "C": "200 cm2. ",
                "D": "2000 cm2. ",
                "E": "20000 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Tamanho. ",
                "B": "Tipo. ",
                "C": "Marcadores. ",
                "D": "Data de modificação. ",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "O campo “Para” deverá ser preenchido. ",
                "C": "O campo “Assunto” não será preenchido automaticamente. ",
                "D": "O anexo será mantido na mensagem. ",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, um...",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. ",
                "B": "As afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas a afirmativa II está correta. ",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o estilo de natação em que os nadadores estão de bruços, com os braços estendidos à frente e as pernas juntas, realizando uma ação de pernada circular simultaneamente com um movimento contínuo dos braços para impulsionar o corpo através da água? ",
            "alternativas": {
                "A": "Estilo Livre. ",
                "B": "Estilo Costas. ",
                "C": "Estilo Borboleta. ",
                "D": "Estilo Medley. ",
                "E": "Estilo Peito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "O crescimento físico e o desenvolvimento motor são aspectos cruciais na área da educação física, pois compreender esses processos é fundamental para a adaptação e o planejamento de atividades físicas adequadas a diferentes faixas etárias. Em um programa de educação física para crianças em idade pré-escolar, a observação e compreensão do desenvolvimento motor são essenciais. Nesse contexto, considere as seguintes informações: Durante o período pré-escolar, as crianças passam por um rápido desenvo...",
            "alternativas": {
                "A": "Crianças pré-escolares geralmente dominam o salto com um pé antes do salto com os dois pés. ",
                "B": "O salto com os dois pés é uma habilidade que normalmente é adquirida antes do salto em distância. ",
                "C": "O desenvolvimento do salto em altura é mais rápido do que o desenvolvimento do salto em distância. ",
                "D": "A maioria das crianças pré-escolares é capaz de realizar saltos de grande distância devido ao desenvolvimento precoce da força muscular. ",
                "E": "O desenvolvimento do salto em altura é independente do desenvolvimento do salto em distância nas crianças pré-escolares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "No contexto das dimensões filosóficas, antropológicas e sociais aplicadas ao esporte e ao lazer, qual dos seguintes conceitos enfatiza a ideia de que o esporte e o lazer desempenham um papel fundamental na construção da identidade cultural de uma sociedade, refletindo seus valores e crenças? ",
            "alternativas": {
                "A": "Hedonismo esportivo. ",
                "B": "Determinismo biológico. ",
                "C": "Capitalismo esportivo. ",
                "D": "Imperialismo cultural. ",
                "E": "Darwinismo social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "Em ambientes esportivos, é fundamental que os educadores físicos e profissionais da área de saúde estejam preparados para lidar com lesões e emergências médicas que possam ocorrer durante a prática esportiva. Considere a seguinte situação: Durante um jogo de futebol em um campo aberto, um jogador sofre uma colisão com outro atleta e cai no chão imediatamente, segurando a perna em agonia. O educador físico responsável pela equipe se aproxima para prestar assistência. Com base nessa situação, qual...",
            "alternativas": {
                "A": "Remover imediatamente o jogador do campo para evitar lesões adicionais. ",
                "B": "Chamar uma ambulância de imediato, sem realizar qualquer avaliação adicional. ",
                "C": "Realizar uma massagem na perna ferida para aliviar a dor do jogador. ",
                "D": "Avaliar a lesão inicialmente para determinar sua gravidade e fornecer os primeiros socorros apropriados. ",
                "E": "Solicitar que o jogador se levante imediatamente para verificar sua capacidade de continuar jogando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "O treinamento de resistência e força muscular é fundamental para atletas e entusiastas de condicionamento físico, contribuindo para melhorar o desempenho atlético e a saúde em geral. Existem diferentes abordagens para o treinamento de força muscular, incluindo o uso de pesos livres, máquinas de musculação e o próprio peso corporal. Cada abordagem tem vantagens e desvantagens. Qual das alternativas a seguir descreve uma característica específica do treinamento com pesos livres que o diferencia da...",
            "alternativas": {
                "A": "O treinamento com pesos livres geralmente é mais seguro para iniciantes devido ao controle total sobre a resistência aplicada. ",
                "B": "O treinamento com pesos livres permite uma maior variedade de movimentos e recrutamento de músculos estabilizadores. ",
                "C": "O treinamento com pesos livres tende a causar menos sobrecarga nas articulações devido à distribuição uniforme da resistência. ",
                "D": "O treinamento com pesos livres é mais eficaz para o desenvolvimento da força muscular em atletas de resistência devido à resistência constante. ",
                "E": "O treinamento com pesos livres é mais adequado para pessoas com lesões crônicas, pois oferece menos riscos de piorar as condições existentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Qual é a principal função dos músculos estriados esqueléticos no corpo humano? ",
            "alternativas": {
                "A": "Regulação do equilíbrio e coordenação motora. ",
                "B": "Realização das contrações involuntárias do coração. ",
                "C": "Movimentação das articulações e do esqueleto. ",
                "D": "Condução de impulsos nervosos entre o cérebro e a medula espinhal. ",
                "E": "Produção de hormônios importantes para o crescimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Os ossos do corpo humano desempenham várias funções vitais. Dentre essas funções, um dos papéis essenciais dos ossos é o armazenamento de minerais importantes para o funcionamento do organismo. Que mineral é principalmente armazenado nos ossos? ",
            "alternativas": {
                "A": "Ferro. ",
                "B": "Potássio. ",
                "C": "Cálcio. ",
                "D": "Sódio. ",
                "E": "Magnésio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Durante a prática regular de atividade física, ocorrem diversas mudanças fisiológicas no corpo humano. Uma dessas adaptações é relacionada ao sistema cardiovascular. Qual das seguintes afirmações sobre as mudanças fisiológicas do sistema cardiovascular em resposta à atividade física é CORRETA? ",
            "alternativas": {
                "A": "A frequência cardíaca de repouso tende a aumentar com o treinamento físico regular. ",
                "B": "O volume sistólico diminui à medida que a aptidão cardiovascular melhora. ",
                "C": "O débito cardíaco (quantidade de sangue bombeada pelo coração por minuto) diminui com a prática regular de exercícios aeróbicos. ",
                "D": "O aumento do volume de sangue expulso a cada batimento cardíaco (volume sistólico) é uma adaptação comum ao treinamento cardiovascular. ",
                "E": "A pressão arterial sistólica aumenta significativamente após um programa de treinamento aeróbico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "O paradesporto proporciona oportunidades para atletas com diferentes tipos de deficiência competirem em um ambiente inclusivo e desafiador. Uma das modalidades mais conhecidas do paradesporto é o basquete em cadeira de rodas. Qual é uma regra importante que diferencia o basquete em cadeira de rodas do basquete tradicional? ",
            "alternativas": {
                "A": "No basquete em cadeira de rodas, a bola é menor e mais leve do que no basquete tradicional. ",
                "B": "No basquete em cadeira de rodas, os jogadores podem dar três quicadas na bola antes de passá-la ou fazer um arremesso. ",
                "C": "No basquete em cadeira de rodas, os jogadores não podem driblar a bola enquanto se movem com a cadeira de rodas. ",
                "D": "No basquete em cadeira de rodas, as cestas têm uma altura menor do que no basquete tradicional. ",
                "E": "No basquete em cadeira de rodas, o número de jogadores em cada equipe é menor do que no basquete tradicional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "A plasticidade, flexibilidade e adaptabilidade do corpo humano são conceitos essenciais em fisiologia e treinamento. A capacidade do corpo de se adaptar a diferentes estímulos é fundamental para o progresso no treinamento de condicionamento físico. Qual dos seguintes princípios do treinamento físico está mais relacionado à ideia de que o corpo se adapta gradualmente a novos estímulos de treinamento? ",
            "alternativas": {
                "A": "Princípio da Sobrecarga. ",
                "B": "Princípio da Individualidade. ",
                "C": "Princípio da Especificidade. ",
                "D": "Princípio da Periodização. ",
                "E": "Princípio da Recuperação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "A atividade física adaptada desempenha um papel fundamental na promoção da saúde e na melhoria da qualidade de vida de pessoas com deficiência. Qual é um dos objetivos primários da atividade física adaptada? ",
            "alternativas": {
                "A": "Promover a competição intensa entre os participantes, independentemente de suas deficiências. ",
                "B": "Fornecer treinamento apenas para atletas de elite com deficiência. ",
                "C": "Adaptar as atividades físicas para atender às necessidades e habilidades específicas das pessoas com deficiência. ",
                "D": "Incentivar a prática de atividades físicas apenas para fins recreativos, excluindo a promoção da saúde. ",
                "E": "Minimizar a inclusão de pessoas com deficiência em ambientes esportivos e de exercícios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes afirmativas melhor descreve a dimensão \"conceitual\" na avaliação da aprendizagem esportiva? ",
            "alternativas": {
                "A": "Avaliação das habilidades motoras e técnicas dos atletas. ",
                "B": "Avaliação das atitudes e comportamentos dos atletas durante os treinamentos. ",
                "C": "Avaliação do conhecimento teórico e compreensão das estratégias esportivas pelos atletas. ",
                "D": "Avaliação das interações sociais e relacionamentos dos atletas com os colegas de equipe. ",
                "E": "Avaliação das características físicas, como altura e peso, dos atletas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é um dos principais benefícios da introdução da ginástica na escola como parte do currículo? ",
            "alternativas": {
                "A": "Promover a competição intensa entre os alunos para determinar os melhores atletas. ",
                "B": "Fornecer um ambiente exclusivo para aulas teóricas sobre atividade física. ",
                "C": "Excluir crianças com deficiências físicas, já que a ginástica é uma atividade exclusivamente para alunos sem deficiência. ",
                "D": "Limitar o tempo de recreio das crianças para dar lugar às aulas de ginástica. ",
                "E": "Estimular o desenvolvimento motor, a coordenação e a consciência corporal das crianças."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Quais são alguns dos principais critérios a serem considerados ao escolher um local para a realização de um evento esportivo de grande porte? ",
            "alternativas": {
                "A": "Proximidade de restaurantes e bares para atender às necessidades dos espectadores. ",
                "B": "Capacidade de estacionamento para acomodar todos os participantes e espectadores. ",
                "C": "Clima ensolarado e temperaturas amenas durante todo o ano. ",
                "D": "Acessibilidade para pessoas com deficiência e conformidade com regulamentos de segurança. ",
                "E": "Presença de atletas olímpicos famosos para atrair a atenção da mídia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes afirmações sobre a plasticidade do corpo humano está CORRETA? ",
            "alternativas": {
                "A": "A plasticidade refere-se à rigidez dos músculos e articulações, que não podem ser alterados com o treinamento. ",
                "B": "A plasticidade é a capacidade do corpo de se adaptar e mudar em resposta ao estresse físico e ao treinamento. ",
                "C": "A flexibilidade é uma característica inata e não pode ser aprimorada por meio do treinamento. ",
                "D": "A adaptabilidade do corpo é estática e não muda ao longo do tempo. ",
                "E": "A plasticidade está relacionada apenas à resistência muscular e não afeta a flexibilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "Os exercícios corporais orientados são uma parte essencial do treinamento físico. Eles são projetados para melhorar o condicionamento, a força e a resistência do corpo. Qual dos seguintes tipos de exercícios é mais apropriado para melhorar a resistência muscular? ",
            "alternativas": {
                "A": "Exercícios de alongamento. ",
                "B": "Exercícios aeróbicos. ",
                "C": "Exercícios de força máxima. ",
                "D": "Exercícios de coordenação motora. ",
                "E": "Exercícios de coordenação motora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Qual dos seguintes exercícios é um exemplo típico de atividade aeróbica? ",
            "alternativas": {
                "A": "Levantamento de peso. ",
                "B": "Yoga. ",
                "C": "Corrida. ",
                "D": "Pilates. ",
                "E": "Treinamento de alta intensidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação ao desenvolvimento moral infantil e sua relação com o esporte e o jogo, qual dos seguintes conceitos descreve a fase na qual as crianças veem as regras como inquestionáveis e absolutas? ",
            "alternativas": {
                "A": "Heteronomia ",
                "B": "Autonomia ",
                "C": "Moralidade Pré-convencional ",
                "D": "Moralidade Convencional ",
                "E": "Moralidade Pós-convencional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 44",
            "enunciado": "Ao avaliar a aprendizagem esportiva, é fundamental considerar três dimensões distintas. Além das dimensões conceituais e procedimentais, qual é a terceira dimensão que envolve as atitudes, valores e comportamentos dos praticantes? ",
            "alternativas": {
                "A": "Dimensão Técnica ",
                "B": "Dimensão Motora ",
                "C": "Dimensão Cognitiva ",
                "D": "Dimensão Afetiva ",
                "E": "Dimensão Social"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "No voleibol, quantos toques são permitidos para retornar a bola após um saque ou recepção? ",
            "alternativas": {
                "A": "1 toque. ",
                "B": "2 toques. ",
                "C": "3 toques. ",
                "D": "4 toques. ",
                "E": "5 toques."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "Em um jogo de futebol de campo, qual é o procedimento correto para um goleiro durante um tiro de meta? ",
            "alternativas": {
                "A": "O goleiro deve lançar a bola com as mãos diretamente para o campo adversário. ",
                "B": "O goleiro pode dar apenas um passo antes de chutar a bola com os pés. ",
                "C": "O goleiro deve lançar a bola com as mãos para um jogador de sua equipe na área de grande penalidade. ",
                "D": "O goleiro não pode passar a bola diretamente para o campo adversário durante um tiro de meta. ",
                "E": "O goleiro pode segurar a bola por até 15 segundos antes de lançá-la."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "Na educação física escolar, qual é o principal objetivo da Ginástica com ou sem aparelhos ao provocar experiências corporais nas crianças? ",
            "alternativas": {
                "A": "Desenvolver habilidades atléticas específicas. ",
                "B": "Promover competições entre os alunos. ",
                "C": "Incentivar a especialização em modalidades esportivas. ",
                "D": "Estimular a consciência corporal e o desenvolvimento motor. ",
                "E": "Fornecer treinamento de alto nível em esportes específicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 48",
            "enunciado": "Na Ginástica escolar, os alunos são ensinados a executar uma variedade de movimentos fundamentais. Qual dos seguintes movimentos está associado à Ginástica com aparelhos, como o solo ou a trave? ",
            "alternativas": {
                "A": "Arremesso de bola. ",
                "B": "Corrida de revezamento. ",
                "C": "Salto em altura. ",
                "D": "Rolamento. ",
                "E": "Luta livre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "Qual é a principal razão pela qual a nutrição desempenha um papel fundamental na atividade física? ",
            "alternativas": {
                "A": "Para manter a temperatura corporal. ",
                "B": "Para melhorar o desempenho intelectual. ",
                "C": "Para fornecer energia para os músculos e regular o metabolismo. ",
                "D": "Para fortalecer o sistema imunológico. ",
                "E": "Para reduzir a dor muscular após o exercício."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 50",
            "enunciado": "Por que a proteína é importante para a recuperação muscular após o exercício? ",
            "alternativas": {
                "A": "Porque a proteína ajuda a queimar calorias ",
                "B": "Porque a proteína é a principal fonte de energia durante o exercício. ",
                "C": "Porque a proteína ajuda na reparação e no crescimento dos músculos. ",
                "D": "Porque a proteína melhora a resistência cardiovascular. ",
                "E": "Porque a proteína reduz o apetite após o treino."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "Por que o tigre-da-tasmânia foi extinto – e \ncomo isolaram seu RNA  \nEle foi o primeiro animal extinto a ter seu RNA \nextraído e sequenciado, e pode ser um dos \nprimeiros a serem trazidos de volta à vida.  \n \nO RNA do Tigre-da-Tasmânia foi extraído pela \nprimeira vez. O Thylacinus cynocephalus, \ntambém chamado de Tilacino ou Lobo-da-\nTasmânia, foi extinto nos anos de 1930, e pode \nse tornar a primeira espécie animal a ser trazida \nde volta à vida. O feito foi reportado na última \nsemana, em estudo publicado no periódico \nGenome Research . Mas por que esses animais \nforam extintos para começo de conversa e por \nque os cientistas querem trazer ele de volta? \n \nA história da extinção  \nApesar de parecer um cachorro (e de ser \nchamado de Tigre), o tigre-da-tasmânia era um \nmarsupial, aquela classe de mamíferos que têm \numa bolsa de pele onde guardam o filhote – \ncomo os cangurus. O “tigre” do nome é por \ncausa de suas listras características nas costas. \nEles eram nativos da Oceania, vivendo na \nAustrália e Nova Guiné, e seu processo de \nextinção foi gradual. Hoje em dia, as pesquisas \nindicam que diversos fatores levaram à extinção \ndesses animais, mas é certo afirmar que o \nprincipal deles foi a chegada dos humanos ao \ncontinente, por volta de 50 mil anos atrás. A \ncaça indiscriminada levou à extinção não só dos \ntilacinos, mas também da famosa megafauna \naustraliana. Posteriormente, os dingos (um tipo \nde cão selvagem) foram levados ao continente. \nAs duas espécies competiam pelos mesmos \nrecursos, o que fez a população dos tilacinos \ndiminuir ainda mais. Esse cenário confinou os \nanimais à Tasmânia, uma ilha ao sul do \ncontinente australiano. Lá eles ficaram e \nsobreviveram – até a chegada dos colonos \neuropeus, no começo do século 19. Como os \ntilacinos costumavam atacar as ovelhas nas \nfazendas, o governo criou recompensas para a \ncaça desses animais. Resultado: dos 5 mil \nindivíduos que existiam na ilha até a chegada \ndos colonos, aproximadamente 3.500 tilacinos foram mortos, entre os anos de 1830 e 1920. \nIsso levou pesquisadores a pensar em formas de \nse proteger o animal. Mas já era tarde demais. \nEm setembro de 1936, o último exemplar da \nespécie, batizado de Benjamin, morreu no \nzoológico de Hobart/Beaumaris, na Tasmânia. \n[...] \nLá e de volta outra vez  \nO tigre-da-tasmânia era um dos principais \npredadores da Ilha, sendo um dos responsáveis \npor controlar o equilíbrio entre as populações \nde animais da região. Sem um predador para \ncontrolar, muitas dessas espécies podem se \ntornar verdadeiras pragas, ameaçando o \nequilíbrio do ecossistema local. E é justamente \nesse um dos principais argumentos utilizados \npara trazer essa espécie de volta. A ficção \ncientífica já nos mostrou que trazer animais \nextintos de volta à vida não é exatamente a \nmelhor ideia. Mas, para alguns pesquisadores, \nessa pode ser a melhor opção para recuperar o \nequilíbrio ecológico de ecossistemas inteiros \nque foram devastados. E a isso se dá o nome de \n“desextinção”. E com essa ideia em mente, e \ncom uma façanha digna de Jurassic Park, \npesquisadores conseguiram extrair o RNA de \numa espécie de tigre-da-tasmânia preservado \nem um museu. Cientistas da Universidade de \nEstocolmo conseguiram extrair essa amostra de \num tecido muscular e da pele do espécime. \nDiferentemente do DNA, o RNA é uma \nsequência genética que revela quais genes estão \nativos. É o RNA que leva as informações \ncontidas no nosso código genético para virarem \nproteínas, as moléculas responsáveis pelo \nfuncionamento de todas as células no nosso \ncorpo. “A rec uperação dos perfis de expressão \nde RNA que não existem mais em células vivas \nexpande a possibilidade de explorar a biologia \nde animais extintos”, explica Emilio Mármol -\nSánchez, professor da Universidade de \nEstocolmo e um dos líderes do estudo. Para \nisso, eles extraíram mais de 220 milhões de \nfragmentos de RNA da pele e músculo do \nanimal. Então, purificaram esses fragmentos e \ndepois conseguiram isolar e sequenciar o RNA \nda espécie. Foi possível identificar genes que \ncodificam proteínas para a contração das fibras \nmusculares, além de outra na pele responsável \npela queratina. A amostra foi retirada de um \nespécime do Museu de História Natural de \nEstocolmo, de 1891. Geralmente, o RNA é mais Prefeitura Municipal Da Estância Balneária De Ubatuba Concurso Público 06/2023                 INSTITUTO AVANÇA SÃO PAULO \n \nEDUCADOR FÍSICO                                                                                                                                      Página 3 de 15 frágil que o DNA: fora da célula, costuma se \ndegradar em",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o objetivo da tentativa de trazer o tigre-da-tasmânia de volta à vida é: ",
            "alternativas": {
                "A": "a recuperação do equilíbrio ecológico de ecossistemas que foram devastados. ",
                "B": "o desenvolvimento de pesquisas sobre preservação de RNA. ",
                "C": "chegar a uma forma de impedir a degradação de RNA fora da célula. ",
                "D": "explorar a biologia de outros animais extintos. ",
                "E": "pensar em formas de proteção animal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 2",
            "enunciado": "A coesão textual é a relação que se estabelece entre as partes do texto, que possibilita o desencadeamento das ideias. Considere o seguinte excerto: “Apesar de parecer um cachorro (e de ser chamado de Tigre), o tigre- da-tasmânia era um marsupial”. A primeira oração, iniciada pelo advérbio “apesar”, estabelece com a segunda oração uma relação de: ",
            "alternativas": {
                "A": "condicionalidade. ",
                "B": "finalidade. ",
                "C": "concessividade. ",
                "D": "comparatividade. ",
                "E": "causalidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “o governo criou recompensas para a caça desses animais”. No contexto em que ocorre, a expressão “desses animais” retoma: ",
            "alternativas": {
                "A": "tilacinos. ",
                "B": "dingos. ",
                "C": "ovelhas. ",
                "D": "cangurus. ",
                "E": "mamíferos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 4",
            "enunciado": "No excerto “Então, purificaram esses fragmentos e depois conseguiram isolar e sequenciar o RNA da espécie.”, ocorre a vírgula após a palavra “então” porque: ",
            "alternativas": {
                "A": "ocorrem orações intercaladas na sequência. ",
                "B": "a palavra é um elemento adverbial que exprime um sentido de continuação. ",
                "C": "a palavra é um elemento pleonástico. ",
                "D": "a palavra ocorre em uma oração coordenada alternativa. ",
                "E": "a palavra é um dos termos coordenados da oração."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “A ficção científica já nos mostrou que trazer animais extintos de volta à vida não é exatamente a melhor ideia.” Em relação às classes gramaticais, as palavras “científica”, “já”, “que” e “ideia” são, respectivamente: ",
            "alternativas": {
                "A": "substantivo, advérbio, conjunção e substantivo. ",
                "B": "adjetivo, preposição, conjunção e substantivo. ",
                "C": "adjetivo, advérbio, preposição e substantivo. ",
                "D": "adjetivo, advérbio, conjunção e adjetivo. ",
                "E": "adjetivo, advérbio, conjunção e substantivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte excerto: “A recuperação dos perfis de expressão de RNA que não existem mais em células vivas expande a possibilidade de explorar a biologia de animais extintos”. Neste contexto, a palavra “existem” está em relação direta de concordância com: ",
            "alternativas": {
                "A": "“os perfis de expressão de RNA”. ",
                "B": "“células vivas”. ",
                "C": "“animais extintos”. ",
                "D": "“A recuperação dos perfis de expressão de RNA”. ",
                "E": "“a possibilidade de explorar a biologia de animais extintos”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as palavras I. megafauna, II. desextinção, III. ecossistemas, que ocorrem no texto. As palavras dadas são constituídas de elementos mórficos que indicam diferentes processos de formação. É (são) formada(s) pelo processo de derivação apenas: ",
            "alternativas": {
                "A": "I. megafauna. ",
                "B": "II. desextinção. ",
                "C": "III. ecossistemas. ",
                "D": "I. megafauna; II. desextinção. ",
                "E": "II. desextinção; III. ecossistemas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “diversos fatores levaram à extinção desses animais” II. “As duas espécies competiam pelos mesmos recursos” Nas sentenças dadas, os verbos “levar” e “competir” apresentam, respectivamente, regência: ",
            "alternativas": {
                "A": "transitiva direta e transitiva direta. ",
                "B": "transitiva direta e transitiva indireta. ",
                "C": "transitiva indireta e transitiva direta. ",
                "D": "transitiva indireta e transitiva indireta. ",
                "E": "intransitiva e intransitiva."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 9",
            "enunciado": "Considere o seguinte excerto: “Como os tilacinos costumavam atacar as ovelhas nas fazendas, o governo criou recompensas para a caça desses animais.” Os verbos “costumavam” e “criou” estão conjugados, respectivamente, em: ",
            "alternativas": {
                "A": "pretérito imperfeito e pretérito perfeito do modo indicativo. ",
                "B": "pretérito imperfeito e pretérito imperfeito do modo subjuntivo. ",
                "C": "pretérito perfeito e pretérito mais-que- perfeito do modo indicativo. ",
                "D": "futuro do pretérito e pretérito imperfeito do modo indicativo. ",
                "E": "pretérito imperfeito do modo subjuntivo e pretérito perfeito do modo indicativo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 10",
            "enunciado": "O emprego do hífen nas palavras tigre-da- tasmânia e lobo-da-tasmânia ocorre porque: ",
            "alternativas": {
                "A": "são palavras compostas de base oracional. ",
                "B": "apresentam elemento de ligação. ",
                "C": "são palavras compostas derivadas de topônimos. ",
                "D": "são palavras compostas que designam espécies animais. ",
                "E": "são exceções de palavras compostas com elemento de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 11",
            "enunciado": "Uma empresa responsável pela construção de um prédio vai confeccionar concreto para a construção de uma laje. Sabe-se que a laje tem uma seção transversal retangular, e foi projetada para ter 10 cm de espessura. Para que a laje tenha a espessura projetada, serão necessários 20 m3 de concreto. Porém, na hora da confecção faltou material e somente pôde ser confeccionado 15 m3 de concreto. Supondo que toda a área foi uniformemente preenchida até uma certa altura, qual a diferença entre a altura ori...",
            "alternativas": {
                "A": "7,5 cm. ",
                "B": "2,5 cm. ",
                "C": "0,75 cm. ",
                "D": "0,25 cm. ",
                "E": "0,1 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 12",
            "enunciado": "O tamanho de uma TV é geralmente medido em polegadas. Quando se diz que uma TV tem 40 polegadas, significa que o tamanho da diagonal da sua tela (retangular) é 40 polegadas. Outra característica importante nas telas é a proporção entre os seus lados. Suponha que uma tela retangular tem 40 polegadas de diagonal e que a proporção entre os seus lados é 4/3. Quantos centímetros terá o lado maior desta tela considerando-se que uma polegada equivale a 2,54 centímetros? ",
            "alternativas": {
                "A": "80,0 cm. ",
                "B": "81,28 cm. ",
                "C": "60,69 cm. ",
                "D": "101,6 cm. ",
                "E": "63,5 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 13",
            "enunciado": "Um determinado condomínio tem 80 unidades habitacionais. Nas votações para decidir as pautas de interesse do condomínio, cada unidade tem direito a um voto e todos os votos têm iguais pesos. Numa determinada assembleia, participaram representantes de 50 unidades, e 52% dos participantes votaram a favor de uma determinada pauta. O restante votou contra. Qual a porcentagem dos representantes que votaram contra, em relação ao total de unidades no condomínio? ",
            "alternativas": {
                "A": "48,0%. ",
                "B": "32,5%. ",
                "C": "67,5%. ",
                "D": "30,0%. ",
                "E": "37,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 14",
            "enunciado": "Durante 5 anos, um jogador de futebol acompanha o seu número de gols marcados num campeonato que acontece anualmente. Ele percebe que a cada ano, ele marca, no total, um gol a mais que o ano anterior. Sabendo-se que no primeiro ano em que começou a acompanhar ele marcou 8 gols, qual a média de gols marcados nos últimos 5 anos de campeonato? ",
            "alternativas": {
                "A": "8 gols. ",
                "B": "9 gols. ",
                "C": "10 gols. ",
                "D": "11 gols. ",
                "E": "12 gols."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 15",
            "enunciado": "Paulo olhou seu relógio às 15 horas e 15 minutos. Após 250 horas e 25 minutos, se Paulo olhar seu relógio novamente, que hora será? ",
            "alternativas": {
                "A": "2h40min. ",
                "B": "17h55min. ",
                "C": "13h55min. ",
                "D": "1h40min. ",
                "E": "1h50min."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica figural formada por quadrados sombreados idênticos: Indique quantos quadrados haverá no 10° elemento. ",
            "alternativas": {
                "A": "49. ",
                "B": "45. ",
                "C": "55. ",
                "D": "96. ",
                "E": "100."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 17",
            "enunciado": "Dois corredores percorrem uma pista reta de distância total 100 metros. Os dois começam a largada simultaneamente no ponto de partida. Um deles vai até o final e volta a cada 40 segundos, sem parar. Já o outro vai até o final e volta a cada 90 segundos, também sem parar. Em quantos minutos eles se encontrarão simultaneamente novamente no ponto de partida após a largada? ",
            "alternativas": {
                "A": "4. ",
                "B": "5. ",
                "C": "6. ",
                "D": "9. ",
                "E": "10."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 18",
            "enunciado": "Sabe-se que 1/5 da população brasileira seja míope, e 60% sofram de astigmatismo. Além disso, a quantidade de brasileiros que sofrem de miopia e astigmatismo simultaneamente representa metade do número de míopes. Com base nessas informações, indique a porcentagem de brasileiros que não sofrem nem de miopia nem de astigmatismo: ",
            "alternativas": {
                "A": "20%. ",
                "B": "25%. ",
                "C": "27%. ",
                "D": "30%. ",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 19",
            "enunciado": "Em 1995, o valor por litro de uma determinada marca de leite custava em média R$ 0,70, e o salário mínimo da época era R$ 100,00. Hoje em dia, este mesmo produto custa em média R$ 6,00, e o salário mínimo é R$1.320,00. Nessas condições, indique a alternativa correta sobre a porcentagem aproximada do valor do leite por litro em relação ao salário mínimo, de cada época: ",
            "alternativas": {
                "A": "Diminuiu de 0,7% para 0,45% de 1995 para os dias atuais. ",
                "B": "Aumentou de 0,7% para 4,5% de 1995 para os dias atuais. ",
                "C": "Em 1995 era 0,45%. ",
                "D": "Em 1995 era 0,007%. ",
                "E": "Hoje em dia é 4,5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 20",
            "enunciado": "Indique a alternativa que apresenta uma medida de área igual a 0,2 m2: ",
            "alternativas": {
                "A": "0,2 cm2. ",
                "B": "20 cm2. ",
                "C": "200 cm2. ",
                "D": "2000 cm2. ",
                "E": "20000 cm2."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 21",
            "enunciado": "A organização de pastas no Windows 7 é fundamental para manter seus arquivos e programas devidamente estruturados e acessíveis. Neste sentido, assinale a alternativa que não contenha uma forma de organização de arquivos em uma pasta: ",
            "alternativas": {
                "A": "Tamanho. ",
                "B": "Tipo. ",
                "C": "Marcadores. ",
                "D": "Data de modificação. ",
                "E": "Nome."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 22",
            "enunciado": "Se um usuário receber um e-mail com um arquivo anexo e desejar responde-lo ao remetente, o que ocorrerá se ele clicar no botão “responder”? ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "O campo “Para” deverá ser preenchido. ",
                "C": "O campo “Assunto” não será preenchido automaticamente. ",
                "D": "O anexo será mantido na mensagem. ",
                "E": "O campo “Assunto” será preenchido automaticamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016: I – Gerenciar Contatos. II – Arquivar E-mails e Organizar Pastas. III – Edição de Vídeoconferências. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 24",
            "enunciado": "Imprimir e digitalizar são duas ações distintas que envolvem a manipulação de documentos em formatos físicos e digitais, respectivamente. Neste sentido, pode-se afirmar que: I - Os documentos impressos são intangíveis, não podendo ser arquivados em pastas físicas ou armários. II - Digitalizar um documento envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. III - A impressão de um documento não consome recursos como tinta ou toner e papel, um...",
            "alternativas": {
                "A": "As afirmativas I, II e III estão corretas. ",
                "B": "As afirmativas II e III estão corretas. ",
                "C": "Apenas a afirmativa I está correta. ",
                "D": "Apenas a afirmativa II está correta. ",
                "E": "Apenas a afirmativa III está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Word, Excel e PowerPoint são aplicativos da suíte Office da Microsoft e compartilham várias ações comuns devido à sua natureza de processamento de documentos e apresentações. Pode-se afirmar que são ações comuns entre esses softawares: I – Copiar e colar conteúdos. II – Formatar texto. III – Criar planilhas. ",
            "alternativas": {
                "A": "I e II, apenas. ",
                "B": "I e III, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 26",
            "enunciado": "Qual é o estilo de natação em que os nadadores estão de bruços, com os braços estendidos à frente e as pernas juntas, realizando uma ação de pernada circular simultaneamente com um movimento contínuo dos braços para impulsionar o corpo através da água? ",
            "alternativas": {
                "A": "Estilo Livre. ",
                "B": "Estilo Costas. ",
                "C": "Estilo Borboleta. ",
                "D": "Estilo Medley. ",
                "E": "Estilo Peito."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 27",
            "enunciado": "O crescimento físico e o desenvolvimento motor são aspectos cruciais na área da educação física, pois compreender esses processos é fundamental para a adaptação e o planejamento de atividades físicas adequadas a diferentes faixas etárias. Em um programa de educação física para crianças em idade pré-escolar, a observação e compreensão do desenvolvimento motor são essenciais. Nesse contexto, considere as seguintes informações: Durante o período pré-escolar, as crianças passam por um rápido desenvo...",
            "alternativas": {
                "A": "Crianças pré-escolares geralmente dominam o salto com um pé antes do salto com os dois pés. ",
                "B": "O salto com os dois pés é uma habilidade que normalmente é adquirida antes do salto em distância. ",
                "C": "O desenvolvimento do salto em altura é mais rápido do que o desenvolvimento do salto em distância. ",
                "D": "A maioria das crianças pré-escolares é capaz de realizar saltos de grande distância devido ao desenvolvimento precoce da força muscular. ",
                "E": "O desenvolvimento do salto em altura é independente do desenvolvimento do salto em distância nas crianças pré-escolares."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 28",
            "enunciado": "No contexto das dimensões filosóficas, antropológicas e sociais aplicadas ao esporte e ao lazer, qual dos seguintes conceitos enfatiza a ideia de que o esporte e o lazer desempenham um papel fundamental na construção da identidade cultural de uma sociedade, refletindo seus valores e crenças? ",
            "alternativas": {
                "A": "Hedonismo esportivo. ",
                "B": "Determinismo biológico. ",
                "C": "Capitalismo esportivo. ",
                "D": "Imperialismo cultural. ",
                "E": "Darwinismo social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 29",
            "enunciado": "Em ambientes esportivos, é fundamental que os educadores físicos e profissionais da área de saúde estejam preparados para lidar com lesões e emergências médicas que possam ocorrer durante a prática esportiva. Considere a seguinte situação: Durante um jogo de futebol em um campo aberto, um jogador sofre uma colisão com outro atleta e cai no chão imediatamente, segurando a perna em agonia. O educador físico responsável pela equipe se aproxima para prestar assistência. Com base nessa situação, qual...",
            "alternativas": {
                "A": "Remover imediatamente o jogador do campo para evitar lesões adicionais. ",
                "B": "Chamar uma ambulância de imediato, sem realizar qualquer avaliação adicional. ",
                "C": "Realizar uma massagem na perna ferida para aliviar a dor do jogador. ",
                "D": "Avaliar a lesão inicialmente para determinar sua gravidade e fornecer os primeiros socorros apropriados. ",
                "E": "Solicitar que o jogador se levante imediatamente para verificar sua capacidade de continuar jogando."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 30",
            "enunciado": "O treinamento de resistência e força muscular é fundamental para atletas e entusiastas de condicionamento físico, contribuindo para melhorar o desempenho atlético e a saúde em geral. Existem diferentes abordagens para o treinamento de força muscular, incluindo o uso de pesos livres, máquinas de musculação e o próprio peso corporal. Cada abordagem tem vantagens e desvantagens. Qual das alternativas a seguir descreve uma característica específica do treinamento com pesos livres que o diferencia da...",
            "alternativas": {
                "A": "O treinamento com pesos livres geralmente é mais seguro para iniciantes devido ao controle total sobre a resistência aplicada. ",
                "B": "O treinamento com pesos livres permite uma maior variedade de movimentos e recrutamento de músculos estabilizadores. ",
                "C": "O treinamento com pesos livres tende a causar menos sobrecarga nas articulações devido à distribuição uniforme da resistência. ",
                "D": "O treinamento com pesos livres é mais eficaz para o desenvolvimento da força muscular em atletas de resistência devido à resistência constante. ",
                "E": "O treinamento com pesos livres é mais adequado para pessoas com lesões crônicas, pois oferece menos riscos de piorar as condições existentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 31",
            "enunciado": "Qual é a principal função dos músculos estriados esqueléticos no corpo humano? ",
            "alternativas": {
                "A": "Regulação do equilíbrio e coordenação motora. ",
                "B": "Realização das contrações involuntárias do coração. ",
                "C": "Movimentação das articulações e do esqueleto. ",
                "D": "Condução de impulsos nervosos entre o cérebro e a medula espinhal. ",
                "E": "Produção de hormônios importantes para o crescimento."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 32",
            "enunciado": "Os ossos do corpo humano desempenham várias funções vitais. Dentre essas funções, um dos papéis essenciais dos ossos é o armazenamento de minerais importantes para o funcionamento do organismo. Que mineral é principalmente armazenado nos ossos? ",
            "alternativas": {
                "A": "Ferro. ",
                "B": "Potássio. ",
                "C": "Cálcio. ",
                "D": "Sódio. ",
                "E": "Magnésio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 33",
            "enunciado": "Durante a prática regular de atividade física, ocorrem diversas mudanças fisiológicas no corpo humano. Uma dessas adaptações é relacionada ao sistema cardiovascular. Qual das seguintes afirmações sobre as mudanças fisiológicas do sistema cardiovascular em resposta à atividade física é CORRETA? ",
            "alternativas": {
                "A": "A frequência cardíaca de repouso tende a aumentar com o treinamento físico regular. ",
                "B": "O volume sistólico diminui à medida que a aptidão cardiovascular melhora. ",
                "C": "O débito cardíaco (quantidade de sangue bombeada pelo coração por minuto) diminui com a prática regular de exercícios aeróbicos. ",
                "D": "O aumento do volume de sangue expulso a cada batimento cardíaco (volume sistólico) é uma adaptação comum ao treinamento cardiovascular. ",
                "E": "A pressão arterial sistólica aumenta significativamente após um programa de treinamento aeróbico."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 34",
            "enunciado": "O paradesporto proporciona oportunidades para atletas com diferentes tipos de deficiência competirem em um ambiente inclusivo e desafiador. Uma das modalidades mais conhecidas do paradesporto é o basquete em cadeira de rodas. Qual é uma regra importante que diferencia o basquete em cadeira de rodas do basquete tradicional? ",
            "alternativas": {
                "A": "No basquete em cadeira de rodas, a bola é menor e mais leve do que no basquete tradicional. ",
                "B": "No basquete em cadeira de rodas, os jogadores podem dar três quicadas na bola antes de passá-la ou fazer um arremesso. ",
                "C": "No basquete em cadeira de rodas, os jogadores não podem driblar a bola enquanto se movem com a cadeira de rodas. ",
                "D": "No basquete em cadeira de rodas, as cestas têm uma altura menor do que no basquete tradicional. ",
                "E": "No basquete em cadeira de rodas, o número de jogadores em cada equipe é menor do que no basquete tradicional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 35",
            "enunciado": "A plasticidade, flexibilidade e adaptabilidade do corpo humano são conceitos essenciais em fisiologia e treinamento. A capacidade do corpo de se adaptar a diferentes estímulos é fundamental para o progresso no treinamento de condicionamento físico. Qual dos seguintes princípios do treinamento físico está mais relacionado à ideia de que o corpo se adapta gradualmente a novos estímulos de treinamento? ",
            "alternativas": {
                "A": "Princípio da Sobrecarga. ",
                "B": "Princípio da Individualidade. ",
                "C": "Princípio da Especificidade. ",
                "D": "Princípio da Periodização. ",
                "E": "Princípio da Recuperação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 36",
            "enunciado": "A atividade física adaptada desempenha um papel fundamental na promoção da saúde e na melhoria da qualidade de vida de pessoas com deficiência. Qual é um dos objetivos primários da atividade física adaptada? ",
            "alternativas": {
                "A": "Promover a competição intensa entre os participantes, independentemente de suas deficiências. ",
                "B": "Fornecer treinamento apenas para atletas de elite com deficiência. ",
                "C": "Adaptar as atividades físicas para atender às necessidades e habilidades específicas das pessoas com deficiência. ",
                "D": "Incentivar a prática de atividades físicas apenas para fins recreativos, excluindo a promoção da saúde. ",
                "E": "Minimizar a inclusão de pessoas com deficiência em ambientes esportivos e de exercícios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 37",
            "enunciado": "Qual das seguintes afirmativas melhor descreve a dimensão \"conceitual\" na avaliação da aprendizagem esportiva? ",
            "alternativas": {
                "A": "Avaliação das habilidades motoras e técnicas dos atletas. ",
                "B": "Avaliação das atitudes e comportamentos dos atletas durante os treinamentos. ",
                "C": "Avaliação do conhecimento teórico e compreensão das estratégias esportivas pelos atletas. ",
                "D": "Avaliação das interações sociais e relacionamentos dos atletas com os colegas de equipe. ",
                "E": "Avaliação das características físicas, como altura e peso, dos atletas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 38",
            "enunciado": "Qual é um dos principais benefícios da introdução da ginástica na escola como parte do currículo? ",
            "alternativas": {
                "A": "Promover a competição intensa entre os alunos para determinar os melhores atletas. ",
                "B": "Fornecer um ambiente exclusivo para aulas teóricas sobre atividade física. ",
                "C": "Excluir crianças com deficiências físicas, já que a ginástica é uma atividade exclusivamente para alunos sem deficiência. ",
                "D": "Limitar o tempo de recreio das crianças para dar lugar às aulas de ginástica. ",
                "E": "Estimular o desenvolvimento motor, a coordenação e a consciência corporal das crianças."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 39",
            "enunciado": "Quais são alguns dos principais critérios a serem considerados ao escolher um local para a realização de um evento esportivo de grande porte? ",
            "alternativas": {
                "A": "Proximidade de restaurantes e bares para atender às necessidades dos espectadores. ",
                "B": "Capacidade de estacionamento para acomodar todos os participantes e espectadores. ",
                "C": "Clima ensolarado e temperaturas amenas durante todo o ano. ",
                "D": "Acessibilidade para pessoas com deficiência e conformidade com regulamentos de segurança. ",
                "E": "Presença de atletas olímpicos famosos para atrair a atenção da mídia."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 40",
            "enunciado": "Qual das seguintes afirmações sobre a plasticidade do corpo humano está CORRETA? ",
            "alternativas": {
                "A": "A plasticidade refere-se à rigidez dos músculos e articulações, que não podem ser alterados com o treinamento. ",
                "B": "A plasticidade é a capacidade do corpo de se adaptar e mudar em resposta ao estresse físico e ao treinamento. ",
                "C": "A flexibilidade é uma característica inata e não pode ser aprimorada por meio do treinamento. ",
                "D": "A adaptabilidade do corpo é estática e não muda ao longo do tempo. ",
                "E": "A plasticidade está relacionada apenas à resistência muscular e não afeta a flexibilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 41",
            "enunciado": "Os exercícios corporais orientados são uma parte essencial do treinamento físico. Eles são projetados para melhorar o condicionamento, a força e a resistência do corpo. Qual dos seguintes tipos de exercícios é mais apropriado para melhorar a resistência muscular? ",
            "alternativas": {
                "A": "Exercícios de alongamento. ",
                "B": "Exercícios aeróbicos. ",
                "C": "Exercícios de força máxima. ",
                "D": "Exercícios de coordenação motora. ",
                "E": "Exercícios de coordenação motora."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 42",
            "enunciado": "Qual dos seguintes exercícios é um exemplo típico de atividade aeróbica? ",
            "alternativas": {
                "A": "Levantamento de peso. ",
                "B": "Yoga. ",
                "C": "Corrida. ",
                "D": "Pilates. ",
                "E": "Treinamento de alta intensidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 43",
            "enunciado": "Em relação ao desenvolvimento moral infantil e sua relação com o esporte e o jogo, qual dos seguintes conceitos descreve a fase na qual as crianças veem as regras como inquestionáveis e absolutas? ",
            "alternativas": {
                "A": "Heteronomia ",
                "B": "Autonomia ",
                "C": "Moralidade Pré-convencional ",
                "D": "Moralidade Convencional ",
                "E": "Moralidade Pós-convencional"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 44",
            "enunciado": "Ao avaliar a aprendizagem esportiva, é fundamental considerar três dimensões distintas. Além das dimensões conceituais e procedimentais, qual é a terceira dimensão que envolve as atitudes, valores e comportamentos dos praticantes? ",
            "alternativas": {
                "A": "Dimensão Técnica ",
                "B": "Dimensão Motora ",
                "C": "Dimensão Cognitiva ",
                "D": "Dimensão Afetiva ",
                "E": "Dimensão Social"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 45",
            "enunciado": "No voleibol, quantos toques são permitidos para retornar a bola após um saque ou recepção? ",
            "alternativas": {
                "A": "1 toque. ",
                "B": "2 toques. ",
                "C": "3 toques. ",
                "D": "4 toques. ",
                "E": "5 toques."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 46",
            "enunciado": "Em um jogo de futebol de campo, qual é o procedimento correto para um goleiro durante um tiro de meta? ",
            "alternativas": {
                "A": "O goleiro deve lançar a bola com as mãos diretamente para o campo adversário. ",
                "B": "O goleiro pode dar apenas um passo antes de chutar a bola com os pés. ",
                "C": "O goleiro deve lançar a bola com as mãos para um jogador de sua equipe na área de grande penalidade. ",
                "D": "O goleiro não pode passar a bola diretamente para o campo adversário durante um tiro de meta. ",
                "E": "O goleiro pode segurar a bola por até 15 segundos antes de lançá-la."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 47",
            "enunciado": "Na educação física escolar, qual é o principal objetivo da Ginástica com ou sem aparelhos ao provocar experiências corporais nas crianças? ",
            "alternativas": {
                "A": "Desenvolver habilidades atléticas específicas. ",
                "B": "Promover competições entre os alunos. ",
                "C": "Incentivar a especialização em modalidades esportivas. ",
                "D": "Estimular a consciência corporal e o desenvolvimento motor. ",
                "E": "Fornecer treinamento de alto nível em esportes específicos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 48",
            "enunciado": "Na Ginástica escolar, os alunos são ensinados a executar uma variedade de movimentos fundamentais. Qual dos seguintes movimentos está associado à Ginástica com aparelhos, como o solo ou a trave? ",
            "alternativas": {
                "A": "Arremesso de bola. ",
                "B": "Corrida de revezamento. ",
                "C": "Salto em altura. ",
                "D": "Rolamento. ",
                "E": "Luta livre."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 49",
            "enunciado": "Qual é a principal razão pela qual a nutrição desempenha um papel fundamental na atividade física? ",
            "alternativas": {
                "A": "Para manter a temperatura corporal. ",
                "B": "Para melhorar o desempenho intelectual. ",
                "C": "Para fornecer energia para os músculos e regular o metabolismo. ",
                "D": "Para fortalecer o sistema imunológico. ",
                "E": "Para reduzir a dor muscular após o exercício."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "EDUCADOR FÍSICO",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "06/2023",
            "questão": "Questão 50",
            "enunciado": "Por que a proteína é importante para a recuperação muscular após o exercício? ",
            "alternativas": {
                "A": "Porque a proteína ajuda a queimar calorias ",
                "B": "Porque a proteína é a principal fonte de energia durante o exercício. ",
                "C": "Porque a proteína ajuda na reparação e no crescimento dos músculos. ",
                "D": "Porque a proteína melhora a resistência cardiovascular. ",
                "E": "Porque a proteína reduz o apetite após o treino."
            },
            "resposta_correta": "C"
        }
    ]
}