{
    "ENCANADOR OFICIAL": [
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão  1",
            "enunciado": "Considere a tirinha a seguir para responder as questões 1 a 3: ADAPTADO, Garfield. Disponível em: <https://www1.folha.uol.com.br/ilustrada/cartum/cartunsdiarios/>. Acesso em 22 de março de 2023. De acordo com as regras gramaticais, assinale os dois adjetivos que aparecem na tirinha acima.",
            "alternativas": {
                "A": "Muito e Esperto.",
                "B": "Verdade e Você .",
                "C": "Esperto e Bonitão.",
                "D": "Verdade e Bonitão.",
                "E": "Muito e Verdade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Na tirinha há um advérbio de intensidade utilizado na fala de um dos personagens. De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que apresenta corretamente esse advérbio.",
            "alternativas": {
                "A": "Não.",
                "B": "Acha.",
                "C": "Bonitão.",
                "D": "Muito.",
                "E": "Esperto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, na tirinha o personagem Garfield se considera “ esperto ” e “bonitão ”. São sinonímias dos termos destacados, respectivamente:",
            "alternativas": {
                "A": "Letárgico e Desairoso.",
                "B": "Cansado e Hediondo",
                "C": "Perspic az e Formoso.",
                "D": "Solerte e Disforme",
                "E": "Letárgico e Apolíneo. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 3 de 14 QUESTÃO 04 De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que apresenta corretamente a classe gramatical da palavra “ mesa ”. (A) Artigo (B) Substantivo (C) Adjetivo (D) Advérbio (E) Pronome"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que indica corretamente a classe gramatical do termo destacado na frase “o amor é um sentimento nobre.”.",
            "alternativas": {
                "A": "Artigo",
                "B": "Substantivo",
                "C": "Adjetivo",
                "D": "Advérbio",
                "E": "Pronome ATENÇÃO Considere a tirinha a seguir para responder as questões 6 a 8. ADAPTADO, Mafalda. QUINO. Disponível em: <https://www.zinecultural.com/blog/melhores -tirinhas -da-mafalda>. Acesso em 24 de março de 2023. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 4 de 14 QUESTÃO 06 No primeiro quadrinho da tira acima, observamos o uso do “mas”. De acordo com as regras gramaticais, qual a principal diferença entre \"mas\" e \"mais\" ? (A)\"Mas\" é uma conjunção adversativa e \"mais\" é um advérbio de intensidade. (B)\"Mas\" é um advérbio de intensidade e \"mais\" é uma conjunção adversativa. (C)\"Mas\" é uma preposição e \"mais\" é um substantivo. (D)\"Mas\" é um pronome e \"mais\" é um verbo. (E)Não há diferença e ntre os dois termos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Em, “E nos diplomamos no mesmo dia! Não foi?”. Assinale a alternativa que apresenta corretamente uma sinonímia do termo destacado, que não altera o sentido da palavra.",
            "alternativas": {
                "A": "Ajustamos.",
                "B": "Anulamos.",
                "C": "Escolhemos.",
                "D": "Graduamos.",
                "E": "Renunciamos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Em um quadrinho da tirinha, temos: “Mas por que eu tenho que fazer isso?”. De acordo com as regras gramaticais, assinale a alternativa que apresenta corretamente o uso dos \"por quês\".",
            "alternativas": {
                "A": "\"Por que\" é usado em perguntas; \"por quê\" é usad o no final de frases interrogativas; \"porque\" é usado como conjunção explicativa e; \"porquê\" é usado como substantivo.",
                "B": "\"Por que\" é usado como conjunção explicativa; \"por quê\" é usado em perguntas; \"porque\" é usado no final de frases interrogativas e; \"porq uê\" é usado como advérbio.",
                "C": "\"Por que\" é usado como advérbio; \"por quê\" é usado no final de frases interrogativas; \"porque\" é usado como conjunção explicativa e; \"porquê\" é usado como substantivo.",
                "D": "\"Por que\" é usado no final de frases interrogativas; \"por quê\" é usado como conjunção explicativa; \"porque\" é usado como advérbio e; \"porquê\" é usado como substantivo.",
                "E": "Não há diferença entre os “por quês”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, qual é a forma correta de colocação pronominal na frase: \"Ela me disse que vai me ajudar com o trabalho.\"?",
            "alternativas": {
                "A": "\"Disse -me ela que vai ajudar -me com o trabalho.\".",
                "B": "\"Disse ela que vai me ajudar com o trabalho.\".",
                "C": "\"Ela disse que vai ajudar -me com o trabalho.\".",
                "D": "\"Ela disse que vai me ajudar com o trabalho.\".",
                "E": "\"Disse que vai me ajudar com o trabalho ela.\". Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 5 de 14 ATENÇÃO Leia o texto abaixo para responder as questões 1 0 a 15. A lebre e a tartaruga. A lebre, muito rápida, estava sempre se gabando da sua velocidade e diminuindo a tartaruga, que chamava de lerda. Um dia, a tartaruga ficou cansada dessas humilhações e resolveu desafiar a lebre para uma corrida. A lebre logo aceitou, rindo da situação. A tartaruga, consciente de que levaria mais tempo, logo começou a caminhar, de forma lenta e persistente. Já a sua rival, como era mais rápida, resolveu tirar um cochilo. Quando acordou e começou a correr, era tarde demais: a tartaruga já estava atravessando a meta, feliz e orgulhosa do seu esforço. (LA FONTAINE , J. de. Fábulas de La Fontaine. São Paulo: Editora 34, 2013.)."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Com relação ao texto acima, assinale a alternativa que indica corretamente o gênero textual.",
            "alternativas": {
                "A": "Crônica",
                "B": "Relato Descritivo",
                "C": "Conto",
                "D": "Fábula",
                "E": "Reportagem"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "De acordo com as regras gramaticais e norma culta da Língua Portuguesa, assinale a alternativa que indica corretamente a classe gramatical do termo destacado em “já a sua rival, como era mais rápida , resolveu tirar um cochilo”.",
            "alternativas": {
                "A": "Artigo",
                "B": "Substantivo",
                "C": "Adjetivo",
                "D": "Advérbio",
                "E": "Pronome"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "De acordo com o texto, qual é a característica principal da tartaruga que a ajudou a vencer a corrida contra a lebre?",
            "alternativas": {
                "A": "Sua força física impressionante.",
                "B": "Sua velocidade e agilidade.",
                "C": "Sua habilidade em distrair a lebre com truques.",
                "D": "Sua inteligência em encontrar atalhos para chegar mais rápido ao destino.",
                "E": "Sua determinação e persistência em seguir em frente, mesmo quando parecia estar perdendo a corrida. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 6 de 14 QUESTÃO 13 De acordo com o texto, qual é o personagem que representa a sabedoria e a paciência? (A) A lebre (B) A tartaruga (C) A raposa (D) O corvo (E) O lobo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "De acordo com o texto, qual é a mensagem principal que a fábula \"A Lebre e a Tartaruga\" transmite ao leitor?",
            "alternativas": {
                "A": "A força de vontade e o trabalho árduo são fundamentais para alcançar objetivos.",
                "B": "A vitória é garantida apenas para aqueles que são mais espertos.",
                "C": "É preciso conhecer as próprias limitações e agir de acordo com elas.",
                "D": "O sucesso depende princip almente da sorte.",
                "E": "A rapidez é sempre mais importante que a perseverança."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Considere os itens a seguir: I – Sequência de eventos contados em ordem cronológica II – Personagens III – Verbos no imperativo IV – Narrador V - Tempo Assinale a alternativa que indica corretamente elementos presentes em um texto do tipo “narrativo”.",
            "alternativas": {
                "A": "Apenas os itens I, II e V estão corretos.",
                "B": "Apenas os itens I, III e IV estão corretos.",
                "C": "Apenas os itens II e V estão corretos.",
                "D": "Apenas os itens IV e V est ão corretos.",
                "E": "Apenas os itens I, II, IV e V estão corretos. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 7 de 14 MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Assinale a alternativa que apresenta o décimo quarto número ímpar antecessor de 697:",
            "alternativas": {
                "A": "669",
                "B": "671",
                "C": "673",
                "D": "675",
                "E": "677"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um pequeno estádio de futebol atualmente possui capacidade para receber 18.000 torcedores. No entanto, com a reforma que pretendem realizar, essa capacidade será aumentada em 25%, o que permitirá receber a seguinte quantidade de pessoas:",
            "alternativas": {
                "A": "20.200.",
                "B": "21.000.",
                "C": "21.500.",
                "D": "22.000.",
                "E": "22.500."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Assinale a alternativa que apresenta o resultado para a seguinte operação de multiplicação: 26 x 9 x 13",
            "alternativas": {
                "A": "3012",
                "B": "3020",
                "C": "3042",
                "D": "3052",
                "E": "3062"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Assinale a alternativa que aprese nta corretamente o resultado para a seguinte operação com números decimais: 15,3 x 11,3",
            "alternativas": {
                "A": "169,58",
                "B": "172,89",
                "C": "173,22",
                "D": "174,56",
                "E": "175,88 Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 8 de 14 QUESTÃO 20 Um grande escritório de advocacia recebeu no ano passado 2600 clientes. No entanto, com a contratação de novos profissionais, pretende aumentar esse número em 30%, o que resultaria na seguinte quantidade de clientes: (A) 3380 (B) 3398 (C) 3410. (D) 341 8. (E) 3422."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Assinale a alternativa que apresenta o nono número par sucessor de 595.",
            "alternativas": {
                "A": "608",
                "B": "610",
                "C": "612",
                "D": "604",
                "E": "606"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Assinale a alternativa que apresenta o resultado correto para a seguinte operação matemática. 29 + 18 x 12",
            "alternativas": {
                "A": "225",
                "B": "228",
                "C": "232",
                "D": "235",
                "E": "245"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Um museu possuía atualmente 420 obras de arte. No entanto, com o empréstimo de obras de outros museus, esse número aumentará em 45%, o que resultará em:",
            "alternativas": {
                "A": "605.",
                "B": "609.",
                "C": "612.",
                "D": "615.",
                "E": "620. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 9 de 14 QUESTÃO 24 Assinale a alternativa que apresenta o déc imo segundo número ímpar sucessor de 922. (A) 937 (B) 941. (C) 943 (D) 945 (E) 947."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Em uma determinada creche são consumidos 8.200 litros de leite por ano. No entanto, com a ampliação do espaço e com o recebimento de novas crianças, esse co nsumo aumentará em 15%, o que resultará na seguinte quantidade de litros:",
            "alternativas": {
                "A": "9.430",
                "B": "9.482",
                "C": "9.498",
                "D": "9.510",
                "E": "9.522 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com relação aos sinais de que a rede hidráulica possa estar precisando de reparos, analise os itens a seguir e, ao final, assinale a alternativa correta: I – umidade. II – acúmulo de água. III – estufamento de pisos. IV – estufamento de azulejos.",
            "alternativas": {
                "A": "A penas os itens I e III são verdadeiros.",
                "B": "Apenas os itens II e IV são verdadeiros.",
                "C": "Apenas os itens I, II e III são verdadeiros.",
                "D": "Apenas os itens II, III e IV são verdadeiros.",
                "E": "Todos os itens são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 10 de 14 QUESTÃO 27 Ainda no que se refere à manutenção da rede hidráulica, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Manutenções corretivas são sempre mais vantajosas economicamente do que as preventivas. II – Manutenções preventivas geram mais tranquilidade aos moradores e/ou usuários do local. III – Manutenções preventivas reduzem os riscos de conflitos com vizinhos. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens II e III são verdadeiros. (E) Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Como se sabe, as instalações hidráulicas são compostas de sistemas e subsistemas de uma edificação, que servem para captar, transportar e armazenar fluidos. Sobre o assunto, assinale a alternativa que NÃO apresenta um tipo de instalação:",
            "alternativas": {
                "A": "instalação de água fria.",
                "B": "instalação de água quente.",
                "C": "instalação de rede de esgoto.",
                "D": "instalação de água mista antitérmica.",
                "E": "instalação de água pluvial. QUEST ÃO 29 Com relação às redes de esgoto, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Devem conter caixas de limpeza de gordura e de inspeção. II – As caixas de inspeção são utilizadas para reparo e obstrução do canal. III – Geralmente são utilizadas tubulações PVC. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e III são verdadeiros. (E) Apenas os itens I e II são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 11 de 14 QUESTÃO 30 Como se sabe, o sistema de instalação hidráulica de água fria pode ser classificado como direto, indireto e misto. Sobre o tema, analise os itens a seguir e, ao final, assinale a alternativa corre ta: I – O sistema direto refere -se ao sistema que utiliza reservatório próprio. II – O sistema indireto não utiliza reservatórios. III – No sistema direto, se houver corte de água em razão de racionamento, os moradores podem ficar sem reserva. (A) Ape nas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens I e III são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Como se sabe, na instalação hidráulica, a rede de ág uas pluviais representa a parte responsável pelo escoamento ou aproveitamento da água da chuva. São exemplos desse tipo, exceto:",
            "alternativas": {
                "A": "forro macio.",
                "B": "calhas.",
                "C": "tubos de coleta.",
                "D": "grelhas.",
                "E": "bocais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "No que diz respeito ao teste de estanqueidade, analise os itens a seguir e, ao final, assinale a alternativa correta: I – É realizado antes da instalação de todos os encanamentos. II – Serve para verificar o funcionamento das instalações. III – Permite consertar a instalação antes de fechar a parede.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Apenas os itens I e III são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 12 de 14 QUE STÃO 33 Assinale a alternativa que NÃO apresenta um tipo de tubo utilizado em instalações hidráulicas: (A) PVC. (B) PTG. (C) PEX. (D) CPVC. (E) PPR."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que NÃO apresenta um equipamento utilizado nas instalações hidráulicas:",
            "alternativas": {
                "A": "sistemas de descargas.",
                "B": "registros.",
                "C": "aquecedores.",
                "D": "cisternas.",
                "E": "blocos de abrasão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que NÃO apresenta um tip o de válvula utilizada em instalações hidráulicas:",
            "alternativas": {
                "A": "válvula de segurança.",
                "B": "válvula de descarga.",
                "C": "válvula de frenagem.",
                "D": "válvula de frequência.",
                "E": "válvula de dosimetria."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Ainda com relação aos tipos de válvulas, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Válvula de retenção horizontal: são responsáveis pelo controle de fluxo em instalações de baixa ou média pressão. II – Válvula de retenção vertical: controlam o fluxo em instalações de média pres são, e depende da pressão dos fluídos para empurrar seu obturador para cima, liberando a passagem do fluxo. III – Válvula esfera: não é muito utilizada em residências.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens I e III são verdadeiros. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 13 de 14 QUESTÃO 37 A respeito da válvula redutora de pressão, analise os itens a seguir e, ao fina l, assinale a alternativa correta: I – Reduz a pressão dos fluidos nas instalações, mas não a estabiliza. II – Seu uso é indicado quando a pressão dos fluidos puder exceder a pressão máxima permitida de qualquer um dos outros dispositivos que fazem parte da instalação. III – Não é indicada para instalações de sanitário. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens I e II são verdadeiros. (E) Apenas os itens I e III são v erdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Com relação à “válvula fundo de poço metal”, analise os itens a seguir e, ao final, assinale a alternativa correta: I – É também conhecida como “válvula de pé na areia”. II – São instaladas na parte inferior das tubulações verticai s que contém sucção por bombas. III – Tem o objetivo de reter a coluna d’água quando houver paralisação das bombas.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Apenas os itens II e III são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Assinale a alternativa que NÃO apresenta um equipamento de proteção par a serviços de instalação hidráulica:",
            "alternativas": {
                "A": "mang otinhos.",
                "B": "mangueira de incêndio.",
                "C": "chaves.",
                "D": "colunas.",
                "E": "esguicho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENCANADOR OFICIAL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que NÃO apresenta um item utilizado para a segurança de sistemas hidráulicos:",
            "alternativas": {
                "A": "manômetro de pressão.",
                "B": "selo mecânico.",
                "C": "selo dialógico .",
                "D": "válvula pneumática.",
                "E": "prensa hidráulica. Departamento De Água E Esgoto De Santa Bárbara D’oeste - Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENCANADOR OFICIAL Página 14 de 14"
            },
            "resposta_correta": "C"
        }
    ]
}