{
    "ENFERMEIRO II": [
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que:",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita.",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária.",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto.",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta.",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de:",
            "alternativas": {
                "A": "anáfora.",
                "B": "catáfora.",
                "C": "elipse.",
                "D": "substituição.",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é:",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto.",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele.",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele.",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro.",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo.",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.”",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”.",
                "C": "“Luiz Augusto sentou -se.”",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?”",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como:",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa.",
                "B": "conjunção integrante, pronome relativo e conjunção integrante.",
                "C": "preposição, pronome relativo e preposição.",
                "D": "conjunção causal, conjunção integrante e conjunção integrante.",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições:",
            "alternativas": {
                "A": "à, do.",
                "B": "durante, com.",
                "C": "a, quando, de, com.",
                "D": "durante, à, inclusive, do.",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo:",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo.",
                "B": "pretérito perfeito do modo indicativo.",
                "C": "pretérito mais-que-perfeito do modo indicativo.",
                "D": "futuro do pretérito do modo indicativo.",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENFERMEIRO II Página 4 de 14 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa.",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã.",
                "B": "Estou extremamente cansada.",
                "C": "A atriz estava elegantíssima no desfile de moda.",
                "D": "Daniel é o mais engajado dentre os participantes do programa.",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico.",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento.",
                "B": "Isto é só mais um empecilho para dificultar as coisas.",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho.",
                "D": "Que coincidência nos encontrarmos aqui!",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é:",
            "alternativas": {
                "A": "R$ 60,00.",
                "B": "R$ 65,00.",
                "C": "R$ 58,00.",
                "D": "R$ 72,00.",
                "E": "R$ 55,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básic",
            "alternativas": {
                "A": "nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (A) 10%.",
                "B": "14%.",
                "C": "25%.",
                "D": "22%.",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "R$ 175,00.",
                "B": "R$ 180,00.",
                "C": "R$ 190,00.",
                "D": "R$ 200,00.",
                "E": "R$ 210,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que:",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo.",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos.",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos.",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos.",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente:",
            "alternativas": {
                "A": "R$ 18,90.",
                "B": "R$ 20,90.",
                "C": "R$ 21,70.",
                "D": "R$ 22,80.",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência?",
            "alternativas": {
                "A": "12.",
                "B": "13.",
                "C": "15.",
                "D": "17.",
                "E": "19."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá?",
            "alternativas": {
                "A": "R$ 26.800,00.",
                "B": "R$ 30.600,00.",
                "C": "R$ 33.600,00.",
                "D": "R$ 34.000,00.",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante?",
            "alternativas": {
                "A": "R$ 3,2 bilhões.",
                "B": "R$ 320 bilhões.",
                "C": "R$ 32 bilhões.",
                "D": "R$ 400 bilhões.",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑?",
            "alternativas": {
                "A": "2 7𝑑.",
                "B": "3 8𝑑.",
                "C": "3 32𝑑.",
                "D": "3 16𝑑.",
                "E": "1 2𝑑."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total?",
            "alternativas": {
                "A": "19%.",
                "B": "20%.",
                "C": "25%.",
                "D": "30%.",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido.",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "I, II e V, apenas.",
                "C": "I, II, IV e V, apenas.",
                "D": "I, II, III e V, apenas.",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados.",
            "alternativas": {
                "A": "Tachado.",
                "B": "Sublinhado.",
                "C": "Subscrito.",
                "D": "Itálico.",
                "E": "Negrito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II:",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office.",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google.",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas.",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails.",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso.",
            "alternativas": {
                "A": "V, F, V, F, V.",
                "B": "F, F, V, V, F.",
                "C": "V, V, F, F, V.",
                "D": "V, V, F, V, V.",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta.",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento.",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento.",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão .",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página.",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação aos primeiros socorros em casos de afogamentos, até a chegada do Serviço de Atendimento Móvel de Urgência (SAMU), avalie as afirmações seguintes: I. A criança deve ser posicionada com a cabeça e o tronco alinhados horizontalmente, e a água aspirada não deve ser removida para evitar atrasos na ventilação. II. Ao verificar a respiração, é necessário abrir as vias aéreas, colocando dois dedos embaixo do queixo e a outra mão na testa, estendendo o pescoço. III. Se a criança não responder, realizar 30 compressões no centro do peito, alternando com duas ventilações, ou manter compressões contínuas se necessário, até a chegada do socorro do SAMU. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Durante a assistência de enfermagem, o profissional verificou que o paciente estava em estado de anepia. Essa condição se refere à(ao):",
            "alternativas": {
                "A": "impossibilidade de falar.",
                "B": "fraqueza nos braços.",
                "C": "falta de paladar.",
                "D": "acúmulo de líquido no abdômen.",
                "E": "agitação severa, aos gritos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O médico prescreveu ao paciente cloridrato de vancomicina, 500 mg, conforme imagem a seguir: Fonte: https://www.teuto.com.br/ O enfermeiro reconstituiu o medicamento adicionando 10 ml de diluente, resultando em uma concentração aproximada de 49 mg/ml (volume total de 10,2 ml após a adição, segundo a bul",
            "alternativas": {
                "A": ". Então, para a administração, a solução obtida foi diluída em 100 mL de solução de Ringer Lactato e administrada em 1 hora no paciente. Considerando as informações apresentadas, a concentração do cloridrato de vancomicina na bolsa de infusão foi de: (A) 5,6 mg/ml.",
                "B": "1,7 mg/ml.",
                "C": "2,4 mg/ml.",
                "D": "3,1 mg/ml.",
                "E": "4,5 mg/ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No decorrer da assistência de enfermagem, o profissional identificou que o paciente apresentava um quadro de afagia. Este termo pode ser utilizado para descrever:",
            "alternativas": {
                "A": "a ausência de cabelos.",
                "B": "a impossibilidade de compreender a linguagem falada.",
                "C": "um estado de dor leve.",
                "D": "um estado de dor angustiante.",
                "E": "uma ausência de urina na bexiga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta uma conduta CORRETA recomendada pelo SAMU em casos de parada cardiorrespiratória em paciente adulto.",
            "alternativas": {
                "A": "Posicionar o paciente em decúbito ventral.",
                "B": "Iniciar imediatamente a intubação orotraqueal.",
                "C": "Checar pulso central a cada 60 segundos.",
                "D": "A reanimação ventilatória pode ser interrompida se o paciente apresentar ventilação espontânea.",
                "E": "Iniciar reanimação cardiopulmonar com compressões torácicas eficientes se o pulso estiver ausente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao prestar assistência no centro cirúrgico, o médico pediu ao enfermeiro um cateter para a realização de diálise peritoneal. O cateter usado neste tipo de diálise é denominado:",
            "alternativas": {
                "A": "Cateter de Tenckhoff.",
                "B": "Cateter de Starllt",
                "C": "Cateter de Chimast",
                "D": "Cateter de Marfull",
                "E": "Cateter de Billwas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A conduta apropriada durante a reanimação cardiopulmonar em um paciente adulto com ritmo CHOCÁVEL (fibrilação ventricular ou taquicardia ventricular sem pulso) é:",
            "alternativas": {
                "A": "Iniciar compressões torácicas ininterruptamente até a chegada ao hospital.",
                "B": "Solicitar uma segunda opinião antes de desfibrilar.",
                "C": "Reiniciar a reanimação cardiopulmonar com ciclos de 30 compressões para uma insuflação por 2 minutos.",
                "D": "Desfibrilar com choque único na potência mínima do aparelho.",
                "E": "Checar o ritmo a cada 5 minutos após o choque."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Se necessário, os profissionais enfermeiros podem realizar a venopunção para coleta de amostras para análises clínicas. Entretanto, esta tarefa comumente é realizada por profissionais técnicos com a função de:",
            "alternativas": {
                "A": "puncionólogos.",
                "B": "flebotomistas.",
                "C": "hematólogos.",
                "D": "punçãoferistas.",
                "E": "fleboguinotomistas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Certo paciente necessita realizar a coleta cronometrada de urina, iniciando às 7 horas da manhã. Sobre as orientações a esse paciente, analise as afirmativas a seguir: I. A urina deverá ser coletada em um galão plástico que contém conservante. II. Às 7 horas da manhã o cliente deverá esvaziar completamente a bexiga, e não deve coletar essa urina. Esse será seu ponto de partida para as demais coletas. III. Os recipientes que contenham urina deverão permanecer na temperatura ambiente. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dos eletrodos posicionados na paciente T.S., a cor do eletrodo precordial é:",
            "alternativas": {
                "A": "branco.",
                "B": "azul.",
                "C": "marrom.",
                "D": "amarelo.",
                "E": "preto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os eletrodos “RA e RL” apresentam, respectivamente, as seguintes cores:",
            "alternativas": {
                "A": "branco e verde.",
                "B": "azul e vermelho.",
                "C": "preto e branco.",
                "D": "amarelo e branco.",
                "E": "marrom e azul."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os eletrodos “LA e LL” apresentam, respectivamente, as seguintes cores:",
            "alternativas": {
                "A": "branco e vermelho.",
                "B": "azul e vermelho.",
                "C": "preto e vermelho.",
                "D": "amarelo e preto.",
                "E": "marrom e branco."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Apesar da ampla utilização do padrão AHA, profissionais podem deparar-se com dispositivos que seguem as diretrizes de cores estabelecidas pela International Electrotechnical Commission (IEC). Em equipamentos alinhados ao padrão IEC, a coloração atribuída ao eletrodo situado no 4º espaço inter-costal direito é:",
            "alternativas": {
                "A": "branca.",
                "B": "amarela.",
                "C": "preta.",
                "D": "vermelha.",
                "E": "cinza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Para realizar o exame ginecológico, a enfermeira posicionou a paciente T.J., 36 anos, da seguinte maneira: A posição apresentada na imagem é denominada:",
            "alternativas": {
                "A": "sims.",
                "B": "horizontal.",
                "C": "trendelemburg .",
                "D": "prona.",
                "E": "litotômica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Trata-se de uma ferramenta de triagem implementada em ambientes de emergência, notadamente em setores hospitalares de urgência. Seu propósito é priorizar pacientes com base na gravidade de suas condições médicas, assegurando atendimento imediato aos casos mais críticos. A escala emprega uma combinação de critérios, como sintomas, sinais vitais e outros indicadores. A Escala descrita é denominada:",
            "alternativas": {
                "A": "Escala de Manchester.",
                "B": "Escala de Morse.",
                "C": "Escala de Ramsay.",
                "D": "Escala de RASS.",
                "E": "Escala de Glasgow-P."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Paciente R.O., 32 anos, foi admitido com sinais comuns de alcalose metabólica. Diante da gravidade do quadro e da ineficácia de outras abordagens terapêuticas, o médico prescreveu cloreto de amônio juntamente com a reposição de potássio. No contexto das intervenções de enfermagem durante essa terapêutica, analise as afirmativas a seguir: I. A administração intravenosa de sais de potássio requer diluição cuidadosa para evitar complicações, como irritação venosa ou arritmias cardíacas. II. A utilização de cloreto de amônio é restrita aos pacientes com problemas gastrointestinais. III. A infusão rápida de cloreto de amônio via intravenosa pode desencadear hemólise dos eritrócitos. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Escala usada como ferramenta de avaliação da condição física de um recém-nascido imediatamente após o parto é denominada:",
            "alternativas": {
                "A": "Ramsay.",
                "B": "Morse.",
                "C": "Manchester.",
                "D": "Apgar.",
                "E": "Glasgow-P."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A gota, patologia atendida pelo sistema de saúde público, é uma condição que se manifesta por meio de depósitos de urato monossódico nas articulações. No contexto das ações de enfermagem para pacientes com gota, analise as afirmativas a seguir: I. Compressas de gelo devem ser evitadas em articulações inflamadas, pois podem intensificar o edema. II. Em determinadas situações, o médico pode indicar NaHCO₃ para alcalinizar a urina do paciente. III. Como os analgésicos são estritamente contraindicados, altas doses de ansiolíticos e relaxantes musculares são sugeridas para mitigar a dor. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Há uma escala utilizada pela enfermagem para a avaliação do nível de consciência do paciente. Nela, são levados em consideração três parâmetros: abertura ocular, melhor resposta verbal e melhor resposta motora . Quanto menor a pontuação, mais grave é o caso. Essa escala é denominada:",
            "alternativas": {
                "A": "Glasgow-P",
                "B": "Morse.",
                "C": "RASS.",
                "D": "Apgar.",
                "E": "Braden."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 75 anos é internado na Unidade de Terapia Intensiva (UTI) devido a sinais vitais instáveis. O enfermeiro de plantão identifica as irregularidades e imediatamente solicita a avaliação do médico residente. No entanto, o médico, sem dedicar uma análise aprofundada ao caso, prescreve altas doses de um determinado medicamento. Apesar das preocupações manifestadas pelo enfermeiro em relação à medicação e à dosagem proposta, com a sugestão de realizar exames diagnósticos adicionais, o médico opta por ignorar tais inquietações, mantendo sua decisão. Acerca do exposto, avalie os procedimentos descritos a seguir e marque V verdadeiro e F para falso. ( ) O enfermeiro poderá alterar a medicação do paciente para a que considerar mais adequada e segura, sem a necessidade de notificar o médico residente. ( ) O enfermeiro deverá informar a situação ao diretor clínico, bem como aos demais enfermeiros que venham a atender o paciente. ( ) Embora possa gerar desconforto entre o enfermeiro e o médico residente, ou entre os médicos do corpo clínico, é imperativo que o enfermeiro solicite a avaliação de outro profissional médico no plantão, caso a segurança do paciente esteja em risco. A sequência está correta em:",
            "alternativas": {
                "A": "F-V-V",
                "B": "V-V-F",
                "C": "F-F-F",
                "D": "F-F-V",
                "E": "F-V-F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "No pós-operatório, o paciente Joelson apresentou um quadro de embolia pulmonar. Sobre as intervenções de enfermagem acerca do quadro de Joelson, analise as afirmativas a seguir: I. Deve-se administrar oxigenação ao paciente Joelson, mantendo-o na posição mais típica para a situação, que é a Kraske. II. Deve ser monitorada com frequência a captografia, capaz de identificar a viscosidade do sangue. III. O enfermeiro deve estar preparado para iniciar o tratamento anticoagulante ou trombolítico. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "III, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Durante um procedimento no centro cirúrgico, o médico precisou realizar uma anastomose. Esse termo se refere a:",
            "alternativas": {
                "A": "remoção de ar da cavidade pleural.",
                "B": "remoção de líquido pleural.",
                "C": "ligação entre artérias.",
                "D": "remoção de pedras do trato urinário.",
                "E": "remoção cirúrgica de papiloma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O enfermeiro empregou seis parâmetros - percepção sensorial, umidade, atividade, mobilidade, nutrição, fricção e cisalhamento - na avaliação do risco de desenvolvimento de úlceras por pressão em uma paciente idosa com mobilidade reduzida. A análise desses elementos possibilitou ao enfermeiro a aplicação de uma escala conhecida como:",
            "alternativas": {
                "A": "Escala de Manchester.",
                "B": "Escala de Braden.",
                "C": "Escala de Ramsay.",
                "D": "Escala de Morse.",
                "E": "Escala de Glasgow-P."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Na escala cirúrgica, o enfermeiro foi convocado para uma histerectomia. Essa terminologia se refere à (ao):",
            "alternativas": {
                "A": "procedimento para restaurar o fluxo sanguíneo ao músculo cardíaco.",
                "B": "criação de uma abertura no íleo para uma abertura estomacal externa.",
                "C": "remoção cirúrgica do útero.",
                "D": "abertura cirúrgica no crânio para acessar o cérebro.",
                "E": "remoção cirúrgica da vesícula biliar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Na noite anterior o enfermeiro participou de uma orquiectomia. Essa terminologia se refere à (ao):",
            "alternativas": {
                "A": "remoção cirúrgica de uma veia.",
                "B": "remoção cirúrgica de uma ou mais glândulas paratireoides.",
                "C": "reparo cirúrgico do ducto pancreático principal.",
                "D": "remoção cirúrgica de um ou ambos os testículos.",
                "E": "abertura cirúrgica na parede torácica para acesso aos órgãos torácicos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que:",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita.",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária.",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto.",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta.",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de:",
            "alternativas": {
                "A": "anáfora.",
                "B": "catáfora.",
                "C": "elipse.",
                "D": "substituição.",
                "E": "sinonímia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é:",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto.",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele.",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele.",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro.",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo.",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.”",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”.",
                "C": "“Luiz Augusto sentou -se.”",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?”",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como:",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa.",
                "B": "conjunção integrante, pronome relativo e conjunção integrante.",
                "C": "preposição, pronome relativo e preposição.",
                "D": "conjunção causal, conjunção integrante e conjunção integrante.",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições:",
            "alternativas": {
                "A": "à, do.",
                "B": "durante, com.",
                "C": "a, quando, de, com.",
                "D": "durante, à, inclusive, do.",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo:",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo.",
                "B": "pretérito perfeito do modo indicativo.",
                "C": "pretérito mais-que-perfeito do modo indicativo.",
                "D": "futuro do pretérito do modo indicativo.",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENFERMEIRO II Página 4 de 14 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa.",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã.",
                "B": "Estou extremamente cansada.",
                "C": "A atriz estava elegantíssima no desfile de moda.",
                "D": "Daniel é o mais engajado dentre os participantes do programa.",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico.",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento.",
                "B": "Isto é só mais um empecilho para dificultar as coisas.",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho.",
                "D": "Que coincidência nos encontrarmos aqui!",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é:",
            "alternativas": {
                "A": "R$ 60,00.",
                "B": "R$ 65,00.",
                "C": "R$ 58,00.",
                "D": "R$ 72,00.",
                "E": "R$ 55,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básic",
            "alternativas": {
                "A": "nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (A) 10%.",
                "B": "14%.",
                "C": "25%.",
                "D": "22%.",
                "E": "20%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 .",
            "alternativas": {
                "A": "R$ 175,00.",
                "B": "R$ 180,00.",
                "C": "R$ 190,00.",
                "D": "R$ 200,00.",
                "E": "R$ 210,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que:",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo.",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos.",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos.",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos.",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente:",
            "alternativas": {
                "A": "R$ 18,90.",
                "B": "R$ 20,90.",
                "C": "R$ 21,70.",
                "D": "R$ 22,80.",
                "E": "R$ 24,60."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência?",
            "alternativas": {
                "A": "12.",
                "B": "13.",
                "C": "15.",
                "D": "17.",
                "E": "19."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá?",
            "alternativas": {
                "A": "R$ 26.800,00.",
                "B": "R$ 30.600,00.",
                "C": "R$ 33.600,00.",
                "D": "R$ 34.000,00.",
                "E": "R$ 36.700,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante?",
            "alternativas": {
                "A": "R$ 3,2 bilhões.",
                "B": "R$ 320 bilhões.",
                "C": "R$ 32 bilhões.",
                "D": "R$ 400 bilhões.",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑?",
            "alternativas": {
                "A": "2 7𝑑.",
                "B": "3 8𝑑.",
                "C": "3 32𝑑.",
                "D": "3 16𝑑.",
                "E": "1 2𝑑."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total?",
            "alternativas": {
                "A": "19%.",
                "B": "20%.",
                "C": "25%.",
                "D": "30%.",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido.",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "I, II e V, apenas.",
                "C": "I, II, IV e V, apenas.",
                "D": "I, II, III e V, apenas.",
                "E": "Nenhuma das afirmativas estão incorretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados.",
            "alternativas": {
                "A": "Tachado.",
                "B": "Sublinhado.",
                "C": "Subscrito.",
                "D": "Itálico.",
                "E": "Negrito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II:",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office.",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google.",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas.",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails.",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso.",
            "alternativas": {
                "A": "V, F, V, F, V.",
                "B": "F, F, V, V, F.",
                "C": "V, V, F, F, V.",
                "D": "V, V, F, V, V.",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta.",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento.",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento.",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão .",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página.",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Em relação aos primeiros socorros em casos de afogamentos, até a chegada do Serviço de Atendimento Móvel de Urgência (SAMU), avalie as afirmações seguintes: I. A criança deve ser posicionada com a cabeça e o tronco alinhados horizontalmente, e a água aspirada não deve ser removida para evitar atrasos na ventilação. II. Ao verificar a respiração, é necessário abrir as vias aéreas, colocando dois dedos embaixo do queixo e a outra mão na testa, estendendo o pescoço. III. Se a criança não responder, realizar 30 compressões no centro do peito, alternando com duas ventilações, ou manter compressões contínuas se necessário, até a chegada do socorro do SAMU. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Durante a assistência de enfermagem, o profissional verificou que o paciente estava em estado de anepia. Essa condição se refere à(ao):",
            "alternativas": {
                "A": "impossibilidade de falar.",
                "B": "fraqueza nos braços.",
                "C": "falta de paladar.",
                "D": "acúmulo de líquido no abdômen.",
                "E": "agitação severa, aos gritos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "O médico prescreveu ao paciente cloridrato de vancomicina, 500 mg, conforme imagem a seguir: Fonte: https://www.teuto.com.br/ O enfermeiro reconstituiu o medicamento adicionando 10 ml de diluente, resultando em uma concentração aproximada de 49 mg/ml (volume total de 10,2 ml após a adição, segundo a bul",
            "alternativas": {
                "A": ". Então, para a administração, a solução obtida foi diluída em 100 mL de solução de Ringer Lactato e administrada em 1 hora no paciente. Considerando as informações apresentadas, a concentração do cloridrato de vancomicina na bolsa de infusão foi de: (A) 5,6 mg/ml.",
                "B": "1,7 mg/ml.",
                "C": "2,4 mg/ml.",
                "D": "3,1 mg/ml.",
                "E": "4,5 mg/ml."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "No decorrer da assistência de enfermagem, o profissional identificou que o paciente apresentava um quadro de afagia. Este termo pode ser utilizado para descrever:",
            "alternativas": {
                "A": "a ausência de cabelos.",
                "B": "a impossibilidade de compreender a linguagem falada.",
                "C": "um estado de dor leve.",
                "D": "um estado de dor angustiante.",
                "E": "uma ausência de urina na bexiga."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa que apresenta uma conduta CORRETA recomendada pelo SAMU em casos de parada cardiorrespiratória em paciente adulto.",
            "alternativas": {
                "A": "Posicionar o paciente em decúbito ventral.",
                "B": "Iniciar imediatamente a intubação orotraqueal.",
                "C": "Checar pulso central a cada 60 segundos.",
                "D": "A reanimação ventilatória pode ser interrompida se o paciente apresentar ventilação espontânea.",
                "E": "Iniciar reanimação cardiopulmonar com compressões torácicas eficientes se o pulso estiver ausente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Ao prestar assistência no centro cirúrgico, o médico pediu ao enfermeiro um cateter para a realização de diálise peritoneal. O cateter usado neste tipo de diálise é denominado:",
            "alternativas": {
                "A": "Cateter de Tenckhoff.",
                "B": "Cateter de Starllt",
                "C": "Cateter de Chimast",
                "D": "Cateter de Marfull",
                "E": "Cateter de Billwas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A conduta apropriada durante a reanimação cardiopulmonar em um paciente adulto com ritmo CHOCÁVEL (fibrilação ventricular ou taquicardia ventricular sem pulso) é:",
            "alternativas": {
                "A": "Iniciar compressões torácicas ininterruptamente até a chegada ao hospital.",
                "B": "Solicitar uma segunda opinião antes de desfibrilar.",
                "C": "Reiniciar a reanimação cardiopulmonar com ciclos de 30 compressões para uma insuflação por 2 minutos.",
                "D": "Desfibrilar com choque único na potência mínima do aparelho.",
                "E": "Checar o ritmo a cada 5 minutos após o choque."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Se necessário, os profissionais enfermeiros podem realizar a venopunção para coleta de amostras para análises clínicas. Entretanto, esta tarefa comumente é realizada por profissionais técnicos com a função de:",
            "alternativas": {
                "A": "puncionólogos.",
                "B": "flebotomistas.",
                "C": "hematólogos.",
                "D": "punçãoferistas.",
                "E": "fleboguinotomistas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Certo paciente necessita realizar a coleta cronometrada de urina, iniciando às 7 horas da manhã. Sobre as orientações a esse paciente, analise as afirmativas a seguir: I. A urina deverá ser coletada em um galão plástico que contém conservante. II. Às 7 horas da manhã o cliente deverá esvaziar completamente a bexiga, e não deve coletar essa urina. Esse será seu ponto de partida para as demais coletas. III. Os recipientes que contenham urina deverão permanecer na temperatura ambiente. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Dos eletrodos posicionados na paciente T.S., a cor do eletrodo precordial é:",
            "alternativas": {
                "A": "branco.",
                "B": "azul.",
                "C": "marrom.",
                "D": "amarelo.",
                "E": "preto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os eletrodos “RA e RL” apresentam, respectivamente, as seguintes cores:",
            "alternativas": {
                "A": "branco e verde.",
                "B": "azul e vermelho.",
                "C": "preto e branco.",
                "D": "amarelo e branco.",
                "E": "marrom e azul."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Os eletrodos “LA e LL” apresentam, respectivamente, as seguintes cores:",
            "alternativas": {
                "A": "branco e vermelho.",
                "B": "azul e vermelho.",
                "C": "preto e vermelho.",
                "D": "amarelo e preto.",
                "E": "marrom e branco."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Apesar da ampla utilização do padrão AHA, profissionais podem deparar-se com dispositivos que seguem as diretrizes de cores estabelecidas pela International Electrotechnical Commission (IEC). Em equipamentos alinhados ao padrão IEC, a coloração atribuída ao eletrodo situado no 4º espaço inter-costal direito é:",
            "alternativas": {
                "A": "branca.",
                "B": "amarela.",
                "C": "preta.",
                "D": "vermelha.",
                "E": "cinza."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Para realizar o exame ginecológico, a enfermeira posicionou a paciente T.J., 36 anos, da seguinte maneira: A posição apresentada na imagem é denominada:",
            "alternativas": {
                "A": "sims.",
                "B": "horizontal.",
                "C": "trendelemburg .",
                "D": "prona.",
                "E": "litotômica."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Trata-se de uma ferramenta de triagem implementada em ambientes de emergência, notadamente em setores hospitalares de urgência. Seu propósito é priorizar pacientes com base na gravidade de suas condições médicas, assegurando atendimento imediato aos casos mais críticos. A escala emprega uma combinação de critérios, como sintomas, sinais vitais e outros indicadores. A Escala descrita é denominada:",
            "alternativas": {
                "A": "Escala de Manchester.",
                "B": "Escala de Morse.",
                "C": "Escala de Ramsay.",
                "D": "Escala de RASS.",
                "E": "Escala de Glasgow-P."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Paciente R.O., 32 anos, foi admitido com sinais comuns de alcalose metabólica. Diante da gravidade do quadro e da ineficácia de outras abordagens terapêuticas, o médico prescreveu cloreto de amônio juntamente com a reposição de potássio. No contexto das intervenções de enfermagem durante essa terapêutica, analise as afirmativas a seguir: I. A administração intravenosa de sais de potássio requer diluição cuidadosa para evitar complicações, como irritação venosa ou arritmias cardíacas. II. A utilização de cloreto de amônio é restrita aos pacientes com problemas gastrointestinais. III. A infusão rápida de cloreto de amônio via intravenosa pode desencadear hemólise dos eritrócitos. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A Escala usada como ferramenta de avaliação da condição física de um recém-nascido imediatamente após o parto é denominada:",
            "alternativas": {
                "A": "Ramsay.",
                "B": "Morse.",
                "C": "Manchester.",
                "D": "Apgar.",
                "E": "Glasgow-P."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A gota, patologia atendida pelo sistema de saúde público, é uma condição que se manifesta por meio de depósitos de urato monossódico nas articulações. No contexto das ações de enfermagem para pacientes com gota, analise as afirmativas a seguir: I. Compressas de gelo devem ser evitadas em articulações inflamadas, pois podem intensificar o edema. II. Em determinadas situações, o médico pode indicar NaHCO₃ para alcalinizar a urina do paciente. III. Como os analgésicos são estritamente contraindicados, altas doses de ansiolíticos e relaxantes musculares são sugeridas para mitigar a dor. Está correto o que se afirma em:",
            "alternativas": {
                "A": "I, apenas.",
                "B": "II, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Há uma escala utilizada pela enfermagem para a avaliação do nível de consciência do paciente. Nela, são levados em consideração três parâmetros: abertura ocular, melhor resposta verbal e melhor resposta motora . Quanto menor a pontuação, mais grave é o caso. Essa escala é denominada:",
            "alternativas": {
                "A": "Glasgow-P",
                "B": "Morse.",
                "C": "RASS.",
                "D": "Apgar.",
                "E": "Braden."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Um paciente de 75 anos é internado na Unidade de Terapia Intensiva (UTI) devido a sinais vitais instáveis. O enfermeiro de plantão identifica as irregularidades e imediatamente solicita a avaliação do médico residente. No entanto, o médico, sem dedicar uma análise aprofundada ao caso, prescreve altas doses de um determinado medicamento. Apesar das preocupações manifestadas pelo enfermeiro em relação à medicação e à dosagem proposta, com a sugestão de realizar exames diagnósticos adicionais, o médico opta por ignorar tais inquietações, mantendo sua decisão. Acerca do exposto, avalie os procedimentos descritos a seguir e marque V verdadeiro e F para falso. ( ) O enfermeiro poderá alterar a medicação do paciente para a que considerar mais adequada e segura, sem a necessidade de notificar o médico residente. ( ) O enfermeiro deverá informar a situação ao diretor clínico, bem como aos demais enfermeiros que venham a atender o paciente. ( ) Embora possa gerar desconforto entre o enfermeiro e o médico residente, ou entre os médicos do corpo clínico, é imperativo que o enfermeiro solicite a avaliação de outro profissional médico no plantão, caso a segurança do paciente esteja em risco. A sequência está correta em:",
            "alternativas": {
                "A": "F-V-V",
                "B": "V-V-F",
                "C": "F-F-F",
                "D": "F-F-V",
                "E": "F-V-F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "No pós-operatório, o paciente Joelson apresentou um quadro de embolia pulmonar. Sobre as intervenções de enfermagem acerca do quadro de Joelson, analise as afirmativas a seguir: I. Deve-se administrar oxigenação ao paciente Joelson, mantendo-o na posição mais típica para a situação, que é a Kraske. II. Deve ser monitorada com frequência a captografia, capaz de identificar a viscosidade do sangue. III. O enfermeiro deve estar preparado para iniciar o tratamento anticoagulante ou trombolítico. Está correto o que se afirma em:",
            "alternativas": {
                "A": "II, apenas.",
                "B": "III, apenas.",
                "C": "I e II, apenas.",
                "D": "I e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Durante um procedimento no centro cirúrgico, o médico precisou realizar uma anastomose. Esse termo se refere a:",
            "alternativas": {
                "A": "remoção de ar da cavidade pleural.",
                "B": "remoção de líquido pleural.",
                "C": "ligação entre artérias.",
                "D": "remoção de pedras do trato urinário.",
                "E": "remoção cirúrgica de papiloma."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "O enfermeiro empregou seis parâmetros - percepção sensorial, umidade, atividade, mobilidade, nutrição, fricção e cisalhamento - na avaliação do risco de desenvolvimento de úlceras por pressão em uma paciente idosa com mobilidade reduzida. A análise desses elementos possibilitou ao enfermeiro a aplicação de uma escala conhecida como:",
            "alternativas": {
                "A": "Escala de Manchester.",
                "B": "Escala de Braden.",
                "C": "Escala de Ramsay.",
                "D": "Escala de Morse.",
                "E": "Escala de Glasgow-P."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Na escala cirúrgica, o enfermeiro foi convocado para uma histerectomia. Essa terminologia se refere à (ao):",
            "alternativas": {
                "A": "procedimento para restaurar o fluxo sanguíneo ao músculo cardíaco.",
                "B": "criação de uma abertura no íleo para uma abertura estomacal externa.",
                "C": "remoção cirúrgica do útero.",
                "D": "abertura cirúrgica no crânio para acessar o cérebro.",
                "E": "remoção cirúrgica da vesícula biliar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO II",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "Na noite anterior o enfermeiro participou de uma orquiectomia. Essa terminologia se refere à (ao):",
            "alternativas": {
                "A": "remoção cirúrgica de uma veia.",
                "B": "remoção cirúrgica de uma ou mais glândulas paratireoides.",
                "C": "reparo cirúrgico do ducto pancreático principal.",
                "D": "remoção cirúrgica de um ou ambos os testículos.",
                "E": "abertura cirúrgica na parede torácica para acesso aos órgãos torácicos."
            },
            "resposta_correta": "A"
        }
    ]
}