{
    "ENFERMAGEM PSF": [
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "Cientistas desenvolvem adesivo que pode \npermitir ultrassom via celular  \n \nCientistas do Instituto de Tecnologia de \nMassachusetts (MIT) desenvolveram adesivo \ncapaz de realizar ultrassom. De acordo com \ninformações de artigo publicado pela revista \ncientífica \"Science\", publicadas nessa quinta -\nfeira, 28, o dispositivo funciona com a \naderência na pele. Após a ativação, o item \nfornece imagens nítidas do coração, pulmões e \noutros órgãos internos por 48 horas.  \nOs adesivos foram testados em voluntários e, \nde acordo com os resultados apresentados no \nartigo, foi comprovado que os dispositivos \nforneciam imagens em alt a resolução dos \nprincipais vasos sanguíneos e órgãos mais \nprofundos. Além disso, os itens também \napresentaram forte adesão e, ainda, \nconseguiram registrar mudanças nos órgãos \ndos voluntários, à medida que eles realizavam \natividades como sentar, ficar em pé  e correr.  \nA parte adesiva do dispositivo é feita de duas \ncamadas finas de elastômero, que contam com \numa faixa intermediária de hidrogel sólido, \nmaterial principalmente à base de água e que \ntransmite facilmente as ondas sonoras. \nSegundo o artigo, o elastô mero evita a \ndesidratação do hidrogel. Somente quando o \nhidrogel é altamente hidratado as ondas \nacústicas podem penetrar efetivamente e \nfornecer imagens de alta resolução dos órgãos \ninternos  \nOs dispositivos já podem ser aplicados em \npacientes em hospitais,  de forma semelhante \naos adesivos utilizados em eletrocardiogramas \nde monitoramento cardíaco. Com a invenção, \nnão é necessário a presença de um técnico.  \n(Lara Vieira - O Povo - 02/08/2022)",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. ",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. ",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. ",
                "D": "Uma nova tecnol ogia substituiu os métodos de ultrassom convencionais. ",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. ",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. ",
                "C": "Os novos dispositivos funcionam à base de ondas sonoras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. ",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. ",
                "E": "Um dos componentes do novo dispos itivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "enquanto ",
                "B": "enquanto em que ",
                "C": "a medida em que ",
                "D": "à medida em que ",
                "E": "na medida na qual"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Conjunção"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. ",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. ",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. ",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. ",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Adjetivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: ",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. ",
                "B": "Sinto falta de ouvir o seu cantar . ",
                "C": "Gosto de dizer a verdade. ",
                "D": "Podemos resolver as coisas! ",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe . ",
                "B": "A solução é muito simples. ",
                "C": "Eles não podem admitir isso. ",
                "D": "Tenho cem dólares. ",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : ",
            "alternativas": {
                "A": "Eu sou um homem rico. ",
                "B": "Eu sou um homem rico. ",
                "C": "Eu sou um homem rico. ",
                "D": "Eu sou um homem rico. ",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : ",
            "alternativas": {
                "A": "A gente somos pessoas boas. ",
                "B": "Preocupo -me bastante. ",
                "C": "Nós foi lá falar com eles. ",
                "D": "Houveram muitos problemas. ",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: ",
            "alternativas": {
                "A": "R$ 1.290 000,00. ",
                "B": "R$ 812.000,00. ",
                "C": "R$ 550.000,00. ",
                "D": "R$ 310.000,00. ",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 ",
            "alternativas": {
                "A": "12. ",
                "B": "11. ",
                "C": "10. ",
                "D": "9. ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: ",
            "alternativas": {
                "A": "1.728 litros. ",
                "B": "17.280 litros. ",
                "C": "172.800 litros. ",
                "D": "1.728,000 litros. ",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: ",
            "alternativas": {
                "A": "5. ",
                "B": "1. ",
                "C": "0,05. ",
                "D": "0,25. ",
                "E": "1,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: ",
            "alternativas": {
                "A": "840. ",
                "B": "124. ",
                "C": "68. ",
                "D": "8. ",
                "E": "2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento Humano (IDH) do mundo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: ",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. ",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. ",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. ",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. ",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. ",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. ",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. ",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. ",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã - Bretanha e Irlanda do Norte."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: ",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. ",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. ",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. ",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. ",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. ",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. ",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. ",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. ",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célu la B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretament e, uma fórmula que poderia ser inserida na célula C3 pa...",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) ",
                "B": "=SE(B2>A2=”LUCRO”) ",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") ",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") ",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. ",
                "B": "Apagar todo o texto da página atual. ",
                "C": "Apagar todo o texto do documento. ",
                "D": "Remover toda a formatação da seleção. ",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Os procedimentos básicos de enfermagem envolvem técnicas que podem ser implementadas pela equipe de enfermagem sob supervisão do enfermeiro. A condução das técnicas deve ser fundamentada na literatura e resguardar a segurança do profissional e do paciente. O objetivo dos procedimentos básicos de enfermagem é: I - obter qualidade na assistência oferecida. II - reduzir custos. III - auxiliar o paciente na recuperação. IV - promover conforto. Sobre os itens , acima, está correto o que se afirma em:...",
            "alternativas": {
                "A": "I, II, III e IV. ",
                "B": "I, III e IV, apenas. ",
                "C": "I e IV, apenas. ",
                "D": "I e III, apenas. ",
                "E": "III e IV, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "A higienização simples das mãos tem como finalidade remover micro -organismos da pele, assim como o suor, a oleosidade e as células mortas retirando a sujidade propícia à permanência e à proliferação de micro -organismos. Sobre a correta higienização das mãos, não é correto afirmar: ",
            "alternativas": {
                "A": "Álcool gel pode ser usado para higienização das mãos, é suficiente quando as mãos estão sujas e, substitui a lavagem das mãos. ",
                "B": "Higienize as mãos , após tocar qualquer ob jeto ou outro pertence, documento do usuário ou referente ao usuário que ﬁque arquivado na unidade, ou tocar nas cadeiras, macas de tratamento dos usuários. ",
                "C": "Aplicar na palma da mão quantidade suﬁciente de sabão líquido para cobrir todas as superfícies das mãos (seguir a quantidade recomendada pelo fabricante). ",
                "D": "No caso de torneiras com contato manual para fechamento, sempre utilize papel -toalha. ",
                "E": "Deve -se evitar água muito quente ou muito fria na higienização das mãos, a fim de prevenir o ressecame nto da pele."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Sobre a realização de curativos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "Cobertura primária é a que permanece em contato direto com o meio externo. ",
                "B": "Cobertura secundária é a cobertura seca colocada sob a cobertura primária. ",
                "C": "Proce der à esterilização da bandeja ou mesa auxiliar , após a execução de cada curativo, com álcool a 70%. ",
                "D": "Quando o usuário apresentar mais de uma lesão, a realização dos curativos deve seguir a mesma orientação para o potencial de contaminação: do mais cont aminado, para o menos contaminado. ",
                "E": "A troca do curativo será prescrita de acordo com a avaliação da ferida e o tipo de cobertura utilizada."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "O Teste do Pezinho visa ao diagnóstico precoce de doenças congênitas com sintomatologia inespecífica ou assintomática , no período neonatal. São detectadas as seguintes doenças, exceto: ",
            "alternativas": {
                "A": "Fenilcetonúria. ",
                "B": "Diabetes tipo I. ",
                "C": "Hemoglobinopatias (dentre elas a doença falciforme). ",
                "D": "Fibrose cística. ",
                "E": "Deficiência de Biotinidase."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "A punção do calcanhar do recém -nascido para o Teste do Pezinho, deve ser realizada entre o: ",
            "alternativas": {
                "A": "1º e 3º dia. Não ultrapassar o 7º dia de vida. ",
                "B": "2º e 7º dia. Não ultrapassar o 14º dia de vida. ",
                "C": "3º e 7º dia. Não ultrapassar o 28º dia de vida. ",
                "D": "7º e 14º dia. Não ultrapassar o 20º dia de vida. ",
                "E": "14º e 20º dia. Não ultrapassar o 20º dia de vida."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Sobre a coleta de material cérvico vaginal para realização de exame diagnóstico com objetivo de detectar a presença de lesões neoplásicas ou p ré-neoplásicas podendo ter encontrado alguns processos de outra natureza (parasitas, processos inflamatórios, outros), assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "A amostra pode ser coletada nas fases do ciclo menstrual ou, na ausência deste, em qualquer época o u idade da mulher. Mas, a mulher não deve estar menstruada. ",
                "B": "Indagar se foi efetivado o referido exame , anteriormente, há quanto tempo? Orientar quanto ao procedimento a ser realizado. ",
                "C": "Escrever com lápis preto na extremidade brilhante da lâmina: nº da coleta e as iniciais da mulher, antes da coleta. ",
                "D": "A coleta é dupla, da ectocérvice e endocérvice do canal cervical. ",
                "E": "Realizar a ﬁxação , imediatamente , após a coleta, fato que manterá as características originais das células, preservando -as do dessecamento (má -ﬁxação) que impossibilitará a leitura do exame."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Sabendo que a eletrocardigrafia é a transmissão de impulsos cardíacos a uma representação gráfica, que registra a atividade elétrica do coração e identifica alterações, assi nale a alternativa correspondente ao eletrodo V2: ",
            "alternativas": {
                "A": "Quarto espaço intercostal , na borda esternal direita. ",
                "B": "Quarto espaço intercostal , na borda esternal esquerda. ",
                "C": "Quinto espaço intercostal , na linha hemiclavicular. ",
                "D": "Quinto espaço intercostal , na linha axilar anterior. ",
                "E": "Quinto espaço intercostal , na linha média."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A diarreia aguda é uma doença caracterizada pela perda de água e eletrólitos, que resulta no aumento do volume e da frequência das evacuações e diminuição da c onsistência das fezes, apresentando algumas vezes muco e sangue. Caso a diarreia dure 14 dias ou mais, é denominada: ",
            "alternativas": {
                "A": "Aguda. ",
                "B": "Crônica. ",
                "C": "Disenteria. ",
                "D": "Persistente. ",
                "E": "Intermitente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Analise as afirmativas a seguir sobre nebulização/in alação, coloque V para verdadeiro e F para falso. Posteriormente , assinale a alternativa que apresenta a sequência correta: (__) Umidiﬁcar as vias aéreas, ﬂuidiﬁcar secreções da membrana mucosa do trato respiratório, facilitando a sua expectoração e mante r a permeabilidade da via aérea. (__) A administração de drogas , diretamente , ao trato respiratório em forma de aerossol ou vapor é denominada inaloterapia. (__) A principal vantagem da in...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "F – V – V. ",
                "C": "V – F – V. ",
                "D": "V – V – F. ",
                "E": "F – V – F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "No mercado existem preparações de insulinas pré -misturadas em diferentes proporções, sendo que muitas vezes , ela não está adequada as necessidades do usuário. Devido a este fato é comum realizar o preparo de 2 tipos de insulinas , na mesma seringa. Para este procedimento é importante termos alguns cuidados, como, exceto: ",
            "alternativas": {
                "A": "Nem todas as insulinas podem ser misturadas. ",
                "B": "A mistura da insulina NPH com a regular pode ser utilizada , imediatamente , após o preparo ou em até 30 dias. ",
                "C": "A mistura da insulina NPH com a Lispro ou Aspart deverá ser utilizada , imediatamente , após o preparo. ",
                "D": "Análogos de ação prolongada devem ser associadas com outra insulina. ",
                "E": "Nenhum outro medicamento ou diluente deve ser associado com as insulinas , na seringa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Circunferência braquial é medida ao redor do ___________ do __________ , utilizada para avaliação das áreas de gordura e muscular do braço, em crianças, adolescentes, adultos, gestantes e idosos, quando se objetiva fazer uma triage m nutricional ou quando equipamentos para pesar e medir a estatura não estão disponíveis. Assinale a alternativa que preenche de forma correta e respectiva as lacunas do texto: ",
            "alternativas": {
                "A": "Ponto médio / braço direito. ",
                "B": "Ponto proximal / braço esquerdo. ",
                "C": "Ponto distal / braço direito. ",
                "D": "Ponto distal / braço esquerdo. ",
                "E": "Ponto proximal / braço direito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Pulso abaixo da faixa normal é denominado: ",
            "alternativas": {
                "A": "Bradisﬁgmia. ",
                "B": "Fliforme. ",
                "C": "Débil. ",
                "D": "Irregular. ",
                "E": "Dicrótico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Assinale a alternativa correspondente à respiração estertorosa: ",
            "alternativas": {
                "A": "Respiração difícil envolve músculos acessórios. ",
                "B": "Respiração em ciclos, que aumenta e diminui, com períodos de apneia. ",
                "C": "Inspiração profunda, seguida de apneia e expiração suspirante característica de acidose metabólica (diabética) e coma. ",
                "D": "Dificuldade respiratória ou falta de ar. ",
                "E": "Respiração com ruídos semelhantes a \"cachoeira”."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Sobre a via de administração intradérmica, não é corret o afirmar: ",
            "alternativas": {
                "A": "Administrada entre a derme e a epiderme. ",
                "B": "Absorção do medicamento ocorre , rapidamente. ",
                "C": "Locais indicados: face anterior do antebraço e região subescapular. ",
                "D": "Utilização da via: testes de sensibilidade - reações de hipersensibilidade, prova tuberculínica e vacina BCG. ",
                "E": "Quantidade aconselhável: 0,1ml. No caso da BCG e PT a dose preconizada é 0,1ml."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "A infusão de fluidos isotônicos e/ou medicamentos por via subcutânea é denominada hipodermóclise ou terapia subcutânea. Assina le a alternativa que consta uma contraindicação da administração por essa via: ",
            "alternativas": {
                "A": "Situação clinica não emergencial. ",
                "B": "Hidratação de longo prazo. ",
                "C": "Possibilidade de permanência do usuário em domicílio. ",
                "D": "Desidratação severa. ",
                "E": "Terapia medicamentosas analgésica."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Assinale a alternativa que não apresenta um sítio de punção para a hipodermóclise: ",
            "alternativas": {
                "A": "Região do deltoide. ",
                "B": "Região torácica superior, entre o 6º e 7º espaço intercostal. ",
                "C": "Região escapular. ",
                "D": "Face anterolateral do abdome. ",
                "E": "Face externa da coxa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "No Cateterismo Vesical Intermitente com Cateter Hidrófilo, o volume de urina drenado a cada cateterismo não deve ser superior a: ",
            "alternativas": {
                "A": "100 ml. ",
                "B": "150 ml. ",
                "C": "200 ml. ",
                "D": "300 ml. ",
                "E": "400 ml."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "No cateterismo vesical intermitente, para saber qual é a quantidade de cateterismo vesical que deve ser realizado por dia, é necessário medir a quantidade de urina que ficou na bexiga, após a micção espontânea ou tentativa de micção. Se o volume residual se m antiver na maioria das vezes de 100 até 200 ml, realizar: ",
            "alternativas": {
                "A": "Nenhum cateterismo. ",
                "B": "2 cateterismos ao dia. ",
                "C": "3 cateterismos ao dia. ",
                "D": "4 cateterismos ao dia. ",
                "E": "5 cateterismos ao dia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Não é uma contraindicação para a realização da sondagem nasogástrica: ",
            "alternativas": {
                "A": "TRM. ",
                "B": "TCE. ",
                "C": "Tumor de boca e hipofaringe. ",
                "D": "Obstrução intestinal mecânica. ",
                "E": "Varizes esofagianas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Sobre a indicação, a manutenção e manuseio do Catéter Venoso Central de Inserção Periférica - PICC (Peripherall y Inserted Central Catheters), assinale a alternativa incorreta: ",
            "alternativas": {
                "A": "O tempo pode ser determinado pelo período de tratamento, se não houver intercorrências ou complicações, em média 6 meses a um ano. ",
                "B": "São constituídos de poliuretano ou silicone. ",
                "C": "Adm inistração de soluções vesicantes e irritantes. ",
                "D": "Necessidade de terapia intravenosa por tempo prolongado (a partir de sete dias até vários meses). ",
                "E": "Não é necessário realização de curativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Durante a troca da bolsa devem -se observar as segu intes alterações: I - Sangramento excessivo. II – Cianose. III - Redução excessiva no tamanho do estoma. Sobre os itens acima, está correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "II e III, apenas. ",
                "C": "III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "Sobre o estoma respiratório, é incorreto afirmar: ",
            "alternativas": {
                "A": "É o procedimento cirúrgico realizado para criar uma comunicação da luz traqueal com o exterior, com o objetivo de melhorar o fluxo respiratório. ",
                "B": "São indicações obstrução das vias aéreas, laringotraqueomalácia intensa, as fendas traqueoesofágicas, a intubação oro/nasotraqueal prolongada e o trauma facial grave. ",
                "C": "Em relação ao tempo de uso/permanência da cânula atentar ao seu estado geral e trocá -lo de acordo a prescrição médica. ",
                "D": "A enfermagem cuida e orienta o usuário até que o mesmo possa cuidar de seu estoma sozinho, ou o cuidador possa fazê -lo. Os cuidados de enfermagem devem ser direcionados para o cuidado do estoma, a troca da bolsa coletora, com a pele, bem como atenção s ocial e psicológica. ",
                "E": "Indica -se para proteção e prevenção de dermatites e granulomas, o hidropolimero com adesivo, ou um absorvente quando não houver drenagem de exsudato."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Assinale a alternativa que apresenta uma doença/agravo de notificaçã o compulsória imediata: ",
            "alternativas": {
                "A": "Tuberculose. ",
                "B": "Doença aguda pelo vírus Zika. ",
                "C": "Hepatites virais. ",
                "D": "Leishmaniose visceral. ",
                "E": "Leptospirose."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "A esquistossomose é considerada uma doença de: ",
            "alternativas": {
                "A": "Notificação compulsória imediata às três instâncias. ",
                "B": "Notificação compulsória imediata à Secretaria Estadual e Municipal de Saúde, apenas. ",
                "C": "Notificação compulsória imediata somente à Secretaria Municipal de Saúde. ",
                "D": "Notificação compulsória im ediata somente ao Ministério da Saúde. ",
                "E": "Notificação compulsória semanal."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMAGEM PSF",
            "texto_relevante": "",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "É uma IST crônica progressiva, causada pela bactéria Klebsiella granulomatis . Acomete , preferencialmente , a pele e mucosas das regiões da genitália, da virilha e do ânu s. Causa úlceras e destrói a pele infectada. É pouco frequente, ocorrendo na maioria das vezes em climas tropicais e subtropicais: ",
            "alternativas": {
                "A": "Sífilis. ",
                "B": "Donovanose. ",
                "C": "Gonorreia. ",
                "D": "LGV. ",
                "E": "Tricomoníase."
            },
            "resposta_correta": "B"
        }
    ]
}