{
    "ENFERMEIRO ESF": [
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 3 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 4 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 5 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 6 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 7 de 13"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Ao longo do pré-natal, há uma série de orientações e condutas que devem ser implementadas a fim de controlar, evitar ou melhorar os desconfortos mais comuns da gestação. Um desses desconfortos é a sialorreia. Assim, destaque a conduta abaixo que tem como objetivo auxiliar a redução desse tipo de desconforto. ",
            "alternativas": {
                "A": "Instruir para que a gestante ingira alimentos sólidos antes de se levantar. ",
                "B": "A critério médico, ministrar medicamentos antiácidos. ",
                "C": "Evitar a exposição do rosto da gestante diretamente ao sol. ",
                "D": "Orientar a gestante a deglutir a saliva e a tomar líquidos em abundância. ",
                "E": "Supositórios de glicerina, se necessário. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 8 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Segundo a Sociedade Brasileira de Diabetes (SBD), diabetes não é uma doença única, mas parte de um grupo heterogêneo de distúrbios metabólicos que, em comum, apresentam a hiperglicemia. Dentro das classificações existentes, é possível destacar a diabetes mellitus gestacional (DMG). Alguns fatores de risco foram elencados abaixo. No entanto, uma das alternativas foi elaborada de forma incorreta, destaque-a: ",
            "alternativas": {
                "A": "DMG em gravidez anterior ",
                "B": "Macrossomia fetal ",
                "C": "Hipotensão arterial ",
                "D": "Polifagia ",
                "E": "Polidipsia"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Um dos aspectos da assistência de enfermagem é a compreensão acerca dos exames laboratoriais que fazem parte da complementação da avaliação da gestante. Nesse contexto, pra que serve o Teste para VDRL? ",
            "alternativas": {
                "A": "Para avaliar se a gestante apresenta anemia. ",
                "B": "Para indicar o grau de risco para doenças hemolíticas. ",
                "C": "Para avaliar se houve contato da gestante com vírus da rubéola ou se a paciente é imune à doença. ",
                "D": "Para detectar anticorpos para o vírus da Aids. ",
                "E": "Para detectar triagem para sífilis."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A frequência respiratória é um dos sinais vitais. Alguns conceitos sobre as alterações no padrão respiratório foram descritos abaixo. Destaque a alternativa que condiz com a seguinte característica: as respirações são anormalmente rasas por duas a três respirações, seguidas de período irregular de apneia. ",
            "alternativas": {
                "A": "Taquipneia ",
                "B": "Hiperpneia ",
                "C": "Respiração de Cheyne-Stokes ",
                "D": "Respiração de Kussmaul ",
                "E": "Respiração de Biot"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Algumas situações indesejadas podem ser desencadeadas ao administrar uma determinada medicação. A seguir, foram apontadas algumas dessas situações. Qual delas é resultado da sensibilidade do paciente ao produto, tendo geralmente base genética? ",
            "alternativas": {
                "A": "Sobredosagem relativa ",
                "B": "Efeitos colaterais ",
                "C": "Idiossincrasia ",
                "D": "Tolerância ",
                "E": "Efeitos secundários"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre a punção capilar, é incorreta a seguinte afirmativa: ",
            "alternativas": {
                "A": "O sangue capilar é preferido no esfregaço do sangue periférico e também pode ser usado para outros exames hematológicos. ",
                "B": "Em lactentes, coletar sangue do hálux ou calcanhar (face lateral). ",
                "C": "Não espremer o local para obter sangue. ",
                "D": "O aquecimento da extremidade ou sua colocação em posição pendente facilitam a coleta da amostra. ",
                "E": "Em adultos, é possível coletar o sangue nos lobos da orelha."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A sistematização da assistência de enfermagem pode ser caracterizada pela sequência de seis fases específicas. Dentro dessa sistematização, qual seria a quarta fase? ",
            "alternativas": {
                "A": "Prognóstico ",
                "B": "Evolução ",
                "C": "Diagnóstico ",
                "D": "Prescrição ",
                "E": "Plano Assistencial Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 9 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "De acordo com o artigo 111 do Código de Ética dos Profissionais de Enfermagem, as infrações são classificadas em função da sua gravidade. Assim, são consideradas infrações graves, as que apresentem as características abaixo, exceto: ",
            "alternativas": {
                "A": "Causem a morte. ",
                "B": "Causem debilidade permanente de membro. ",
                "C": "Causem debilidade permanente de sentido ou função. ",
                "D": "Causem dano moral irremediável na pessoa. ",
                "E": "Causem danos mentais, morais, patrimoniais ou financeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Observe os enunciados abaixo e marque posteriormente a alternativa concernente. I - A administração de medicamentos por via subcutânea consiste na introdução de pequenas quantidades de medicamentos na hipoderme ou tela subcutânea (tecido adiposo). II – Nessa via, a absorção é mais rápida e ocorre de forma contínua. III - Essa via é contraindicada para a administração de analgesia (tramadol). IV – A administração por via subcutânea deve ser feita apenas na parede abdominal. V - Em pacientes com m...",
            "alternativas": {
                "A": "Todas alternativas estão incorretas. ",
                "B": "Todas alternativas estão corretas. ",
                "C": "Apenas as alternativas I e V estão corretas. ",
                "D": "Apenas a alternativa II está incorreta. ",
                "E": "Apenas a alternativa III está incorreta."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Calendário Nacional de Vacinação da Criança, a vacina aplicada aos 9 meses tem o intuito de imunizar qual doença? ",
            "alternativas": {
                "A": "Poliomielite ",
                "B": "Hepatite B ",
                "C": "Tuberculose ",
                "D": "Infecções pelo vírus influenza ",
                "E": "Febre Amarela"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Ao analisar aspectos relativos à realidade vivenciada pelos idosos, é incorreta a seguinte afirmativa: ",
            "alternativas": {
                "A": "As doenças crônico-degenerativas acometem frequentemente o idoso. ",
                "B": "A criação do Estatuto do Idoso e a Política Nacional de Saúde do Idoso contribuem para o envelhecimento mais digno. ",
                "C": "A capacidade funcional (CF) expressa a capacidade do idoso em manter-se independente na execução de habilidades cotidianas e, ainda, adaptar-se a situações de infortúnios físico, mental ou social. ",
                "D": "A fim de mensurar quantitativamente a capacidade funcional a nível cognitivo pode-se empregar a Escala de Katz. ",
                "E": "As doenças crônico-degenerativas podem gerar incapacidades, dependência e perda da autonomia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Em caso de acidente com animal peçonhento, qual o critério de periodicidade de notificação compulsória que deve ser empregado? ",
            "alternativas": {
                "A": "Imediata (até 24 horas) – MS ",
                "B": "Imediata (até 24 horas) – SES ",
                "C": "Imediata (até 24 horas) – SMS ",
                "D": "Imediata (até 24 horas) –SES e SMS ",
                "E": "Semanal Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 10 de 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Um código de ética compreende um conjunto de princípios de orientação de conduta que todos os membros de uma profissão aceita. É uma declaração coletiva sobre as expectativas e os padrões de comportamento do grupo. Por meio dele, são observados certos princípios norteadores. Dentro da conduta dos profissionais de enfermagem, observa-se que o enfermeiro consegue ter uma compreensão acerca do ponto de vista do paciente e dessa forma exercer seu posicionamento em prol de uma causa particular, em qu...",
            "alternativas": {
                "A": "Valores ",
                "B": "Advocacia ",
                "C": "Responsabilidade ",
                "D": "Comprometimento ",
                "E": "Confidencialidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Ao analisar as principais infecções que acometem a faixa etária pediátrica em um percentual maior que na faixa etária adulta, é possível destacar os exemplos abaixo relacionados. No entanto, um dos exemplos acomete com maior expressividade a faixa etária adulta, assinale a referida alternativa. ",
            "alternativas": {
                "A": "Infecções cutâneas. ",
                "B": "Infecções das vias aéreas superiores. ",
                "C": "Infecções do trato gastrointestinal. ",
                "D": "Bacteremia. ",
                "E": "Infecção urinária."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Observe a seguinte situação: um paciente apresenta excesso de cerúmen. Nessas condições, é contraindicada a aferição da temperatura, descrita em qual alternativa? ",
            "alternativas": {
                "A": "Artéria temporal ",
                "B": "Membrana timpânica ",
                "C": "Oral ",
                "D": "Axilar ",
                "E": "Retal"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "“A punção venosa periférica é parte essencial do cuidado de enfermagem por ser um procedimento comumente realizado em pacientes hospitalizados. A inserção de cateter venoso periférico é considerada o procedimento invasivo mais realizado nos serviços de saúde, com uma estimativa de que mais de 70% dos pacientes sejam submetidos a tal técnica” (Bergamasco et al., 2020). No entanto, há situações de ordem extrínseca que podem gerar complicações locais ou sistêmicas. A seguir, foram destacados alg...",
            "alternativas": {
                "A": "Calibre ",
                "B": "Tamanho ",
                "C": "Localização do cateter e tipo ",
                "D": "Compatibilidade entre fármacos ",
                "E": "Características da veia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A coleta de sangue deve seguir algumas orientações no intuito de evitar contaminação das amostras. Conforme a CLSI, qual dos frascos (tubos) abaixo seria o último a ser coletado? ",
            "alternativas": {
                "A": "Tubo de citrato de sódio. ",
                "B": "Tubo de fluoreto/EDTA (ácido etilenodiamino tetra-acético). ",
                "C": "Frasco para hemocultura. ",
                "D": "Tubo de heparina. ",
                "E": "Tubo com ativador de coágulo, com ou sem gel para obtenção de soro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Em crianças, a punção arterial é contraindicada em qual das opções a seguir? ",
            "alternativas": {
                "A": "Artéria tibial posterior ",
                "B": "Artéria pediosa dorsal ",
                "C": "Artéria femoral ",
                "D": "Artéria temporal ",
                "E": "Artéria braquial Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 11 de 13"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Em relação à punção percutânea de jugular externa, é incorreto afirmar: ",
            "alternativas": {
                "A": "A punção percutânea de jugular externa é realizada quando há necessidade de administração de doses volumosas e rápidas de fluidos endovenosos em situações de urgência e emergência. ",
                "B": "É indicada quando houver dificuldade na obtenção de acesso venoso periférico em membros superiores e interiores. ",
                "C": "É um procedimento realizado por médicos ou enfermeiros treinados. ",
                "D": "As complicações associadas à punção da veia jugular são as mesmas encontradas em outros sítios de punção periférica. ",
                "E": "Devido ao fluxo sanguíneo invertido, a punção não deve ser realizada em direção cefalopodálica."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "A avaliação do pulso possui associação à condição clínica relacionada, em que é possível analisar a frequência, ritmo, simetria, amplitude e onda. Destaque a alternativa em que a condição clínica está relacionada com a onda, e a avaliação aponta para o pulso paradoxal. ",
            "alternativas": {
                "A": "Ascenção rápida e queda brusca. Exemplos: insuficiência aórtica, anemia, beribéri. ",
                "B": "Uma pequena onda observada no ramo ascendente da onda pulsátil. Exemplo: estenose aórtica. ",
                "C": "Alternância entre um batimento normal e uma extrassístole, variando a amplitude do pulso. Exemplo: extrassístoles. ",
                "D": "Diminuição da amplitude do pulso durante a inspiração. Exemplos: pericardite constritiva e doença pulmonar obstrutiva crônica. ",
                "E": "A cada pulsação uma onda ampla é seguida de uma mais fraca. Exemplo: insuficiência ventricular esquerda."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Uma das condutas adotadas em caso de dengue é a prova do laço que consiste em: verificar a PA (deitada ou sentada); calcular o valor médio: (PA sistólica + PA diastólica) /2; insuflar novamente o manguito até o valor médio e manter por cinco minutos em adultos e três minutos em crianças ou até o aparecimento de micropetéquias ou equimoses; desenhar um quadro de 2,5 cm (ou um área ao redor da falange distal do polegar) no antebraço; e contar o número de micropetéquias no quadrado. Em adultos, a p...",
            "alternativas": {
                "A": "Houver 10 ou mais petéquias. ",
                "B": "Houver 15 ou mais petéquias. ",
                "C": "Houver 20 ou mais petéquias. ",
                "D": "Houver 25 ou mais petéquias. ",
                "E": "Houver 30 ou mais petéquias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em relação à atenção domiciliar, marque a alternativa que apresenta um aspecto impertinente. ",
            "alternativas": {
                "A": "A Atenção Domiciliar é a forma de atenção à saúde oferecida na moradia do paciente e caracterizada pela sistematização de ações em prol da promoção à saúde, prevenção e tratamento de doenças e reabilitação. ",
                "B": "Esse tipo de serviço é disponibilizado por meio do Sistema Único de Saúde. ",
                "C": "O acesso ao Serviço de Atendimento Domiciliar (SA",
                "D": "é geralmente feito no hospital onde o usuário estiver internado ou ainda por solicitação da equipe de Saúde da Família/Atenção Básica ou da Unidade de Pronto Atendimento (UPA). (D) A Atenção Domiciliar oportuniza ao paciente um cuidado ligado diretamente aos aspectos referentes à estrutura familiar, à infraestrutura do domicílio e à estrutura oferecida pelos serviços para esse tipo de assistência. ",
                "E": "Quando o paciente precisa ser visitado com maior frequência, mais de uma vez por semana, em função da complexidade do quadro, esse tipo de cuidado é realizado pela equipe de Saúde da Família/Atenção Básica de sua referência. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 12 de 13"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Qual é a prevenção primária do câncer do colo de útero, de acordo com o Ministério da Saúde? ",
            "alternativas": {
                "A": "Uso de preservativo ",
                "B": "Exame periódico de Papanicolau ",
                "C": "Vacina contra o HPV ",
                "D": "Consulta periódica ao ginecologista ",
                "E": "Abstinência sexual"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Complete o excerto abaixo, extraído do Ministério da Saúde, com a patologia correspondente. “______________ é/são o principal fator de risco para as doenças cardiovasculares. Quando não controlada, leva a complicações como insuficiência cardíaca, insuficiência renal, acidente vascular cerebral, contribuindo de forma expressiva para a perda de anos de vida saudáveis na população”. ",
            "alternativas": {
                "A": "Câncer ",
                "B": "Hipertensão arterial sistêmica ",
                "C": "Diabetes ",
                "D": "Pneumonia ",
                "E": "Doenças autoimunes"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO ESF",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Sobre a vacina adsorvida difteria e tétano (dT – dupla bacteriana adulto), são verdadeiras as afirmativas abaixo, afora: ",
            "alternativas": {
                "A": "A vacina dT disponibilizada nos serviços do SUS é importada. ",
                "B": "Na gestante, a vacina dupla adulto (dT) é administrada visando prevenir o tétano neonatal pela transferência passiva transplacentária de anticorpos da mãe para o feto. ",
                "C": "A vacina dT disponibilizada no SUS é segura, com raros eventos adversos graves associados. ",
                "D": "As principais reações que podem ocorrer são febre baixa e moderada, e sonolência nas primeiras 24 horas; dores locais à aplicação. ",
                "E": "A vacina dT é contraindicada para crianças menores de cinco anos. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENFERMEIRO ESF Página 13 de 13"
            },
            "resposta_correta": "E"
        }
    ]
}