{
    "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA": [
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV. Considere o excerto a seguir para responder às questões 3 e 4: Em uma próxima análise, a equipe pretende investigar mudanças estruturais longitudinais no cérebro de adultos de língua árabe à medida que aprendem alemão ao longo de seis meses."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Conforme a função que desempenha e sua composição interna, a classificação gramatical da locução “à medida que” é: ",
            "alternativas": {
                "A": "locução conjuntiva. ",
                "B": "locução adverbial. ",
                "C": "locução adjetiva. ",
                "D": "locução prepositiva. ",
                "E": "locução verbal."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aume ntar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a ...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Observe a seguinte sequência lógica B, 4, F, 8, J, 12, ... O próximo elemento da sequência será: ",
            "alternativas": {
                "A": "L. ",
                "B": "12. ",
                "C": "M. ",
                "D": "14. ",
                "E": "N."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O morador de uma certa vila quer encher um reservatório. Ele busca água no açude próximo e consegue despejar no reservatório 30 litros de água a cada meia hora. Porém, o reservatório tem um pequeno vazamento e perde 0,5 litro de água a cada 10 minutos. Sup ondo que quando o morador começou a encher o reservatório ele estava vazio, quanto tempo levará, após o primeiro despejo de água, para encher o reservatório, sabendo -se que este tem um volume total de 543 litros? ",
            "alternativas": {
                "A": "8 horas e 30 minutos. ",
                "B": "10 horas. ",
                "C": "9 horas e 30 minutos. ",
                "D": "9 horas. ",
                "E": "10 horas e 30 minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Graça, Maria e Rosana moram todas no mesmo bairro. Elas vão ao posto médico do seu bairro a cada 30, 40 e 60 dias, respectivamente. Certo dia, as três se encontraram simultaneamente no consultório. Após este encontro, quantos dias depois acontecerá o próximo encontro simultâneo entre elas? ",
            "alternativas": {
                "A": "60. ",
                "B": "240. ",
                "C": "140. ",
                "D": "160. ",
                "E": "120."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um triângulo equilátero e um quadrado têm inicialmente o mesmo perímetro. Se a área do quadrado e do triângulo dobrarem, mantendo -se os formatos, então pode -se afirmar que: ",
            "alternativas": {
                "A": "O perímetro do quadrado será o dobro do perímetro do triângulo. ",
                "B": "O perímetro do triângulo será o dobro do perímetro do quadrado. ",
                "C": "O quadrado e o triângulo terão lados iguais. ",
                "D": "O quadrado e o triângulo continuarão tendo iguais perímetros entre si. ",
                "E": "O lado do triângulo será o dobro do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Luana e Alan tinham inicialmente o mesmo capital cada. Luana aplicou 1/4 do seu capital num regime de juro simples com uma determinada taxa de juro, enquanto Alan aplicou todo seu capital em outro investimento também a juro simples, mas com outra taxa de juro. Sabe - se que o juro mensal coletado por Luana é o dobro do juro mensal colet ado por Alan. Neste caso, a razão entre a taxa de juro da aplicação de Luana e a taxa de juro da aplicação de Allan é: ",
            "alternativas": {
                "A": "8. ",
                "B": "4. ",
                "C": "2. ",
                "D": "1/4. ",
                "E": "1/8."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Pense na seguinte situação: um enfermeiro delega indevidamente a um técnico ou auxiliar a execução de uma atividade privativa. Esse tipo de atitude vai de encontro ao Código de Ética do profissional enfermeiro, em que sua conduta se enquadra em qual das al ternativas a seguir? ",
            "alternativas": {
                "A": "Imprudência ",
                "B": "Negligência ",
                "C": "Imperícia ",
                "D": "Desatenção ",
                "E": "Inexperiência"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Os enfermeiros são agentes sociais. Em função disso, compete à enfermagem um compromisso voltado para “a saúde e qualidade de vida da pessoa, família e coletividade” em consonância com o primeiro dos princípios fundamentais do atual Código de Ética dos Pro fissionais de Enfermagem, aprovado em 2007. Nesse contexto, o profissional de enfermagem deve atuar com autonomia e em conformidade com preceitos éticos e legais que visem os aspectos abaixo definidos. No entanto, há uma alternativa mal elabor...",
            "alternativas": {
                "A": "promoção da saúde ",
                "B": "recuperação da saúde ",
                "C": "prevenção de doenças ",
                "D": "supressão de doenças ",
                "E": "reabilitação da saúde"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Ao se tratar de uma infração cometida no exercício da função, a análise de sua ocorrência e da conduta ético -profissional é realizada pelos Conselhos Federal e Regionais de Enfermagem. Nesse sentido, qual das penas aplicadas aos infratores do Código de Deontologia de Enfermagem abaixo é de incumbência do Conselho Federal? ",
            "alternativas": {
                "A": "Advertência verbal ",
                "B": "Multa ",
                "C": "Censura ",
                "D": "Suspensão do exercício profissional ",
                "E": "Cassação do direito ao exercício profissional"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Uma das técnicas utilizada na preparação para exames é a percussão. Sobre essa técnica, ao colocar os tecidos subjacentes em movimento, a percussão ajuda a determinar a densidade do tecido subjacente e se está cheio de ar, cheio de líquido ou se é sólido. São produzidos sons audíveis e vibrações palpáveis, os quais é possível distinguir os sons descritos abaixo, afora: ",
            "alternativas": {
                "A": "Submacicez ",
                "B": "Timpanismo ",
                "C": "Ressonância ",
                "D": "Hiper -ressonância ",
                "E": "Áudio -perceptível"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Na administração de soluções intravenosas, há certos aspectos que devem ser observados. Assim, leia os enunciados posteriores e destaque a alternativa incorreta. ",
            "alternativas": {
                "A": "As soluções de administração intravenosa incluem coloides e cristaloides. ",
                "B": "As soluções cristaloides contêm grandes moléculas de proteínas ou outras moléculas que não conseguem atravessar a membrana celular semipermeável. ",
                "C": "A solução cristaloide é classificada de acordo com sua “tonicidade”, os cristaloides são soluções isotônicas, hipotônicas ou hipertônicas. ",
                "D": "Coloides naturais incluem eritrócitos, plasma e albumina. Coloides sintéticos comumente incluem dextrana e hetastarch (hetamilo). ",
                "E": "A solução isotônica exerce a mesma pressão osmótica que a encontrada no plasma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Algumas das principais causas da ocorrência de flebite foram descritas abaixo. Assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Inflamação da veia que ocorre durante a punção venosa ou que é causada pelo uso prolongado de agulha ou cateter, ou pelo uso de um cateter muito grande para a veia selecionada. ",
                "B": "Quebra de técnica asséptica. ",
                "C": "Irritação da veia devido a infusões rápidas ou soluções irritantes. ",
                "D": "Formação de coágulo na ponta da agulha ou do cateter em virtude de uma taxa de infusão lenta ou hemodiluição inadequada de medicamentos ou soluções. ",
                "E": "Saída do cateter IV do interior da veia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A cirurgia ambulatorial (comumente denominada cirurgia -dia) é uma intervenção comum para certos tipos de procedimentos. O enfermeiro encontra -se em posição privilegiada para avaliar as condições clínicas do paciente, planejar a experiência peroperatória e monitorar, educar e avaliar o paciente. Nesse contexto, são vantagens da cirurgia ambulatorial, salvo: ",
            "alternativas": {
                "A": "Redução de custos para as instituições de saúde, planos de saúde e órgãos governamentais. ",
                "B": "Redução de estresse psicológico do paciente. ",
                "C": "Maior tempo para avaliar o paciente e realizar orientações pré -operatórias. ",
                "D": "Menor incidência de infecção relacionada com a assistência à saúde. ",
                "E": "Menor tempo de afastamento do trabalho para o paciente e menor interrupção das atividades do paciente e da vida familiar."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Observe as terminologias a seguir e destaque a alternativa que se refere à mulher que nunca completou uma gravidez até o período de viabilidade. A mulher pode ou não ter sofrido um aborto. ",
            "alternativas": {
                "A": "Nuligesta ",
                "B": "Primigesta ",
                "C": "Multigesta ",
                "D": "Nulípara ",
                "E": "Primípara"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "O que significa hiperêmese gravídica? ",
            "alternativas": {
                "A": "Ocorrência de náuseas e vômitos exagerados persistentes durante a gravidez. ",
                "B": "Uma gestação que se implanta fora da cavidade uterina. ",
                "C": "Inibição do trabalho de parto durante a gravidez, por meio da liberação constante de progesterona e outros inibidores uterotônicos. ",
                "D": "Manipulação manual do abdome materno para determinar a localização fetal com relação às estruturas maternas. ",
                "E": "Integridade tecidual comprometida, relacionada com a separação placentária."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "A temperatura corporal central de uma pessoa saudável é mantida pelo centro de termorregulação do hipotálamo. Vários fatores podem interferir na manutenção da temperatura corporal e cada padrão de alteração recebe uma terminologia específica. Assim, como é chamado o exemplo abaixo descrito? A febre ocorre por flutuações da temperatura de vários graus (>2ºC), sem que se atinjam valores normais no período avaliado. Por exemplo: brucelose e endocardite infecciosa. ",
            "alternativas": {
                "A": "Contínua/constante ",
                "B": "Intermitente ",
                "C": "Remitente ",
                "D": "Recorrente/recidivante ",
                "E": "Febrícula"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Como é chamado o padrão respiratório caracterizado por >24 respirações/min; respiração superficial? ",
            "alternativas": {
                "A": "Respiração de Cheyne -Stokes ",
                "B": "Taquipneia ",
                "C": "Respiração de Biot ",
                "D": "Respiração de Kussmaul ",
                "E": "Bradipneia"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "A frequência cardíaca é o número de vezes que o coração se contrai durante o período de um minuto. Cada batimento do coração promove a saída de uma quantidade de sangue do ventrículo esquerdo para a aorta. Nos adultos, esse volume varia de 60 a 80 mL, e é chamado volume sistólico. A força que o sangue exerce nas paredes dos vasos arteriais gera uma onda de pressão, que pode ser sentida na periferia na forma de pulso. Em relação ao volume do pulso, quando há dificuldade de sentir a pulsação, e um...",
            "alternativas": {
                "A": "Pulso cheio ",
                "B": "Pulso normal ",
                "C": "Pulso fraco ",
                "D": "Pulso filiforme ",
                "E": "Ausência de pulso"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Hipodermóclise refere -se à administração de grande volume de fluidos no espaço subcutâneo, de forma contínua ou intermitente, que pode ser aplicada nos seguintes sítios de punção: região deltoide, região anterior do tórax, região escapular, região abdomina l e faces anterior e lateral das coxas. Essa forma de administração de medicamentos é contraindicada em qual das situações abaixo? ",
            "alternativas": {
                "A": "Alteração do nível de consciência. ",
                "B": "Distúrbios da coagulação ",
                "C": "Debilidade extrema. ",
                "D": "Para minimizar sintomas nos cuidados de fim de vida. ",
                "E": "Em rede venosa frágil e impossível de acessar."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A terapia transfusional é definida como a prática infusional de partes do sangue administradas por via endovenosa para a restauração das necessidades orgânicas dos indivíduos em casos em que haja uma morbidade e mortalidade comprovada (laboratorial e clini camente). O sangue total obtido através da doação do sangue deve ser 100% processado, resultando em 2 produtos distintos para a terapia transfusional: os hemocomponentes e os hemoderivados. A seguir foram destacados exemplos de hemocomponentes...",
            "alternativas": {
                "A": "Albumina ",
                "B": "Concentrado de hemácias ",
                "C": "Plasma fresco congelado ",
                "D": "Concentrado de plaquetas ",
                "E": "Crioprecipitado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A PCR consiste em situação crítica no atendimento de emergência, que requer agilidade e sincronia da equipe na realização das intervenções, além de princípios éticos de respeito, privacidade e humanização para com o paciente e seus familiares. Sobre a PCR, s ão verdadeiras as asserções posteriores. No entanto, uma alternativa foi mal elaborada, assinale -a: ",
            "alternativas": {
                "A": "A PCR possui três fases: elétrica, circulatória ou hemodinâmica e metabólica. ",
                "B": "A PCR é causada estritamente por problemas de ordem cardíaca, tais como: doenças coronarianas, miocardiopatias, doenças cardíacas congênitas, doenças valvares, hipertensão arterial sistêmica, arritmias, choque cardiogênico. ",
                "C": "O atendimento de suporte básico e avançado de vida em PCR de adulto, criança, bebê e neonato é norteado pelas diretrizes da AHA/2015, que descrevem as manobras de RCP e os cuidados pós -PCR. ",
                "D": "Durante a RCP, é imprescindível que a equipe multiprofissional esteja integrada e que a comunicação seja clara e objetiva. ",
                "E": "A equipe mínima para reanimação é composta por um médico, um enfermeiro e um ou dois técnicos de enfermagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A avaliação inicial e as prioridades são estabelecidas conforme as características do paciente, o mecanismo do trauma, as lesões apresentadas e a análise dos relatos e dos parâmetros vitais. No trauma, a avaliação primária obedece à sequência de ações para identificar os fatores de risco à vida, que, após avaliação da responsividade, é realizada na sequência A, B, C, D, E. O que significa a letra B dessa sequência? ",
            "alternativas": {
                "A": "Exposição/controle do ambiente, prevenção de hipotermia. ",
                "B": "Avaliação neurológica. ",
                "C": "Circulação e controle da hemorragia externa. ",
                "D": "Respiração/ventilação. ",
                "E": "Avaliação da via aérea com proteção da coluna cervical."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "O trauma cranioencefálico (TCE) é uma agressão que ocorre em curto espaço de tempo, às vezes segundos, mas que provoca consequências que podem estender -se por longos períodos ou mesmo por toda a vida, na pessoa acometida, em função do déficit – transitório ou perma nente – das atividades físicas, cognitivas, emocionais, sociais ou profissionais e cujos efeitos reverberam também nos familiares e na sociedade. Com base na escala de coma de Glasgow e alterações apresentadas, o TCE pode ser classif...",
            "alternativas": {
                "A": "Mínima (sem perda de consciência ou amnésia). ",
                "B": "Leve (com amnésia transitória ou breve perda de consciência). ",
                "C": "Moderada (perda de consciência superior a 5 min / ou déficit neurológico focal). ",
                "D": "Grave ",
                "E": "Crítico"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "O soro anticrotálico é específico para o tratamento de acidente com qual tipo de serpente? ",
            "alternativas": {
                "A": "cascavel ",
                "B": "jararaca ",
                "C": "jararacuçu ",
                "D": "coral ",
                "E": "urutu"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Qual das patologias a seguir é considerada uma doença de notificação compulsória semanal? ",
            "alternativas": {
                "A": "Poliomielite por poliovírus selvagem ",
                "B": "Leptospirose ",
                "C": "Malária na região da Amazônia ",
                "D": "Monkeypox ",
                "E": "Síndrome da Rubéola Congênita"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Em relação aos modos e tempos de administração de medicamentos IV, como é classificada a administração IV realizada em tempo superior a 60 min (por exemplo: em 4 h, 1 vez/dia)? ",
            "alternativas": {
                "A": "Bolus ",
                "B": "Infusão rápida ",
                "C": "Infusão lenta ",
                "D": "Infusão contínua ",
                "E": "Infusão intermitente"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Sobre a coleta de escarro para exame bacterioscópico ou cultura, destaque a recomendação correta. ",
            "alternativas": {
                "A": "A coleta de escarro deve ser realizada à noite, antes de dormir. ",
                "B": "É importante orientar o paciente para que colete a secreção da nasofaringe. ",
                "C": "A coleta do material deve ser realizada em potes plásticos escuros com volume de escarro de até 5mℓ. ",
                "D": "A amostra de escarro deve ser encaminhada rapidamente ao laboratório de análises clínicas e não deve ficar sob refrigeração. ",
                "E": "A coleta de escarro é realizada para detecção de Bacilo de Koch (BK). Para detecção de microbactérias, devem ser coletadas 2 ou 3 amostras."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Complete o enunciado a seguir com o termo correspondente: O/A _______________ envolve vários tipos de interação tátil infantil, dentre eles, manipulação, massagem, o ato de segurar o RN, método canguru e shantala. Pode ser realizado pelos pais, pois possuem envolvimento emocional necessário para fornecer um cuida do amoroso ao filho. É importante ressaltar que é realizado com o RN e não nele(a), de modo que devem ser observadas as respostas do neonato, seu estado comportamental, condição médica ...",
            "alternativas": {
                "A": "toque positivo ",
                "B": "toque parado ",
                "C": "contenção facilitada ",
                "D": "enrolamento ",
                "E": "contato pele a pele"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Destaque a infecção sexualmente transmissível que possui as seguintes características: corrimento acinzentado ou verde -amarelado, que tende a ser grosso, fino ou espumoso e com cheiro desagradável. É causado por protozoário. Pode afetar homens e mulheres. ",
            "alternativas": {
                "A": "Cancro mole ",
                "B": "Gonorreia ",
                "C": "Linfogranuloma venéreo ",
                "D": "Tricomoníase ",
                "E": "Infecção pelo HTLV"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A desinfecção é classificada, conforme seu espectro de ação, em alto nível, nível intermediário e baixo nível. Nesse sentido, a desinfecção de nível intermediário, não consegue eliminar qual das alternativas a seguir? ",
            "alternativas": {
                "A": "bacilo da tuberculose ",
                "B": "fungos ",
                "C": "vírus lipídicos ",
                "D": "alguns vírus não lipídicos ",
                "E": "esporos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO DA SAÚDE DA \nFAMÍLIA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Qual das terminologias a seguir refere -se ao ressecamento da mucosa oral? ",
            "alternativas": {
                "A": "Sialorreia ",
                "B": "Xerostomia ",
                "C": "Presbiacusia ",
                "D": "Presbiopia ",
                "E": "Polidipsia"
            },
            "resposta_correta": "B"
        }
    ]
}