{
    "ENFERMEIRO OBSTETRA": [
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (",
            "alternativas": {
                "A": "plataforma - portal - sistema. (",
                "B": "língua grega milenar romeyka - dialeto. (",
                "C": "línguas maternas - línguas hereditárias - línguas minoritárias. (",
                "D": "dialeto - grego helenístico. (",
                "E": "variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual. QUESTÃO 05"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis. (",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente. (",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá. (",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de distribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "IV. (",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00. QUESTÃO 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (",
            "alternativas": {
                "A": "7,0. (",
                "B": "7,5. (",
                "C": "10,0. (",
                "D": "5,0. (",
                "E": "8,5."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados a...",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (",
            "alternativas": {
                "A": "Alternar entre os itens abertos. (",
                "B": "Percorrer os itens na ordem em que foram abertos. (",
                "C": "Abrir o menu iniciar. (",
                "D": "Abrir a central de facilidades de acesso. (",
                "E": "Fechar o item ativo ou sair do programa ativo. Prefeitura Municipal de São Lourenço da Serra – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Leia os enunciados a seguir e aponte o que condiz corretamente com a fisiologia da mama. (",
            "alternativas": {
                "A": "Anatomicamente, as mamas estão localizadas entre as camadas superficial e média da pele, estendendo -se entre a quarta e sexta costelas e do esterno à linha axilar posterior. (",
                "B": "A fisiologia da lactação está relacionada com a fisiologia dos processos reprodutivos. A maior parte do desenvolvimento estrutural da glândula mamária ocorre durante a puberdade. (",
                "C": "A lactogênese refere -se ao processo de formação e crescimento das mamas, caracterizando -se pela ação de hormônios gonadais, hipofisários, corticoadrenais, tireoidianos, placentários e pancreáticos. (",
                "D": "A prolactina, primeiro leite secretado após o parto pela glândula mamária, é constituída de proteínas, gordura, açúcar, sais minerais e água. (",
                "E": "O leite maduro contém mais proteínas e menos açúcar e gordura, em função disso é menos calórico, além de ser rico em anticorpos e vitaminas, como imunoglobulina A."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A assistência de enfermagem no climatério compreende a sistematização de práticas que corroborem para o esclarecimento de dúvidas por parte dessas mulheres, a partir de um atendimento humanizado pautado em uma visão holística. Nesse sentido, é necessário que o profissional tenha um conhecimento amplo sobre aspectos teóricos e práticos que caracterizam essa etapa da vida da mulher. Assim, leia as asserções posteriores e assinale a que traz um erro conceitual. (",
            "alternativas": {
                "A": "O climatério é uma fase patológica, compreendida entre a transição do período reprodutivo e o não reprodutivo da vida da mulher, sendo a menopausa o início desse período que corresponde ao último ciclo menstrual, somente reconhecido após ter ocorrido 1 2 meses de sua ausência. (",
                "B": "Quanto o climatério, esse período pode ser subdividido em três fases sendo que a primeira fase corresponde a problemas relacionados à esteroidogênese anormal; a segunda fase é chamada de perimenopausa, na qual acontecem os clássicos sinais da menopausa sendo mudanças no ciclo menstrual e também ocasionando uma onda de calor; na terceira fase, podem predominar os sintomas da osteoporose e das doenças cardiovasculares estrogênicas. (",
                "C": "O hipoestrogenismo no climatério está ligado a alguns sinais, tais como: secura vaginal, enfraquecimento da musculatura do assoalho pélvico, dispareunia, insônia, alterações de humor depressão etc. (",
                "D": "Na terceira fase, o estreitamento dos tecidos vaginais poderá ocasionar dores nas relações sexuais. (",
                "E": "Há diversas intervenções farmacológicas que podem ser ministradas ao longo do climatério, como por exemplo a TRH convencional (estrógenos) e a TRH método alternativo/natural (fitoestrógenos)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Assinale a estrutura a seguir que possui as seguintes características: “Estrutura muscular que limita inferiormente o pavimento pélvico. Sua constituição é formada principalmente pelos músculos pubococcígeos e sacrococcígeos e tem como função suportar as vísceras pélvicas opondo -se à ação da gravidade e ao efeito da pressão i ntra-abdominal”. (",
            "alternativas": {
                "A": "Suprimento vascular da genitália interna (",
                "B": "Cérvix (",
                "C": "Diagrama urogenital (",
                "D": "Inervação da genitália externa (",
                "E": "Corpo do útero"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "O peritônio recobre uma região na cavidade abdominal baixa, entre o reto e o útero, que fica localizada posteriormente ao útero e separando o útero do colo sigmoide e reto. Como é denominada essa região? (",
            "alternativas": {
                "A": "Fimbrias da tuba uterina (",
                "B": "Promontório (",
                "C": "Escavação retouterina (",
                "D": "Túnica serosa (",
                "E": "M. psoas maior"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Durante a gestação, são observadas várias alterações no sistema renal, como as destacadas a seguir, exceto: (",
            "alternativas": {
                "A": "Maior atividade renal, em que as alterações na função renal visam acomodar a sobrecarga, decorrente da pressão do útero em crescimento e maior volume sanguíneo. (",
                "B": "Aumento dos rins em comprimento e peso. (",
                "C": "Aumento do tônus. (",
                "D": "Aumento da motilidade da musculatura lisa. (",
                "E": "Em decorrência do débito cardíaco, o fluxo sanguíneo para os rins aumenta cerca de 35 a 60%. QUESTÃO 31"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "A equipe de enfermagem pode orientar certas condutas a serem tomadas a fim de amenizar desconfortos mais comuns na gestação. Nesse sentido, são condutas concernentes ao controle e/ou diminuição da incidência de sialorreia, exceto: (",
            "alternativas": {
                "A": "Explicar que se trata de um sintoma comum no início da gestação. (",
                "B": "Orientar dieta fracionada, sem líquidos durante as refeições. (",
                "C": "Ensinar à gestante posições como a de sentar com a cabeça abaixada ou deitar em decúbito lateral. (",
                "D": "Orientar a gestante a deglutir a saliva e a tomar líquidos em abundância. (",
                "E": "Ingerir alimentos gelados."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "A propedêutica obstétrica tem como finalidade realizar exame de forma holística na gestante, a fim de identificar possíveis riscos, fornecer ao profissional conhecimento a respeito da paciente e dar continuidade no pr é-natal de forma completa. Uma das téc nicas empregadas é a palpação abdominal (manobras se Leopold). Para realizar o exame de palpa ção, é necessário seguir as orientações descritas a seguir ( observação : as orientações não estão em ordem). Vale reiterar que uma das alternativas ...",
            "alternativas": {
                "A": "Delimitar o fundo do útero com a borda cubital de ambas as mãos e reconhecer a parte fetal que o ocupa. (",
                "B": "As situações que podem ser encontradas são longitudinal (apresentação c órmica), transversa (apresentação cefálica e pélvica) ou obl íquas. (",
                "C": "Explorar a mobilidade do polo, que se apresenta no estreito superior pélvico. (",
                "D": "Determinar a situação fetal, colocando as mãos sobre as fossas ilíacas, deslizando -as em direção à escava pélvica e abarcando o polo fetal, que se apresenta. (",
                "E": "Deslizar as mãos do fundo uterino até o polo inferior do útero, procurando sentir o dorso e as pequenas partes do feto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com o Ministério da Saúde “a gestação é um fenômeno fisiológico e, por isso mesmo, sua evolução se dá na maior parte dos casos sem intercorrências. Apesar desse fato, há uma parcela pequena de gestantes que, por serem portadoras de alguma doença, sofrerem algum agravo ou desenvolverem problemas, apresentam maiores probabilidades de evolução desfavorável, tanto para o feto como para a mãe. [...] Entre 10 a 15% das gestações apresentam hemorragias. Podem representar complicação gestacion...",
            "alternativas": {
                "A": "Placenta prévia (",
                "B": "Neoplasia trofoblástica gestacional benigna (",
                "C": "Descolamento prematuro da placenta (",
                "D": "Rotura uterina (",
                "E": "Vasa prévia QUESTÃO 35"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Certas patologias e circunstâncias clínicas são consideradas como fatores indicativos para a indução do parto, como os descritos nas alternativas a seguir, salvo: (",
            "alternativas": {
                "A": "Isoimunização Rh (",
                "B": "Restrição do crescimento intrauterinol (",
                "C": "Cicatriz segmentar de repetição (duas ou mais) (",
                "D": "Insuficiência uteroplacentária (",
                "E": "Corioamnionite"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O enfermeiro deve conhecer as características morfológicas do feto de termo, a fim de poder acompanhar a evolução do parto e associar as medidas fetais com as dimensões da bacia materna. Para que o parto vaginal ocorra, é necessário que haja harmonia na adaptação das dimensões fetais e da bacia óssea materna. Em relação à ca beça fetal, o crânio é formado por dois ossos frontais, dois parietais, dois temporais, um occipital e as asas do esfenoide. No feto de termo, esses ossos estão justapostos,...",
            "alternativas": {
                "A": "Fontanelas (",
                "B": "Suturas (",
                "C": "Segmentos de distócia (",
                "D": "Cinto escapular (",
                "E": "Moleira"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual das suturas a seguir tem interesse obstétrico e possui as seguintes características: “situada entre as bordas internas dos ossos parientais; vai da fontanela lambdoide até a bregmática”? (",
            "alternativas": {
                "A": "Sagital ou interparietal (",
                "B": "Metópica ou mediofrontal (",
                "C": "Coronária ou frontopariental (",
                "D": "Lambdoide ou occipitopariental (",
                "E": "Bregma e lambda"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Em relação ao puerpério, é verdadeira a seguinte afirmativa: (",
            "alternativas": {
                "A": "É normal a ocorrência de calafrios nas primeiras semanas após o parto. (",
                "B": "Uma elevação acima de 38ºC, em quaisquer situações, nos primeiros dez dias após o parto é considerada complicação puerperal. (",
                "C": "Pode ocorrer queda da frequência cardíaca para 50 -60 bpm (pulso de Blot) nos primeiros seis a oito dias após o parto. (",
                "D": "Há queda da frequência respiratória. O padrão respiratório muda de abdominal para costal. (",
                "E": "A pressão sanguínea normalmente sofre uma redução após o parto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "São fatores de risco para perfusão tissular periférica alterada: comprometimento do fluxo sanguíneo secundário a discrasias sanguíneas (atividade fibrinolítica reduzida nos primeiros quinze dias do puerpério). Nesses casos, são intervenções de enfermagem a serem implementadas, exceto: (",
            "alternativas": {
                "A": "Examinar membros inferiores. (",
                "B": "Realizar testes de Homan e Bandeira. (",
                "C": "Observar coloração, temperatura e perfusão capilar dos membros inferiores. (",
                "D": "Estimular a deambulação precoce. (",
                "E": "Manter a puérpera na cama até normalizar o quadro."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A enfermagem tem um papel representativo em relação ao incentivo ao aleitamento materno, sendo que algumas intervenções de enfermagem corroboram para esse processo. Assim, observe os enunciados posteriores e destaque a alternativa correta. (",
            "alternativas": {
                "A": "Facilitar a amamentação, dando o suporte necessário para que a puérpera encontre o melhor posicionamento específico para o recém -nascido. (",
                "B": "Orientar quanto à higiene das mamas antes e após as mamadas, frisando que essa higiene deve ser precedida pela assepsia com álcool das mãos. (",
                "C": "Orientar quanto à ordenha da mama. (",
                "D": "Orientar quanto à assepsia da região mamilo - areolar com produto antisséptico ou água e sabão após a mamada. (",
                "E": "Orientar quanto à maneira correta de afastar o recém -nascido da mama: com o polegar, pressionar a região da aréola próxima ao mamilo, aguardando que a criança abra a boca espontaneamente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Qual a conduta incorreta no caso de hemorragia uterina? (",
            "alternativas": {
                "A": "Puncionar veia periférica e instalar hidratação venosa. (",
                "B": "Massagear o abdome (no local onde o útero pode ser palpado). (",
                "C": "Manter peso sobre o útero (frasco de soro gelado). (",
                "D": "Manter os membros inferiores abaixados. (",
                "E": "Descrever as características do sangramento e comunicar ao médico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "De acordo com a Lei Orgânica da Saúde, em consonância com o artigo 19 N, para os efeitos do disposto no artigo 19M, são adotadas algumas definições. Nesse sentido, destaque o conceito que faz referência à seguinte definição: “Documento que estabelece critérios para o diagnóstico da doença ou do agravo à saúde; o tratamento preconizado, com os medicamentos e demais produtos apropriados, quando couber; as posologias recomendadas; os mecanismos de controle clínico; e o acompanham ento e a verificaç...",
            "alternativas": {
                "A": "Protocolo clínico e diretriz terapêutica (",
                "B": "Parâmetro normativo clínico e terapêutico (",
                "C": "Diretriz clínico -terapêutica (",
                "D": "Normativa clínica e protocolo terapêutico (",
                "E": "Boletim diagnóstico e informativo terapêutico"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com o artigo 13 da Lei Orgânica da Saúde, “a articulação das políticas e programas, a cargo das comissões intersetoriais, abrangerá, em especial, as seguintes atividades [...]”. A seguir, foram elencadas algumas dessas atividades, exceto: (",
            "alternativas": {
                "A": "saneamento e meio ambiente (",
                "B": "ciência e tecnologia (",
                "C": "recursos materiais (",
                "D": "saúde do trabalhador (",
                "E": "alimentação e nutrição"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "De acordo com a Lei Federal nº 9.263/1996, a esterilização cirúrgica como método contraceptivo poderá ser executada por meio de qual dos métodos a seguir? (",
            "alternativas": {
                "A": "deferentectomia (",
                "B": "salpingectomia (",
                "C": "histerectomia (",
                "D": "ooforectomia unilateral (",
                "E": "ooforectomia bilateral"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Para fins de aplicação da NR 32, considera -se Risco Biológico a probabilidade da exposição ocupacional a agentes biológicos. Nesse sentido, são considerados Agentes Biológicos, os fatores a seguir. No entanto, um não condiz com o subseção: 32.2.1.1, assina le-o: (",
            "alternativas": {
                "A": "Culturas de células (",
                "B": "Microrganismos estritamente modificados (",
                "C": "Parasitas (",
                "D": "Toxinas (",
                "E": "Príons"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Observe os parâmetros descritos abaixo e assinale a alternativa que não se refere ao trabalho de parto verdadeiro. (",
            "alternativas": {
                "A": "Cronologia das contrações : regulares, tornando -se progressivamente mais próximas uma da outra. (",
                "B": "Intensidade das contrações : tornam -se progressivamente mais intensas; em geral, a gestante sente uma pressão vaginal. (",
                "C": "Desconforto com as contrações : sentido normalmente na parte frontal do abdome. (",
                "D": "Alterações com a movimentação : as contrações persistem, não importando quais mudanças de posições sejam feitas. (",
                "E": "Ficar ou ir para o hospital : a gestante deve ficar em casa até que as contrações ocorram a intervalos de 5 min, durem 45 a 60 s e sejam fortes o suficiente para que não seja possível conversar durante uma contração – então deverá ir para o hospital."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Em consonância com a prática baseada em evidências (PBE) é possível ratificar as seguintes asserções. Porém, em uma delas há um erro, destaque a referida alternativa. (",
            "alternativas": {
                "A": "Por meio da PBE, é identificada e avaliada criticamente cada situação e, em seguida, aplicam -se as melhores evidências disponíveis na tomada de decisões sobre o atendimento às pacientes. (",
                "B": "Dentro da sistematização da PBE, são coletadas, interpretadas e integradas as evidências decorrentes especificamente dos achados de pesquisas que tenham sido validadas. (",
                "C": "A equipe de enfermagem, ao adotar a PBE, precisa encontrar um modo de integrar as melhores evidências disponíveis e colocá -las em prática para alcançar os melhores resultados compatíveis com os objetivos dos cuidados de saúde: melhorar a experiência do atendimento, a saúde de mães e recém -nascidos e redução dos custos dos cuidados de saúde. (",
                "D": "Quando a PBE é realizada em um contexto de cuidado e em uma cultura organizacional de apoio, há maior probabilidade de se alcançar um atendimento de melhor qualidade e, consequentemente, melhores resultados para a mãe e o recém -nascido podem ser alcanç ados. (",
                "E": "O uso generalizado da PBE pode importar em uma diminuição nas variações de cuidados e, ao mesmo tempo, elevar a qualidade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Policitemia é um distúrbio que pode acometer os recém -nascidos. Sobre esse distúrbio, é correta a seguinte afirmação: (",
            "alternativas": {
                "A": "Policitemia é um achado comum e constitui um distúrbio potencialmente leve nos recém - nascidos. (",
                "B": "É definida como hematócrito no sangue venoso superior a 35% e hemoglobina acima de 30 g/dℓ. (",
                "C": "O hematócrito nos neonatos atinge seu máximo 6 a 12 horas após o parto e cai gradativamente depois. (",
                "D": "A diminuição da viscosidade do sangue está associada aos sintomas de hipoperfusão. (",
                "E": "A hiperviscosidade do sangue resulta em redução na resistência ao fluxo sanguíneo e diminuição no suprimento de oxigênio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENFERMEIRO OBSTETRA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Alguns aspectos concernentes à hipoglicemia no neonato foram descritas a seguir. Destaque a alternativa incorreta. (",
            "alternativas": {
                "A": "A hipoglicemia no neonato é definida como um nível sanguíneo de glicose abaixo de 40 mg/dℓ. (",
                "B": "A hipoglicemia está geralmente associada a várias condições neonatais, tais como prematuridade, restrição do crescimento fetal e diabetes mellitus materno. (",
                "C": "Os recém -nascidos GIG que precisam de infusões de dextrose devem ser investigados em busca da causa definitiva da hipoglicemia. (",
                "D": "O aleitamento materno ou a alimentação com fórmula supervisionada pode ser a opção inicial de tratamento na hipoglicemia sintomática. (",
                "E": "Pode ser assintomática em alguns recém - nascidos."
            },
            "resposta_correta": "E"
        }
    ]
}