{
    "ENGENHEIRO AMBIENTAL": [
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é:",
            "alternativas": {
                "A": "adição.",
                "B": "concessão.",
                "C": "oposição.",
                "D": "causa.",
                "E": "comparação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é:",
            "alternativas": {
                "A": "apesar de.",
                "B": "ainda que.",
                "C": "entretanto.",
                "D": "contanto.",
                "E": "a despeito de."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por:",
            "alternativas": {
                "A": "“a estrutura”.",
                "B": "“explicações”.",
                "C": "“A cientista”.",
                "D": "“a disposição nas galáxias”.",
                "E": "“sua análise”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é:",
            "alternativas": {
                "A": "“o limite”.",
                "B": "“o limite de tamanho”.",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”.",
                "D": "“no cosmos”.",
                "E": "“de tamanho”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa.",
            "alternativas": {
                "A": "cosmológico.",
                "B": "extraordinário.",
                "C": "vizinhança.",
                "D": "oscilações.",
                "E": "uniformemente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de:",
            "alternativas": {
                "A": "emocionado.",
                "B": "imóvel.",
                "C": "desesperado.",
                "D": "cético.",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto.",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana.",
                "B": "O porto já está à vista.",
                "C": "Preparamos bifes à milanesa para o jantar.",
                "D": "Os avaliadores fizeram duras críticas à aluna.",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico.",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa.",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim.",
                "C": "Os professores não têm tempo para esses garotos mal -educados.",
                "D": "As máquinas continham engrenagens espiróides.",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo.",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas.",
                "B": "Guardei para você meio pedaço de torta.",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes.",
                "D": "Marina está meio distante de nós.",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio.",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha?",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa.",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza.",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor.",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem:",
            "alternativas": {
                "A": "151.",
                "B": "157.",
                "C": "150.",
                "D": "137.",
                "E": "163."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro?",
            "alternativas": {
                "A": "R$ 8.000,00.",
                "B": "R$ 8.500,00.",
                "C": "R$ 6.250,00.",
                "D": "R$ 8.250,00.",
                "E": "R$ 16.500,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha ret",
            "alternativas": {
                "A": "entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? (A) √3.",
                "B": "2.",
                "C": "√2 2.",
                "D": "√2.",
                "E": "1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna:",
            "alternativas": {
                "A": "12 anos.",
                "B": "15 anos.",
                "C": "16 anos.",
                "D": "24 anos.",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C?",
            "alternativas": {
                "A": "60.",
                "B": "65.",
                "C": "70.",
                "D": "80.",
                "E": "85."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe -se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que p ossuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo -se que 1 cm3 desse material pesa 2,00 gramas, quanto custará à empresa para fazer a remodelagem desse carregamento?",
            "alternativas": {
                "A": "R$ 103.125,00.",
                "B": "R$ 275.000,00.",
                "C": "R$ 200.750,00.",
                "D": "R$ 154.300,00.",
                "E": "R$ 205.000,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é:",
            "alternativas": {
                "A": "5.",
                "B": "3.",
                "C": "16.",
                "D": "25.",
                "E": "13."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qu al a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?",
            "alternativas": {
                "A": "1,75.",
                "B": "1,80.",
                "C": "1,85.",
                "D": "1,90.",
                "E": "1,70."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a mais que Guilherme para que isso aconteça?",
            "alternativas": {
                "A": "3.",
                "B": "4.",
                "C": "5.",
                "D": "6.",
                "E": "7."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2:",
            "alternativas": {
                "A": "3198.",
                "B": "1401.",
                "C": "2610.",
                "D": "1599.",
                "E": "3200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto o que se afirma em:",
            "alternativas": {
                "A": "I e III, apenas.",
                "B": "I e II, apenas.",
                "C": "II e III, apenas.",
                "D": "I, II e III.",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página.",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I.",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira.",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I.",
                "D": "As asserções I e II são proposições falsas.",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”.",
            "alternativas": {
                "A": "Negrito.",
                "B": "Subscrito.",
                "C": "Sublinhado.",
                "D": "Itálico.",
                "E": "Tachado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta.",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas.",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas.",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas.",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas.",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens representam softwares de desenvolvimento de planilhas eletrônicas. ( ) Nenhuma das imagens representam gerenciadores de e -mails. Indique “V” para verdadeiro e “F” para falso.",
            "alternativas": {
                "A": "F, V, F.",
                "B": "F, V, V.",
                "C": "V, V, V.",
                "D": "F, F, F.",
                "E": "V, F, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Qual das seguintes opções não representa um dos principais problemas associados aos efluentes líquidos?",
            "alternativas": {
                "A": "Sólidos suspensos",
                "B": "Compostos orgânicos degradáveis",
                "C": "Nutrientes (N, P, K)",
                "D": "Substâncias químicas orgânicas",
                "E": "Compostos orgânicos de difícil decomposição bacteriana (refratários)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Qual das seguintes opções não é apontada como um dos motivos identificados para a dificuldade na execução das obras de infraestrutura no Brasil, conforme analisado pelo Tribunal de Contas da União (TCU), gestores públicos e empreiteiras do setor?",
            "alternativas": {
                "A": "Má qualidade dos projetos básicos.",
                "B": "Qualificação técnica insuficiente das equipes, tanto do setor público quanto do setor privado.",
                "C": "Excesso de otimismo na fixação de prazos.",
                "D": "Decisões políticas precipitadas que culminam no início do projeto sem a devida conformidade com as condições ideais.",
                "E": "Implementação peremptória das soluções apresentadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "São considerados elementos básicos para o projeto geométrico de uma rodovia, exceto:",
            "alternativas": {
                "A": "distância de visibilidade de ultrapassagem",
                "B": "velocidade média de percurso",
                "C": "distância de visibilidade de frenagem",
                "D": "velocidade média de projeto",
                "E": "afastamento lateral de obstáculos em curva"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A potência de uma máquina de terraplenagem está diretamente ligada ao peso do material, sendo essa correlação influenciada pelo peso específico, muitas vezes relacionado ao teor de umidade e à consistência dos materiais. Qual dos materiais a seguir possui o maior Peso Específico Natural (t/m³)?",
            "alternativas": {
                "A": "arenito",
                "B": "piçarra",
                "C": "gesso",
                "D": "pedregulho",
                "E": "areia compactada"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De maneira simplificada, os asfaltos podem ser caracterizados como uma dispersão coloidal de partículas de asfaltenos em um meio oleoso, formando a dispersão coloidal. Dessa forma, quando o material é obtido a partir de matérias orgânicas naturais, como ma deira e hulha, que são carbonizadas ou destiladas destrutivamente na ausência de ar, qual é o termo adequado para esse processo?",
            "alternativas": {
                "A": "Betume",
                "B": "Asfalto",
                "C": "Alcatrão",
                "D": "Maltenos",
                "E": "Polímeros"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Entende -se que o tratamento e a disposição do lodo em estações de tratamento de água constituem atividades onerosas, com custos crescentes conforme a seguinte sequência:",
            "alternativas": {
                "A": "Prensa desaguadoura - Centrífuga - Filtração a vácuo - Leito de secagem",
                "B": "Prensa desaguadoura - Filtração a vácuo - Centrífuga - Leito de secagem",
                "C": "Centrífuga - Leito de secagem - Prensa desaguadoura - Filtração a vácuo",
                "D": "Filtração a vácuo - Prensa desaguadoura - Centrífuga - Leito de secagem",
                "E": "Prensa desaguadoura - Leito de secagem - Centrífuga - Filtração a vácuo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Para o lançamento direto de efluentes oriundos de sistemas de tratamento de esgotos sanitários, interprete as seguintes afirmativas e marque (V) para verdadeiro e (F) para falso: (.) pH entre 5 e 9. (.) temperatura inferior a 40°C, e que a variação de temperatura não exceda 3°C na zona de mistura. (.) presença de no máximo 100 ml/litro de materiais sedimentáveis, sendo que, para o lançamento em lagos e lagoas, esses materiais deverão ser virtualmente ausentes. (.) máximo de 120 mg/litro de DBO, sendo que esse limite somente poderá ser ultrapassado no caso de ser efluente de sistema de tratamento com eficiência mínima de 60% na remoção de DBO ou mediante estudo de autodepuração do corpo hídrico que comprove atendim ento às metas do enquadramento do corpo receptor. (.) presença de óleos e graxas no limite máximo de 500 mg/litro. (.) presença de materiais flutuantes.",
            "alternativas": {
                "A": "V - F - F - V - F - F",
                "B": "V - V - F - V - F - F",
                "C": "V - V - F - F - F - V",
                "D": "F - V - F - F - F - F",
                "E": "F - V - F - V - F - V QUESTÃO 33 Determine uma estimativa da vazão média dos setores Vb e Ve no curso d’água representado pela figura a seguir: Dados: (A)Vb = 1,10 pés/s - Ve = 2,80 pés/s (B)Vb = 3,45 pés/s - Ve = 0,60 pés/s (C)Vb = 5,65 pés/s - Ve = 5,50 pés/s (D)Vb = 3,45 pés/s - Ve = 2,80 pés/s (E)Vb = 1,10 pés/s - Ve = 0,60 pés/s"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "O quadro a seguir mostra a composição de custos unitários, orçados para um serviço de pintura de parede qualquer: Qual seria o preço unitário para a realização de 200 m2 de pintura, considerando um custo de mão de obra de R$ 240,00 por dia, sendo 8 horas diárias de trabalho, e a um custo de R$ 20,00 por litro de tinta látex PVA?",
            "alternativas": {
                "A": "R$ 5.500,00 (cinco mil e quinhentos reais).",
                "B": "R$ 6.000,00 (seis mil reais).",
                "C": "R$ 1.500,00 (mil e quinhentos reais).",
                "D": "R$ 3.100,00 (três mil e cem reais).",
                "E": "R$ 2.800,00 (dois mil e oitocentos reais)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Qual é o termo correto para o projeto que abrange a compilação detalhada de todos os serviços realizados, incluindo dimensões e características, transformando essas informações em um desenho técnico que representa a configuração final da obra, abrangendo dados e referências de instalações elétricas, hidráulicas, estruturas de concreto, entre outros?",
            "alternativas": {
                "A": "Projeto Executivo",
                "B": "Projeto Definitivo",
                "C": "Projeto de Detalhamento",
                "D": "Projeto As-Built",
                "E": "Projeto de Retrofit"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a classificação dos materiais na construção civil, assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: I - _______: material agregado complexo. II - _______: estrutura cristalina. III - _______: estrutura fibrosa. IV - _______: material fibroso com estrutura complexa.",
            "alternativas": {
                "A": "concreto - amianto - metais - madeira",
                "B": "concreto - metais - madeira - amianto",
                "C": "metais - madeira - amianto - concreto",
                "D": "concreto - madeira - metais - amianto",
                "E": "concreto - metais - amianto - madeira"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Segundo a classificação pedogenética dos solos, como são designados os solos nos quais a rocha é intemperizada, e as partículas resultantes se organizam sob a influência do material de origem?",
            "alternativas": {
                "A": "solo de alteração",
                "B": "solo superficial",
                "C": "solo residual",
                "D": "solo sedimentar",
                "E": "solo orgânico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com classificação das águas doces, salobras e salinas para os usos da bacia hidrográfica, qual das opções a seguir não se enquadra na Categoria 1 de águas doce?",
            "alternativas": {
                "A": "Abastecimento para consumo humano.",
                "B": "Proteção das comunidades aquáticas.",
                "C": "Recreação de contato primário, tais como: natação, esqui aquático e mergulho.",
                "D": "Preservação do equilíbrio natural das comunidades aquáticas.",
                "E": "Proteção das comunidades aquáticas em terras indígenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Qual o tipo de aço recomendado para tensão de escoamento igual a 6.000 kg/cm2 ou 600 Mpa?",
            "alternativas": {
                "A": "CA-25",
                "B": "CA-40",
                "C": "CA-50",
                "D": "CA-60",
                "E": "CA-90"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "De acordo com as funções de um Sistema de Proteção contra Descargas Atmosféricas, avalie as seguintes afirmativas: I - Um sistema de proteção contra descargas atmosféricas (para -raios) não impede a ocorrência de raios. II - Um para -raios atrai raios. III - Um para -raios corretamente instalado reduz significativamente os perigos e os riscos de danos. IV - É preferível ter para -raios mal instalado do que não ter nenhuma proteção. V - Um Sistema de Proteção contra Descargas Atmosféricas tem basicamente duas funções: corretiva e preventiva. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, II e III apenas.",
                "B": "I e III apenas.",
                "C": "II e II apenas.",
                "D": "I, III e V apenas.",
                "E": "I, III e IV apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Qual é o termo utilizado para designar a parte fundamental de uma instalação predial de esgoto sanitário responsável por captar água servida de sacadas, box de banheiros, lavanderias, entre outros, sendo também frequentemente empregado na transição entre s acadas e salas?",
            "alternativas": {
                "A": "ralo de saída articulada",
                "B": "ralo antiespuma",
                "C": "ralo anti -infiltração",
                "D": "ralo linear",
                "E": "ralo de piso"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "A modalidade de licitação entre quaisquer interessados que, na fase inicial de habilitação preliminar, comprovem possuir os requisitos mínimos de qualificação exigidos no edital para execução de seu objeto é denominada de:",
            "alternativas": {
                "A": "Tomada de preços",
                "B": "Concorrência",
                "C": "Convite",
                "D": "Concurso",
                "E": "Leilão"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O uso de EPS (poliestireno expandido) está cada vez mais comum na construção civil, principalmente na execução de lajes, cujas vantagens não se atribui a:",
            "alternativas": {
                "A": "Diminuição do peso próprio da estrutura, refletindo diretamente nos seus custos.",
                "B": "Redução da mão de obra.",
                "C": "Baixa absorção de água.",
                "D": "Isolante térmico e acústico.",
                "E": "Baixa imunidade a fungos e bactérias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Entre as diversas patologias que afetam as construções, cada componente, como fundação, estrutura, argamassa, alvenaria, esquadria etc., apresenta uma variedade de sintomas e manifestações, demandando orientações, reparos e cuidados específicos. Nesse contexto, considerando as principais patologias da construção civil, quais delas são associadas especificamente às alvenarias?",
            "alternativas": {
                "A": "recalque e rachaduras",
                "B": "descolamento e falta de aderência",
                "C": "planeza e falta de resistência",
                "D": "opacidade e rachaduras",
                "E": "desplacamento e falta de aderência"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Quais são os efeitos da altitude elevada na pressão enfrentada por profissionais que realizam trabalhos em grandes altitudes, como a manutenção de arranha -céus?",
            "alternativas": {
                "A": "hiperbáricos",
                "B": "hipobáricos",
                "C": "hipertensivos",
                "D": "isobáricos",
                "E": "normobáricos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "A denominação atribuída quando a água atua sobre superfícies, sem exercer uma pressão hidrostática superior a um quilopascal, é:",
            "alternativas": {
                "A": "Água de percolação",
                "B": "Água sob pressão negativa",
                "C": "Água sob pressão positiva",
                "D": "Água de estanqueidade",
                "E": "Água de retenção ou estanque"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "O conceito de Estado -Limite Último (ELU) é crucial ao abordar situações críticas, como o colapso ou qualquer forma de ruína estrutural que possa resultar na interrupção do uso de uma estrutura. A avaliação da segurança das estruturas de concreto deve ser u ma prática constante, particularmente em relação aos seguintes estados -limites últimos, com exceção de:",
            "alternativas": {
                "A": "estado -limite último da perda do equilíbrio da estrutura, admitida como corpo rígido.",
                "B": "estado -limite último de esgotamento da capacidade resistente da estrutura, no seu todo ou em parte, considerando os efeitos de segunda ordem.",
                "C": "estado -limite último provocado por solicitações dinâmicas.",
                "D": "estado -limite último de colapso regressivo.",
                "E": "estado -limite último de esgotamento da capacidade resistente da estrutura, no seu todo ou em parte, considerando exposição ao fogo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Determine a magnitude e localização da resultante R das três cargas de roda mostradas na figura a seguir:",
            "alternativas": {
                "A": "R = 56 kN / d = 1,23 m",
                "B": "R = 56 kN / d = 0,89 m",
                "C": "R = 56 kN / d = 2,13 m",
                "D": "R = 46 kN / d = 2,13 m",
                "E": "R = 53 kN / d = 2,13 m"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Dentre as técnicas proeminentes de galvanoplastia, qual dos processos a seguir é mais comumente empregado para o alumínio e, em menor medida, para metais como magnésio, titânio, zircônio, tântalo e vanádio? Este método envolve a aplicação de corrente no me tal imerso em uma solução apropriada, com o objetivo de formar deliberadamente uma camada de óxido com espessura superior à natural.",
            "alternativas": {
                "A": "anodização",
                "B": "cromatização",
                "C": "fosfatização",
                "D": "galvanização",
                "E": "polidização"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O descarte inadequado de resíduos em lixões, caracterizado pela falta de ordenação, compactação insuficiente e cobertura inadequada, resulta na poluição do solo, ar e água, propiciando a disseminação de doenças. As enfermidades como teníase e cisticercose são transmitidas aos seres humanos por:",
            "alternativas": {
                "A": "Mordida, urina, fezes e picada de ratos e pulgas.",
                "B": "Asas, patas, corpo, fezes e saliva de moscas.",
                "C": "Ingestão de carne contaminada de gado e porco.",
                "D": "Picada de mosquito.",
                "E": "Urina e fezes de cães e gatos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que:",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade.",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção.",
                "C": "dele descendem o grego medieval e o grego helenístico.",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego.",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente.",
            "alternativas": {
                "A": "plataforma - portal - sistema.",
                "B": "língua grega milenar romeyka - dialeto.",
                "C": "línguas maternas - línguas hereditárias - línguas minoritárias.",
                "D": "dialeto - grego helenístico.",
                "E": "variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra:",
            "alternativas": {
                "A": "“apenas”.",
                "B": "“pesquisadores”.",
                "C": "“milhares”.",
                "D": "“falantes”.",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente:",
            "alternativas": {
                "A": "progressivamente.",
                "B": "graudamente.",
                "C": "exponencialmente.",
                "D": "gradativo.",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal.",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer.",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.",
                "C": "O romeyka é uma variedade milenar do grego.",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon.",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica.",
            "alternativas": {
                "A": "fantástico; límpido.",
                "B": "rígido; pélvis.",
                "C": "preservação; âmago.",
                "D": "vulnerável; espetáculo.",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta.",
            "alternativas": {
                "A": "pré -vestibulares.",
                "B": "cargas -d’água.",
                "C": "carrapatos -estrelas.",
                "D": "recéns -nascidos.",
                "E": "amigos -ocultos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s).",
            "alternativas": {
                "A": "As provas de física estavam muito, muito difíceis.",
                "B": "Ela não concorda com as ideias dos pais, uma típica adolescente.",
                "C": "Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem.",
                "D": "Quanto mais as coisas se acumulam, pior se sentirá.",
                "E": "Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são):",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "I e II.",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal.",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos.",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas.",
                "C": "Seu apego no passado não o permite seguir em frente.",
                "D": "O seu casamento está fadado ao fracasso.",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente?",
            "alternativas": {
                "A": "2,67.",
                "B": "2,77.",
                "C": "2,83.",
                "D": "2,43.",
                "E": "2,51."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de d istribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas?",
            "alternativas": {
                "A": "R$ 52.500,00.",
                "B": "R$ 75.000,00.",
                "C": "R$ 115.000,00.",
                "D": "R$ 210.000,00.",
                "E": "R$ 255.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi:",
            "alternativas": {
                "A": "I.",
                "B": "II.",
                "C": "III.",
                "D": "IV.",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é:",
            "alternativas": {
                "A": "30,0°.",
                "B": "7,5°.",
                "C": "15,0°.",
                "D": "112,5°.",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja:",
            "alternativas": {
                "A": "R$ 75,00.",
                "B": "R$ 65,00.",
                "C": "R$ 55,00.",
                "D": "R$ 50,00.",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento?",
            "alternativas": {
                "A": "4.000.",
                "B": "4.000.000.",
                "C": "400.000.",
                "D": "25.000.",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua?",
            "alternativas": {
                "A": "20.",
                "B": "60.",
                "C": "100.",
                "D": "140.",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que:",
            "alternativas": {
                "A": "Terão também a mesma área.",
                "B": "O retângulo terá área igual à metade da área do quadrado.",
                "C": "O retângulo terá área igual ao dobro da área do quadrado.",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo.",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu?",
            "alternativas": {
                "A": "7,0.",
                "B": "7,5.",
                "C": "10,0.",
                "D": "5,0.",
                "E": "8,5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é:",
            "alternativas": {
                "A": "Norte.",
                "B": "Nordeste.",
                "C": "Sudeste.",
                "D": "Sul.",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7:",
            "alternativas": {
                "A": "Bloco de notas.",
                "B": "Calculadora.",
                "C": "Paint.",
                "D": "Wordpad.",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um:",
            "alternativas": {
                "A": "Software.",
                "B": "Hardware.",
                "C": "Antivírus.",
                "D": "Periférico.",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando:",
            "alternativas": {
                "A": "Ctrl + A.",
                "B": "Ctrl + Z.",
                "C": "Shift + Delete.",
                "D": "F2.",
                "E": "F3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será:",
            "alternativas": {
                "A": "Alternar entre os itens abertos.",
                "B": "Percorrer os itens na ordem em que foram abertos.",
                "C": "Abrir o menu iniciar.",
                "D": "Abrir a central de facilidades de acesso.",
                "E": "Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto:",
            "alternativas": {
                "A": "Google Chrome.",
                "B": "Mozilla Firefox.",
                "C": "Microsoft Edge.",
                "D": "Opera.",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Os poluentes atmosféricos são classificados em poluentes primários e poluentes secundários, sendo os primários formados e emitidos diretamente da fonte poluidora para a atmosfera. Dentre os principais poluentes listados a seguir, qual deles não se destacam como poluentes primários?",
            "alternativas": {
                "A": "dióxido de carbono (CO 2)",
                "B": "dióxido de nitrogênio (NO 2)",
                "C": "dióxido de enxofre (SO 2)",
                "D": "gás sulfídrico (H 2S)",
                "E": "peroxiacetilnitrato (PAN)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Com relação as variações na intensidade e qualidade da radiação, avalie as seguintes afirmações e marque (V) para verdadeiro e (F) para falso: (.) As plantas geralmente alcançam sua máxima capacidade fotossintética mesmo sob constante variação na intensidade da radiação. Isso ocorre porque a morfologia e a fisiologia ideais para a fotossíntese em uma determinada intensidade de luz podem ser sub óti mas em outra. (.) Assim como todos os recursos, o suprimento de radiação pode variar de forma sistemática, mas não assistematicamente. (.) As plantas verdes experimentam períodos de escassez e de excesso de seu recurso luminoso a cada 12 horas (exceto nos trópicos) e estações de escassez e de excesso todo o ano (exceto perto dos polos). (.) Nos habitats aquáticos, a redução na intensidade de radiação com a profundidade da água é uma fonte sistemática e previsível de variação. No entanto, a extensão desse fenômeno pode variar significativamente. (.) A transparência da água é crucial para entender por que as angiospermas marinhas podem crescer até 90 metros abaixo da superfície em áreas marinhas menos produtivas. Por outro lado, as plantas de água doce geralmente têm dificuldade em crescer em profund idades superiores a 10 metros devido à sua necessidade de luz para a fotossíntese.",
            "alternativas": {
                "A": "F - F - V - V - V",
                "B": "F - F - F - V - F",
                "C": "F - F - F - V - V",
                "D": "F - F -V - V - F",
                "E": "V - F - F - V - V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Em projetos de filtros, os filtros usados no controle da percolação devem satisfazer a determinadas exigências fundamentais. Interprete as seguintes afirmações: I - Os poros devem ser suficientemente pequenos para evitar que partículas do solo adjacente sejam transportadas. II - Ao mesmo tempo, a permeabilidade deve ser alta o bastante para assegurar uma drenagem livre da água que entrar no filtro. III - Um filtro precisa ser capaz de evitar a saturação completa. Na barragem de terra, o filtro montado abaixo do núcleo deve controlar e vedar qualquer vazamento causado pela erosão interna. IV - O filtro a jusante do núcleo de uma barragem de terra deve controlar vazamentos devido à erosão interna e manter a estabilidade sob um gradiente hidráulico baixo. É correto o que se afirma em:",
            "alternativas": {
                "A": "I, II e III apenas",
                "B": "II, III e IV apenas",
                "C": "I, II, III e IV",
                "D": "I, III e IV apenas",
                "E": "I e III apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "São listados a seguir, exemplos de alguns impactos ambientais causados por atividades antrópicas. Qual exemplo não corresponde a supressão de certos elementos do ambiente?",
            "alternativas": {
                "A": "Supressão de componentes do ecossistema, como a vegetação.",
                "B": "Introdução de componentes construídos, como barragens, rodovias, edifícios, entre outros.",
                "C": "Destruição completa de habitats (desmatamento, queimadas ou aterramentos).",
                "D": "Destruição de componentes físicos da paisagem (escavações).",
                "E": "Supressão de elementos significativos do ambiente construído."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Entre os principais fatores que influenciam a autodepuração dos corpos de água, não podem ser destacados:",
            "alternativas": {
                "A": "velocidade do fluxo",
                "B": "revolvimento do lodo",
                "C": "diluição química",
                "D": "ausência de luz",
                "E": "temperatura"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Uma chuva que ocorre a cada 25 anos tem uma probabilidade de 4% de acontecer em um ano específico. A segurança do sistema aumenta com um tempo de recorrência maior, embora isso exija mais investimentos nas estruturas. Portanto, a escolha do tempo de recorr ência da chuva de projeto deve equilibrar a segurança necessária e os custos de implantação, levando em consideração a região onde o sistema de drenagem será instalado. De acordo com as TR’s listadas a seguir, qual delas é mais apropriada para áreas onde se localizam instalações e edificações de uso estratégico, como hospitais, bombeiros, polícia, centros de controle de emergências etc?",
            "alternativas": {
                "A": "2 a 10 anos",
                "B": "25 a 50 anos",
                "C": "100 anos",
                "D": "250 anos",
                "E": "500 anos"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Os gases do efeito estufa (GEE) são importantes para o equilíbrio térmico do planeta, possibilitando a existência da vida como é conhecida atualmente. No entanto, um aumento no volume desses gases pode influenciar no aumento da temperatura média global e, des sa forma, causar um desequilíbrio no balanço climático do planeta. Interprete as afirmações seguintes: I - Ao analisar a composição dos gases na atmosfera nota -se que o nitrogênio e o oxigênio, juntos, correspondem a aproximadamente 99% dessa composição, emitindo e absorvendo radiação térmica. II - Já o vapor d’água, o dióxido de carbono (CO 2) e alguns outros gases com menor porcentagem na concentração total não absorvem a radiação térmica emitida pela superfície, mantendo a temperatura média da Terra em torno de 30oC III - É importante salientar que, se esses os GEE não existissem, a temperatura média da Terra poderia ficar em torno de 100°C. É incorreto o que se afirma em:",
            "alternativas": {
                "A": "I apenas",
                "B": "II apenas",
                "C": "I e II apenas",
                "D": "I, II e III",
                "E": "III apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual das seguintes opções não é um dos instrumentos da Política Nacional do Meio Ambiente conforme estabelecido pela Lei n° 6.938 de 1981?",
            "alternativas": {
                "A": "Estabelecimento de padrões de qualidade ambiental.",
                "B": "Zoneamento ambiental.",
                "C": "Licenciamento e revisão de atividades efetiva ou potencialmente poluidoras.",
                "D": "Sistema nacional de informações sobre o meio ambiente.",
                "E": "Incentivos à produção e instalação de equipamentos para a melhoria da qualidade ambiental. QUESTÃO 34 A Carta Empresarial para o Desenvolvimento Sustentável, ou Carta de Roterdã, definiu princípios para a gestão ambiental corporativa. Qual desses princípios enfatiza o reconhecimento da gestão ambiental como uma das principais primazias da empresa e um fator dominante do desenvolvimento sustentável, estabelecendo políticas, programas e procedimentos para realizar atividades de forma ambientalmente segura? (A) Processo de aperfeiçoamento (B) Gestão integrada (C) Cumprimento de regulamentos e informação (D) Prioridade na empresa (E) Medidas preventivas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Planejamento Estratégico do Ministério do Meio Ambiente e Mudança do Clima, anunciou em março de 2024 que para os próximos 3 anos, irá priorizar os seguintes programas, exceto:",
            "alternativas": {
                "A": "a proteção e recuperação da biodiversidade e combate ao desmatamento e incêndios.",
                "B": "a implementação de políticas de desenvolvimento industrial.",
                "C": "a bioeconomia.",
                "D": "a qualidade ambiental nas cidades e no campo.",
                "E": "o enfrentamento da emergência climática e recursos hídricos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A poluição ambiental integrada por monóxido de carbono, fumos, dióxido metálico, gás sulfuroso, fumos de chumbo e cinzas tem origem na:",
            "alternativas": {
                "A": "indústria de papel e papelão",
                "B": "indústria metalúrgica",
                "C": "produtos alimentícios",
                "D": "indústria de madeira",
                "E": "manufatura e acabamentos de metais Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AMBIENTAL Página 10 de 14 QUESTÃO 37 As unidades para expressar as grandezas do balanço hídrico utilizadas em hidrologia são: I - Área da bacia → m2 ou hec II - Precipitação → mm2 III - Intensidade de precipitação → mm/h IV - Evapotranspiração → mm V - Infiltração → mm/s VI - Vazão → m3/s. Está correto o que se afirma em: (A) III, IV e VI apenas (B) I, III, IV e VI apenas (C) II, III, IV e V apenas (D) IV, V e VI apenas (E) I, II, IV e VI apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Qual é o segundo maior tipo de vegetação do Brasil, cobrindo aproximadamente 20% do território nacional e sendo característica das regiões do Planalto Central, que possuem clima tropical semiúmido?",
            "alternativas": {
                "A": "Floresta Amazônica",
                "B": "Mata Atlântica",
                "C": "Caatinga",
                "D": "Cerrado",
                "E": "Pantanal"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Os riscos ambientais prejudicam diversas áreas, como solo, ar, recursos hídricos, biodiversidade e saúde pública. A análise de risco ambiental avalia esses danos, buscando soluções para prevenir problemas que possam afetar seres humanos, natureza e atividades industriais. Em resumo, a análise de risco ambiental engloba várias etapas, sendo _______ a última delas. Marque a opção que preenche de forma correta a lacuna do texto anterior:",
            "alternativas": {
                "A": "a avaliação dos riscos ambientais",
                "B": "a análise das consequências (perdas ou danos)",
                "C": "o gerenciamento dos riscos ambientais",
                "D": "a análise de vulnerabilidade",
                "E": "o cálculo dos riscos ambientais (probabilidades e consequências)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "De acordo com o CONAMA (Resolução nº 503 de 2021, Art. 4º) a caracterização do efluente para reuso em sistemas de fertirrigação deve ser realizada antes da primeira aplicação e, após, anualmente, considerando -se estabilizado caso atenda aos seguintes parâmetros e valores máximos: I - pH: entre 5 e 9 II - óleos e graxas: óleos minerais: até 20 mg/L III - óleos vegetais e gorduras animais: até 50 mg/L IV - parâmetros e valores máximos estabelecidos na Resolução CONAMA nº 430, de 2011, incluindo aqueles de interesse agronômico quais sejam, Boro total, Cobre dissolvido, Ferro dissolvido, Manganês dissolvido, Nitrogênio amoniacal total e Zinco total. Está incorreto o que se afirma em:",
            "alternativas": {
                "A": "I apenas",
                "B": "II apenas",
                "C": "III apenas",
                "D": "IV apenas",
                "E": "III e IV apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Conforme Resolução CONAMA nº 505, de outubro de 2023, que dispõe sobre a definição de vegetação primária e secundária de regeneração de Mata Atlântica no estado de Goiás, interprete as seguintes afirmações e marque (V) para verdadeiro e (F) para falso. (.) A Floresta Estacional Decidual, apresenta em seu estágio inicial, ausência de estratificação definida. (.) A Floresta Estacional Decidual, apresenta em seu estágio médio, incipiente com formação de dois estratos: dossel e sub -bosque. (.) A Floresta Estacional Decidual, apresenta em seu estágio avançado, maior riqueza e abundância de epífitas do que em florestas no estágio médio. (.) A Floresta Estacional Decidual, apresenta em seu estágio inicial, poucas espécies com grande número de indivíduos. (.) A Floresta Estacional Decidual, apresenta em seu estágio avançado, predominância de espécies pioneiras.",
            "alternativas": {
                "A": "V - V - V - V - V",
                "B": "V - V - V - V - F",
                "C": "V - V - V - F - F",
                "D": "V - F - V - V - V",
                "E": "V - V - F - F - F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Como são denominados os corpos d’água subterrâneos, por onde se efetua o escoamento de águas de infiltração, podendo ser não confinados ou confinados?",
            "alternativas": {
                "A": "vertedouros",
                "B": "aquíferos",
                "C": "galerias",
                "D": "rios e canais",
                "E": "lagos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Como são chamados os aquíferos cujas formações geológicas são permeáveis, intercaladas em materiais impermeáveis e sob pressões maiores que a pressão atmosférica?",
            "alternativas": {
                "A": "Aquíferos aquitardes",
                "B": "Aquíferos confinados",
                "C": "Aquífero litorâneo",
                "D": "Aquífero freático",
                "E": "Aquíferos não confinados"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "De acordo com Estatuto da Cidade - Lei Federal nº 10.257/2001, o plano diretor é obrigatório para cidades que se enquadrem nas seguintes situações, exceto:",
            "alternativas": {
                "A": "com mais de vinte mil habitantes.",
                "B": "integrantes de regiões metropolitanas e aglomerações urbanas.",
                "C": "integrantes de áreas de especial interesse turístico.",
                "D": "inseridas fora da área de influência de empreendimentos ou atividades com significativo impacto ambiental de âmbito regional ou nacional.",
                "E": "incluídas no cadastro nacional de Municípios com áreas suscetíveis à ocorrência de deslizamentos de grande impacto, inundações bruscas ou processos geológicos ou hidrológicos correlatos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "“Há uma relação proporcional entre a massa de um gás, dada em moléculas gramas, e o seu volume, quando a pressão e a temperatura são constantes, ou seja: 𝑣 𝑛=𝑐𝑜𝑛𝑠𝑡 , onde onde n é o número de moles. Sob condições normais de pressão e temperatura, iguais volumes de gases contêm igual número de moléculas” O texto anterior se refere a qual lei?",
            "alternativas": {
                "A": "Lei de Charles",
                "B": "Lei de Boyle",
                "C": "Lei de Dalton",
                "D": "Lei de Avogadro",
                "E": "Lei de Van Der Waals"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Os riscos relacionados a situações perigosas que ameaçam a segurança e saúde do trabalhador, podendo resultar em acidentes graves, incluem agentes como má iluminação, falta de equipamentos de segurança em máquinas, condições inadequadas de trabalho, atividades em altura, risco de choque elétrico, incêndio, atmosferas explosivas e manuseio de máquinas pesadas. Esses riscos são classificados como:",
            "alternativas": {
                "A": "riscos ergonômicos",
                "B": "riscos biológicos",
                "C": "riscos físicos",
                "D": "riscos acidentais",
                "E": "riscos químicos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Considerando o ciclo hidrológico e a permanência da água em diferentes partes da atmosfera, qual das opções a seguir representa a região atmosférica com o menor tempo de retenção de água?",
            "alternativas": {
                "A": "Lago de água doce",
                "B": "Lagos de água salgada",
                "C": "Umidade no solo",
                "D": "Atmosfera",
                "E": "Água subterrânea"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "O método de matrizes de interação utiliza listagens bidimensionais que associam fatores ambientais e ações do projeto em linhas e colunas para avaliação. Cada célula dessa matriz representa a relação de causa e efeito de um impacto. Isso proporciona uma análise mais detalhada e global dos trabalhos, qualificando melhor os impactos e atribuindo os seguintes critérios de observação específicos: I - _______: avalia a relação de causa e efeito e a cadeia de reações consequentes à ação, ou seja, primárias, secundárias ou enésimas. II - _______: quando o efeito se manifesta com certa defasagem de tempo em relação à ação (imediata, médio prazo e longo prazo). III - _______: avalia o nível de interatividade entre os fatores (alta, média e baix",
            "alternativas": {
                "A": ". IV - _______: é a avaliação do impacto sobre o fator ambiental, quando este abrange uma área maior, igual ou menor em escala. V - _______: verifica quando os efeitos dos impactos diagnosticados não cessam sua manifestação, seu tempo incerto de duração ou têm duração limitada (permanente, variável e temporária). VI - _______: quantifica a ação impactante (alta, média e baixa). VII - _______: avalia a importância dos impactos, ou seja, a medição e sua gravidade. Assinale a opção que preenche corretamente as lacunas do texto: (A)Tipo de ação - Sinergia e criticidade - Ignição - Extensão - Periodicidade - Intensidade - Magnitude",
                "B": "Tipo de ação - Ignição - Sinergia e criticidade - Magnitude - Periodicidade - Intensidade - Extensão",
                "C": "Ignição - Tipo de ação - Sinergia e criticidade - Extensão - Periodicidade - Intensidade - Magnitude",
                "D": "Tipo de ação - Ignição - Sinergia e criticidade - Extensão - Periodicidade - Intensidade - Magnitude",
                "E": "Tipo de ação - Ignição - Sinergia e criticidade - Extensão - Periodicidade - Magnitude - Intensidade"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Qual das seguintes afirmações sobre biogeoquímica e ciclos biogeoquímicos está incorreta?",
            "alternativas": {
                "A": "A \"bio\" em biogeoquímica refere -se à existência de elementos químicos em formas orgânicas em organismos vivos e em decomposição.",
                "B": "A biogeoquímica pode ser estudada em diferentes escalas, desde reservatórios locais de produtos químicos até fluxos globais em compartimentos como a atmosfera e os oceanos.",
                "C": "Muitos fluxos geoquímicos ocorrem independentemente da presença de vida, como a liberação de enxofre na atmosfera por vulcões.",
                "D": "Organismos vivos alteram a taxa e o fluxo diferencial de elementos químicos no ambiente, o que justifica o uso do termo biogeoquímica.",
                "E": "Os ciclos biogeoquímicos globais se concentram principalmente em fluxos de nutrientes em ecossistemas terrestres e aquáticos de menor escala."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Dentre os principais vetores e doenças associadas ao descarte desordenado de resíduos, qual deles está associado diretamente às enfermidades conhecidas como febre tifoide, cólera e giardíase?",
            "alternativas": {
                "A": "mosca e barata",
                "B": "rato e pulga",
                "C": "cão e gato",
                "D": "gado e porco",
                "E": "mosquito e pulga"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado:",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento.",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento.",
                "C": "à repreensão por parte da empresa em que trabalhava.",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente.",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido:",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior.",
                "B": "causal, de causa para o conteúdo expresso na oração anterior.",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior.",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior.",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma:",
            "alternativas": {
                "A": "a vida da mulher.",
                "B": "a mulher.",
                "C": "informação.",
                "D": "espera.",
                "E": "Margaret Crane. QUESTÃO 04 Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (A) pronome pessoal, conjunção condicional, pronome pessoal. (B) conjunção integrante, conjunção condicional, pronome pessoal. (C) pronome pessoal, conjunção integrante, pronome pessoal. (D) pronome pessoal, conjunção condicional, conjunção integrante. (E) conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação.",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação.",
                "B": "composição por aglutinação, composição por justaposição e derivação.",
                "C": "derivação, composição por justaposição e composição por aglutinação.",
                "D": "derivação, composição por justaposição e derivação.",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente:",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto.",
                "B": "verbo transitivo indireto e verbo transitivo direto.",
                "C": "verbo transitivo indireto e verbo transitivo indireto.",
                "D": "verbo intransitivo e verbo transitivo direto.",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são):",
            "alternativas": {
                "A": "“uma publicitária e designer”.",
                "B": "“uma publicitária”.",
                "C": "“a”.",
                "D": "“uma”.",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com:",
            "alternativas": {
                "A": "“A mulher”.",
                "B": "“suspeita de gravidez”.",
                "C": "“urina”.",
                "D": "“A mulher com suspeita de gravidez”.",
                "E": "“a um laboratório especializado”. QUESTÃO 09 Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: (A) pronome possessivo, substantivo, preposição e adjetivo. (B) pronome pessoal, substantivo, preposição e adjetivo. (C) pronome possessivo, adjetivo, preposição e adjetivo. (D) pronome possessivo, substantivo, conjunção e adjetivo. (E) pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen.",
            "alternativas": {
                "A": "submarino.",
                "B": "ecossistema.",
                "C": "nanopartícula.",
                "D": "malentendido.",
                "E": "anciloglossa. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a viagem de A para C?",
            "alternativas": {
                "A": "25 litros.",
                "B": "33 litros.",
                "C": "35 litros.",
                "D": "37 litros.",
                "E": "39 litros. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AMBIENTAL Página 5 de 18 QUESTÃO 12 Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? (A) 17. (B) 21. (C) 23. (D) 26. (E) 27."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B?",
            "alternativas": {
                "A": "18%.",
                "B": "20%.",
                "C": "22%.",
                "D": "24%.",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo-se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento?",
            "alternativas": {
                "A": "60 litros.",
                "B": "1,8 litros.",
                "C": "18 litros.",
                "D": "180 litros.",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima?",
            "alternativas": {
                "A": "10 meses.",
                "B": "14 meses.",
                "C": "15 meses.",
                "D": "16 meses.",
                "E": "18 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que?",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três.",
                "B": "Nenhuma das notas foi maior do que a de Alex.",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex.",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo.",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥?",
            "alternativas": {
                "A": "9.",
                "B": "8.",
                "C": "7.",
                "D": "6.",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2, 3, 5, 7, 11,13… Observando o padrão da sequência, pode-se afirmar que o próximo número da sequência é:",
            "alternativas": {
                "A": "15.",
                "B": "14.",
                "C": "17.",
                "D": "19.",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos?",
            "alternativas": {
                "A": "2%.",
                "B": "1,5%.",
                "C": "25%.",
                "D": "15%.",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼 = 30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência?",
            "alternativas": {
                "A": "1 + 𝜋/3 .",
                "B": "2 + 𝜋/6 .",
                "C": "2 +9𝜋 8.",
                "D": "2 +11𝜋 6.",
                "E": "2 + 11𝜋."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada:",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google.",
                "B": "Serviço de email baseado na web desenvolvido pela Google.",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos.",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador.",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada:",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google.",
                "B": "Serviço de email baseado na web desenvolvido pela Google.",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos.",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador.",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada:",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google.",
                "B": "Serviço de email baseado na web desenvolvido pela Google.",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos.",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador.",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções.",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas.",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente.",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários.",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode- se afirmar que o Outlook:",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais.",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações.",
                "C": "Oferece uma variedade de modelos de transições e gráficos para criar apresentações.",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange.",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "Qual dos seguintes impactos não é causado pelo aquecimento das águas naturais devido à introdução de fluidos com temperatura elevada?",
            "alternativas": {
                "A": "Aumento da sensibilidade e solubilidade de poluentes.",
                "B": "Dominância de espécies termotolerantes, implicando alterações no ecossistema aquático.",
                "C": "Diminuição dos níveis de oxigênio dissolvido na água, trazendo efeitos sobre espécies mais sensíveis quanto aos níveis de oxigênio.",
                "D": "Colonização de determinadas espécies de bactérias, algumas delas patogênicas.",
                "E": "Favorecimento ao desenvolvimento de peixes migratórios."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Com relação à poluição hídrica e ao controle de efluentes, interprete as seguintes afirmações e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) A classificação dos corpos de água por usos preferenciais e sua compatibilidade com determinados níveis de lançamento de efluentes são abordagens modernas para lidar com a poluição da água. (.) O controle ideal da poluição hídrica é realizado após o contato das substâncias contaminantes com o meio dispersor, seguindo uma abordagem corretiva. (.) Os efluentes líquidos podem conter compostos orgânicos degradáveis, nutrientes como nitrogênio, fósforo e potássio, além de substâncias químicas inorgânicas. (.) Os micro-organismos patogênicos não são uma preocupação significativa nos efluentes líquidos.",
            "alternativas": {
                "A": "F - F - V - F",
                "B": "V - F - F - V",
                "C": "V - F - V - F",
                "D": "F - F - F - F",
                "E": "V - F - V – V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Qual é a função do sistema coletor na Classificação Funcional Rodoviária em relação aos núcleos populacionais ou centros geradores de tráfego não atendidos pelo sistema arterial?",
            "alternativas": {
                "A": "Grande vulto",
                "B": "Tráfego pesado",
                "C": "Longa distância",
                "D": "Tráfego interestadual",
                "E": "Tráfego internacional"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "No Brasil, o processo de emissão de licenças ambientais para projetos de infraestrutura envolve três fases. Interprete as seguintes afirmativas: I - Licença Prévia (LP): concedida após a conclusão da implantação do empreendimento. II - Licença Prévia (LP): atesta a viabilidade ambiental do empreendimento e estabelece condicionantes. III - Licença de Instalação (LI): autoriza a operação da atividade ou empreendimento. IV - Licença de Operação (LO): deve ser renovada após o início da operação do empreendimento, dentro do prazo legal estabelecido pelo órgão ambiental competente. V - Licença de Operação (LO) - aprova a localização e concepção do empreendimento e estabelece os requisitos básicos a serem atendidos. VI - Licença de Instalação (LI) - autoriza a instalação do empreendimento com base em planos, programas e projetos aprovados. De acordo com a ordem cronológica das fases no processo de emissão de licenças ambientais é correto o que se afirma apenas em:",
            "alternativas": {
                "A": "II, IV e VI",
                "B": "II, VI e IV",
                "C": "III, VI e IV",
                "D": "III, II e IV",
                "E": "I, III e VI"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "No contexto do projeto de terraplenagem para a construção de uma rodovia, quais das seguintes operações de campo não está diretamente relacionadas ao papel do engenheiro ambiental na mitigação de impactos ambientais e não são, portanto, necessárias para reduzir os efeitos adversos sobre o meio ambiente?",
            "alternativas": {
                "A": "Escavação do solo que se encontra acima da cota de projeto.",
                "B": "Transporte do material escavado.",
                "C": "Preparo de áreas para bota-fora.",
                "D": "Compactação dos aterros.",
                "E": "Abertura de valas para serviços de drenagem."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Qual das alternativas seguintes não pode ser considerada como um dos principais componentes do asfalto?",
            "alternativas": {
                "A": "Saturados (meio dispersante): têm influência negativa na suscetibilidade térmica. Em maior concentração, amolecem o asfalto.",
                "B": "Aromáticos (meio dispersante): agem como plastificantes, contribuindo para a melhoria de suas propriedades físicas.",
                "C": "Resinas (agentes pepetizantes, protetores das micelas): têm influência negativa na suscetibilidade térmica, mas contribuem na melhoria da ductilidade e dispersão dos asfaltenos.",
                "D": "Água (fase dispersa): atua como um estabilizante nas micelas, melhorando a suscetibilidade térmica e a viscosidade do asfalto.",
                "E": "Asfaltenos (micelas - fase dispersa): contribuem para a melhoria da suscetibilidade térmica e o aumento da viscosidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Em sistemas de abastecimento de água, a infraestrutura sanitária desempenha um papel fundamental na garantia de acesso à água potável. Assim, em sistemas de abastecimento de água, A infraestrutura sanitária:",
            "alternativas": {
                "A": "inclui apenas a captação de água bruta.",
                "B": "abrange apenas o tratamento da água.",
                "C": "inclui o transporte da água tratada até as residências.",
                "D": "não está relacionada à distribuição de água nas comunidades.",
                "E": "não tem impacto na saúde pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "No contexto das instalações prediais de esgotos sanitários e suas implicações ambientais, a razão subjacente para a implementação adequada do tratamento dos resíduos líquidos originados nas edificações é para: I - evitar o esgotamento dos lençóis freáticos, ampliando a recarga hídrica. II - reduzir o déficit de oxigênio nas redes de esgoto, prevenindo a eutrofização. III - acelerar o fluxo nas tubulações, depletando nutrientes. IV - prevenir a saturação dos sistemas de esgoto, elevando a condutividade elétrica. V - minimizar a liberação de contaminantes, preservando a qualidade ambiental. É incorreto o que se afirma em:",
            "alternativas": {
                "A": "I, II e III apenas",
                "B": "II, III e V apenas",
                "C": "III, IV e V apenas",
                "D": "I, II, III e IV apenas",
                "E": "II, III, IV e V apenas QUESTÃO 34 De acordo com a legislação vigente, as instalações de drenagem de águas pluviais devem ser projetadas de modo a obedecer às seguintes exigências, exceto: (A)ser permeável. (B)permitir a limpeza e desobstrução de qualquer ponto no interior da instalação. (C)absorver os esforços provocados pelas variações térmicas a que estão submetidas. (D)nos componentes expostos, utilizar materiais resistentes às intempéries. (E)não provocar ruídos excessivos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "O que é o LEED e como ele classifica as edificações em categorias importantes?",
            "alternativas": {
                "A": "O LEED é um sistema de certificação ambiental que classifica as edificações em três categorias principais, levando em consideração o uso de materiais sustentáveis, a eficiência energética e a gestão de resíduos.",
                "B": "O LEED é um sistema de certificação ambiental que classifica as edificações em cinco categorias importantes, com base em critérios como a economia de água, a gestão de resíduos, a qualidade do ar interno, o uso de energia renovável e a eficiência energética.",
                "C": "O LEED é um sistema de classificação de edificações que avalia apenas o desempenho energético, ignorando outros aspectos ambientais.",
                "D": "O LEED é um sistema de certificação que classifica as edificações em duas categorias principais: edificações residenciais e edificações comerciais.",
                "E": "O LEED é um sistema de certificação que avalia apenas os esforços de entrada, como o uso de materiais sustentáveis, sem considerar os resultados de desempenho."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Considerando a principal diferença entre o planejamento estratégico e o planejamento operacional em projetos que impactam o meio ambiente, avalie as seguintes afirmativas: I - O planejamento estratégico envolve o curto prazo, enquanto o planejamento operacional lida com o longo prazo. II - O planejamento estratégico é mais detalhado e específico em termos de atividades e prazos do que o planejamento operacional. III - O planejamento estratégico é responsável por definir a missão e os valores da empresa, enquanto o planejamento operacional se concentra na implementação de métodos e processos. IV - O planejamento estratégico é baseado em metas de desempenho, enquanto o planejamento operacional se concentra na visão de longo prazo da empresa. V - O planejamento estratégico lida com a alocação de recursos e a definição de estratégias de alto nível, enquanto o planejamento operacional trata da execução das tarefas diárias e das atividades detalhadas. Está correto apenas o que se afirma em:",
            "alternativas": {
                "A": "I",
                "B": "II e III",
                "C": "III",
                "D": "III e V",
                "E": "V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "O planejamento das instalações preliminares em um canteiro de obras deve, inicialmente, analisar quatro fatores, exceto:",
            "alternativas": {
                "A": "o porte da obra.",
                "B": "o prazo de execução da obra.",
                "C": "as interfaces nos serviços.",
                "D": "o custo final da obra.",
                "E": "a área física de execução dos trabalhos. QUESTÃO 38 Qual tipo de polímero é mais adequado para uma aplicação de alta temperatura, devido à sua Tg (temperatura de transição vítrea) elevada? (A)LDPE com Tg de -80°C (B)PP com Tg de 0°C (C)PTFE com Tg de 327°C (D)HDPE com Tg de -120°C (E)PS com Tg de 100°C"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "A gestão da água na construção civil é crucial. A água em escavações para fundações gera desafios. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) A presença de água nas cavas de fundação pode facilitar o trabalho de escavação e não modifica o equilíbrio das terras. (.) A presença de água não afeta a estabilidade do fundo da escavação ou os taludes. (.) Quando os lençóis aquíferos são artesianos, a água não se eleva acima do nível do terreno. (.) A variação de nível em um aquífero livre corresponde a variações de pressão na água. (.) Aquíferos suspensos são aqueles nos quais a massa d'água é suportada por uma camada permeável situada abaixo do nível freático da zona.",
            "alternativas": {
                "A": "F - F - F - V - F",
                "B": "V - F - F - V - V",
                "C": "F - F - V - V - V",
                "D": "F - F - F - V - V",
                "E": "F - F - F - F - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Em projetos de engenharia civil, é fundamental considerar cargas e esforços que podem afetar a estrutura. Com base nisso, analise as afirmativas a seguir: I - As cargas ambientais são devidas ao peso do próprio sistema estrutural e qualquer outro material permanentemente anexado a elas. II - Cargas acidentais são cargas móveis ou em movimento em razão da utilização da estrutura. III - Cargas permanentes são causadas por efeitos ambientais, tais como vento, neve e terremotos. IV - Um engenheiro estrutural não precisa considerar a possibilidade de cargas atuarem simultaneamente na estrutura, pois isso raramente ocorre. V - As normas de construção geralmente especificam as cargas mínimas de projeto e as combinações de cargas para as quais as estruturas devem ser projetadas. É correto o que se afirma em:",
            "alternativas": {
                "A": "II e V apenas",
                "B": "II e III apenas",
                "C": "III e IV apenas",
                "D": "III, IV e V apenas",
                "E": "I, II e V apenas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Com base nas legislações específicas para obras, interprete as seguintes afirmativas sobre elementos estruturais lineares: I - Vigas: elementos lineares em que a flexão não é preponderante. II - Pilares: elementos lineares de eixo reto, usualmente dispostos na vertical, em que as forças normais de compressão são preponderantes. III - Tirantes: elementos lineares de eixo reto em que as forças normais de tração não são preponderantes. IV - Arcos: elementos lineares curvos em que as forças normais de compressão são preponderantes. É incorreto o que se afirma em:",
            "alternativas": {
                "A": "I e IV apenas",
                "B": "I e III apenas",
                "C": "III e IV apenas",
                "D": "III apenas",
                "E": "I, II e III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "Denominam-se peças tracionadas as peças sujeitas a solicitações de tração axial, ou tração simples. As peças tracionadas são empregadas nas estruturas, sob diversas formas. Na figura a seguir, o elemento em aço tracionado em estrutura representa em seu ponto",
            "alternativas": {
                "A": ": (A)uma haste tracionada.",
                "B": "elementos tracionados no contraventamento.",
                "C": "os tirantes.",
                "D": "o tirante de viga armada.",
                "E": "uma viga invertida."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "As peças de madeira utilizadas nas construções apresentam uma série de defeitos que prejudicam a resistência, o aspecto ou a durabilidade. Dentre os diversos tipos de defeitos na madeira, como é denominado a separação entre os anéis anuais, provocada por tensões internas devidas ao crescimento lateral da árvore, ou por ações externas, como flexão devida ao vento?",
            "alternativas": {
                "A": "Fendas",
                "B": "Gretas ou ventas",
                "C": "Abaulamento",
                "D": "Arqueadura",
                "E": "Fibras reversas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Uma residência possui um sistema de energia solar fotovoltaica que gera em média 500 kWh/mês e também está conectada à rede pública que consome, em média, 800 kWh/mês. O custo da energia elétrica da rede pública é de R$ 0,50 por kWh. Considere que a tarifa de energia da rede pública permanece constante ao longo do ano. Se essa residência gerar um excedente de energia solar em um mês, essa energia é injetada na rede elétrica e creditada na conta do consumidor para uso futuro. Assim, qual é o valor total a ser pago pela energia elétrica da rede pública, considerando o excedente de energia solar gerado em um mês em que a geração solar foi maior que o consumo?",
            "alternativas": {
                "A": "R$ 0,00",
                "B": "R$ 150,00",
                "C": "R$ 250,00",
                "D": "R$ 300,00",
                "E": "R$ 400,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "De acordo com as normas regulamentadoras, os requisitos que devem ser atendidos durante a vida útil de projeto para sistemas prediais de água fria e água quente não se aplicam a:",
            "alternativas": {
                "A": "preservar a potabilidade da água potável.",
                "B": "considerar acesso para verificação e manutenção.",
                "C": "evitar níveis de ruído inadequados à ocupação dos ambientes.",
                "D": "atenuar a ocorrência de patologias.",
                "E": "achincalhar a manutenibilidade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "A locação da obra é uma etapa muito importante para garantir que a construção da estrutura seja executada na posição correta. A respeito das atividades concernentes ao fiscal de obras, avalie as seguintes afirmativas relacionadas à locação de obras na construção civil: I - A locação da obra é realizada pelos eixos ou faces de paredes ou elementos construtivos, utilizando cortes na madeira e pregos. II - A fiscalização não precisa se preocupar com a capacitação técnica da equipe de topografia contratada, pois essa responsabilidade cabe ao contratante. III - Os quadros que envolvem o perímetro da obra devem ter tábuas niveladas e fixadas adequadamente para resistir à tensão dos fios de locação. IV - Em projetos arquitetônicos e estruturais complexos, é recomendável o uso de teodolitos acoplados a distanciômetros eletrônicos ou estações totais para a locação. É incorreto o que se afirma em:",
            "alternativas": {
                "A": "I e II apenas",
                "B": "I e III apenas",
                "C": "II apenas",
                "D": "II e III apenas",
                "E": "IV apenas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a NBR 6118, que trata do projeto de estruturas de concreto, assinale a alternativa incorreta em relação às prescrições desta norma:",
            "alternativas": {
                "A": "A NBR 6118 estabelece os requisitos para o projeto de estruturas de concreto armado e estruturas de concreto pré-moldado.",
                "B": "A NBR 6118 não considera as cargas a serem aplicadas nas estruturas, deixando essa análise a critério do projetista.",
                "C": "A norma considera aspectos relacionados à resistência, estabilidade, durabilidade e segurança das estruturas.",
                "D": "A NBR 6118 especifica os procedimentos de dimensionamento, detalhamento e controle de qualidade das estruturas de concreto.",
                "E": "A norma também aborda critérios para a execução e manutenção das estruturas de concreto, visando à sua integridade ao longo do tempo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "Segundo Júnior (2013), em sua obra sobre Patologias em Sistemas Prediais Hidráulico Sanitários, o Sinduscon-SP apontou que aproximadamente 75% das patologias na construção estão relacionadas a problemas nas instalações hidráulicas prediais, sendo a maior fonte causadora de patologias representadas por:",
            "alternativas": {
                "A": "mau uso das instalações.",
                "B": "falhas de projeto.",
                "C": "falhas de execução.",
                "D": "problemas diversos.",
                "E": "materiais sem qualidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "De acordo com as classes de fogo e os agentes extintores de incêndio, em incêndios envolvendo líquidos inflamáveis, qual é a classe correspondente dos extintores que deve ser utilizado?",
            "alternativas": {
                "A": "Classe A",
                "B": "Classe B",
                "C": "Classe C",
                "D": "Classe D",
                "E": "Classe F"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AMBIENTAL",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Qual das seguintes categorias de agentes químicos causam agravos em órgãos ou sistemas do organismo?",
            "alternativas": {
                "A": "Incômodas",
                "B": "Fibrogênicas",
                "C": "Irritantes",
                "D": "Produtoras de febre",
                "E": "Sistêmicas"
            },
            "resposta_correta": "E"
        }
    ]
}