{
    "ENGENHARIA CIVIL": [
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "“Silêncio”, de Clarice Lispector, trata -se de um texto narrativo. Enquanto texto desse tipo, suas principais características são: ",
            "alternativas": {
                "A": "uso de elementos não verbais para produzir sentido. ",
                "B": "caráter instrucional, com linguagem objetiva e impessoal. ",
                "C": "presença de um(a) narrador(a), linguagem subjetiva e pessoal. ",
                "D": "exposição de fatos reais com linguagem objetiva e impessoal. ",
                "E": "estrutura em versos ritmados, linguagem subjetiva e presença de um eu lírico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "No excerto “Os ouvidos se afiam, a cabeça se inclina, o corpo todo escuta: nenhum rumor.”, observa -se o uso de linguagem metafórica pela narradora para descrever a cena. O uso de metáfora é evidente apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "“Os ouvidos se afiam” e “o corpo todo escuta”. ",
                "B": "“a cabeça se inclina”. ",
                "C": "“nenhum rumor”. ",
                "D": "“o corpo todo escuta”. ",
                "E": "“a cabeça se inclina” e “nenhum rumor”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “Ele é vazio e sem promessa. Se ao menos houvesse o vento.”, a narradora se refere ao silêncio da madrugada como algo incômodo. A oração condicional “Se ao menos houvesse o vento” é utilizada para expressar: ",
            "alternativas": {
                "A": "o desejo da narradora por algo que disfarce ou interrompa o silêncio. ",
                "B": "o desagrado da narradora caso o vento interrompa o silêncio. ",
                "C": "as qualidades que o som do vento apresenta. ",
                "D": "a paz de espírito que a narradora sente quando percebe o vento. ",
                "E": "o incômodo da narradora tanto em relação ao silêncio quanto ao som do vento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte excerto: “Mesmo o sofrimento pior, o da amizade perdida, é apenas fuga.” Em relação às classes gramaticais, as palavras “o”, “pior”, “apenas” e “fuga” são, respectivamente: ",
            "alternativas": {
                "A": "conjunção, adjetivo, advérbio e substantivo. ",
                "B": "artigo, adjetivo, advérbio e substantivo. ",
                "C": "artigo, substantivo, advérbio e substantivo. ",
                "D": "artigo, adjetivo, substantivo e substantivo. ",
                "E": "artigo, adjetivo, advérbio e advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Se és morte, como te alcançar.” II. “Tão suave é para o ser humano enfim mostrar sua indignidade” III. “Quando este se apresenta todo nu, nem é comunicação” As palavras “te”, “sua” e “este”, que ocorrem nas sentenças dadas, são, respectivamente, pronomes dos tipos: ",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo, pronome pessoal do caso oblíquo e pronome demonstrativo. ",
                "B": "pronome pessoal do caso oblíquo, pronome possessivo, pronome relativo. ",
                "C": "pronome pessoal do caso oblíquo, pronome possessivo, pronome demonstrativo. ",
                "D": "pronome pessoal do caso reto, pronome possessivo, pronome demonstrativo. ",
                "E": "pronome pessoal do caso reto, pronome pessoal do caso reto, pronome relativo. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 4 de 18"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Ele é o silêncio.” II. “Os ouvidos se afiam.” III. “Pois nós não fomos feitos senão para o pequeno silêncio.” Ocorre verbo pronominal apenas na(s) sentença(s): ",
            "alternativas": {
                "A": "I e II. ",
                "B": "II e III. ",
                "C": "III. ",
                "D": "I. ",
                "E": "II."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “as folhas das árvores ainda se ajeitarão melhor” II. “Tenta -se em vão trabalhar” Nas sentenças dadas, a colocação dos pronomes corresponde, respectivamente, a: ",
            "alternativas": {
                "A": "próclise e ênclise. ",
                "B": "ênclise e mesóclise. ",
                "C": "próclise e mesóclise. ",
                "D": "mesóclise e ênclise. ",
                "E": "mesóclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta a sentença ortograficamente correta. ",
            "alternativas": {
                "A": "Os neo -nazistas estão se manifestando. ",
                "B": "Foram estudados diferentes tipos de pólens. ",
                "C": "Sou grato àqueles que confiam em mim. ",
                "D": "Dei o livro à João. ",
                "E": "As provas de bio -química já foram realizadas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes palavras: I. Ambivalência. II. Artimanhas. III. Soubéssemos. Nas palavras dadas, observa -se morfema de flexão de número apenas em: ",
            "alternativas": {
                "A": "ambivalência. ",
                "B": "artimanhas. ",
                "C": "soubéssemos. ",
                "D": "ambivalência e soubéssemos. ",
                "E": "artimanhas e soubéssemos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a palavra correta em relação ao emprego do hífen. ",
            "alternativas": {
                "A": "agro-ambiental. ",
                "B": "nano -tecnologia. ",
                "C": "bio -combustível. ",
                "D": "neo -hegelianismo. ",
                "E": "luso -descendente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Considere que uma torneira, operando com sua vazão máxima, é capaz de encher um balde, que possui volume total de 20 (vinte) litros, em 2 (dois) minutos. Quanto tempo será necessário para, utilizando duas torneiras iguais a esta, encher completamente uma c aixa d´água com quinhentos litros de capacidade? ",
            "alternativas": {
                "A": "15 minutos ",
                "B": "20 minutos ",
                "C": "25 minutos ",
                "D": "30 minutos ",
                "E": "50 minutos Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 5 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes equações: 2x + y = 37 e x + 3y = 56. Qual o valor de x? ",
            "alternativas": {
                "A": "11 ",
                "B": "13 ",
                "C": "15 ",
                "D": "17 ",
                "E": "19"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Qual o volume, em m³, ocupado por um cilindro que possui altura igual a 150 (cento e cinquenta) centímetros e área da base circular igual a 2 m²? ",
            "alternativas": {
                "A": "1,5 ",
                "B": "2,0 ",
                "C": "2,2 ",
                "D": "3,0 ",
                "E": "3,5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Qual deverá ser o raio, em centímetros, de uma forma circular a ser utilizada por uma confeiteira que deseja preparar uma torta que possua área de 147 (cento e quarenta e sete) cm²? Considere Pi = 3. ",
            "alternativas": {
                "A": "6,0 ",
                "B": "6,5 ",
                "C": "7,0 ",
                "D": "7,5 ",
                "E": "8,0"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um consumidor pactuou um empréstimo no valor de R$ 170.000,00 (cento e setenta mil reais) com uma instituição financeira, sendo estabelecido no contrato o pagamento de juros simples mensais de 0,5% (meio porcento). Assim, quanto irá pagar, a título de juros, no primeiro mês? ",
            "alternativas": {
                "A": "R$ 700,00 ",
                "B": "R$ 750,00 ",
                "C": "R$ 800,00 ",
                "D": "R$ 850,00 ",
                "E": "R$ 900,00"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Para adquirir dois telefones celulares idênticos em uma loja, um consumidor gastou a quantia total de R$ 1.750,00 (mil, setecentos e cinquenta reais). Caso retorne ao estabelecimento, quanto irá gastar, no total, se adquirir cinco aparelhos idênticos aos dois primeiros, paga ndo por eles o mesmo valor unitário que na compra anterior? ",
            "alternativas": {
                "A": "R$ 4.250,00 ",
                "B": "R$ 4.375,00 ",
                "C": "R$ 4.500,00 ",
                "D": "R$ 4.775,00 ",
                "E": "R$ 5.000,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere um terreno retângular, cujo comprimento de um dos lado seja igual a 20 metros. Considerando que a área total do terreno é de 250 m² (duzentos e cinquenta metros quadrados), bem como que o comprimento do outro lado do terreno, representando por L, é dado pela equação L = x + 10. Neste caso, obedecendo -se aos dados indicados no enunciado, qual o valor de x, em metros? ",
            "alternativas": {
                "A": "1,0 ",
                "B": "1,5 ",
                "C": "2,0 ",
                "D": "2,5 ",
                "E": "3,0 Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 6 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Determinada empresa, com ações negociadas na bolsa de valores, paga dividendos semestrais aos seus acionistas. No primeiro semestre de 2021 pagou a quantia de R$ 150,00 (cento e cinquenta reais) para cada lote de 100 (cem) ações. No segundo semestre, outros R$ 225,00 (duzentos e vinte e cinco reais), certo que no primeiro semestre de 2022 foram pagos R$ 337,50 (trezentos e trinta e sete reais e cinquenta centavos). Mantida essa proporção, qual será o valor pago no segundo semestre de 2022? ",
            "alternativas": {
                "A": "R$ 502,25 ",
                "B": "R$ 505,50 ",
                "C": "R$ 506,25 ",
                "D": "R$ 508,50 ",
                "E": "R$ 512,25"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Ao final de um ano de trabalho, determinada empresa costuma realizar a avaliação de seus trabalhadores, atribuindo pesos a diferentes aspectos das atividades prestadas. Considerando que um funcionário obteve as seguintes notas, qual será sua média total? Considere os diferentes pesos e calcule utilizando a média ponderada. ",
            "alternativas": {
                "A": "7,0 ",
                "B": "7,4 ",
                "C": "7,6 ",
                "D": "8,0 ",
                "E": "8,2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "O MMC – mínimo múltiplo comum – dos números 45, 90 e 75 é: ",
            "alternativas": {
                "A": "350 ",
                "B": "400 ",
                "C": "450 ",
                "D": "500 ",
                "E": "600"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Acerca do uso do Correio Eletrônico, é correto o que se afirma em: ",
            "alternativas": {
                "A": "O e -mail é uma ferramenta essencial para a criação de conteúdo escrito em diversos contextos, desde a elaboração de trabalhos acadêmicos até a criação de documentos profissionais. ",
                "B": "O e -mail possui recursos como filtros, classificações e tabelas dinâmicas, facilitando a análise de grandes conjuntos de dados, identificando tendências, padrões e insights. ",
                "C": "O e -mail oferece espaço de armazenamento em nuvem, permitindo que os usuários salvem seus arquivos online, em vez de ocupar espaço nos discos rígidos locais. ",
                "D": "O e -mail permite o envio de anexos, como documentos, imagens, planilhas e apresentações, tornando -o uma ferramenta valiosa para compartilhar informações e colaborar em projetos. ",
                "E": "O e -mail permite o uso de imagens, gráficos e outros elementos visuais ajuda a tornar a apresentação mais atrativa e compreensível. Esses elementos podem ilustrar conceitos, resumir informações complexas e criar um apelo visual que mantém o interesse d a audiência. Peso Quesito Nota 1 Iniciativa 6 3 Organização 8 2 Eficiência 7,5 2 Comunicação 6,5 2 Assiduidade 8Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 7 de 18"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca do MS - PowerPoint 2016, analise o trecho a seguir: “Apresenta uma visão geral da estrutura hierárquica dos títulos da apresentação. Ele é útil para planejar e organizar de modo sequencial os slides, permitindo a visualização e organização da apresentação.” Diante da análise, assinale a alternativa que trata corretamente sobre o conceito mencionado. ",
            "alternativas": {
                "A": "Modo de exibição normal. ",
                "B": "Modo de exibição classificação de slides. ",
                "C": "Modo de exibição de anotações. ",
                "D": "Modo de exibição estrutura de tópicos. ",
                "E": "Modo de exibição de apresentação de slides."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "As pastas representam elementos fundamentais integrantes do sistema de arquivos inerente ao Windows 7, facultando aos usuários a habilidade de alocar, ordenar e adentrar seus arquivos de maneira altamente eficaz. Elas funcionam, em sua essência, como estruturas virtuais de contenção, contribuindo para a classificação e aglutinação dos arquivos correlacionad os. As pastas têm a capacidade de abarcar uma diversificada gama de tipos de arquivos, abrangendo desde documentos até imagens, vídeos e aplicações. Algumas características importantes das pastas no Windows 7 incluem, exceto: ",
            "alternativas": {
                "A": "Nome e identificação. ",
                "B": "Organização e categorização. ",
                "C": "Impressão de imagem. ",
                "D": "Pesquisa. ",
                "E": "Personalização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "A estrutura primordial das apresentações criadas no PowerPoint é formada por slides. Cada slide corresponde a uma única página ou tela que viabiliza a inclusão de diversos elementos, englobando texto, imagens, gráficos, tabelas, mídia, e uma gama ampla de outros recursos. Esses slides atuam como os blocos fundamentais das apresentações, desempenhando o papel de componentes estruturais que per mitem a transmissão de ideias, mensagens e informações. Acerca da modalidade de transições, é correto afirmar. ",
            "alternativas": {
                "A": "Ao entrar no modo de apresentação, os slides ocupam a tela inteira, permitindo que o apresentador navegue pelos slides de maneira fluida e interativa. ",
                "B": "O PowerPoint oferece diversos layouts de slide predefinidos que determinam a organização e os espaços reservados para diferentes tipos de conteúdo, como títulos, subtítulos, imagens e listas. ",
                "C": "As transições controlam como os slides se movem de um para o outro durante a apresentação. Elas podem incluir efeitos visuais, como desvanecimento, dissolução e slide de entrada. ",
                "D": "Geralmente, uma apresentação começa com um slide de título que introduz o tópico da apresentação e inclui o nome do apresentador e outras informações relevantes. ",
                "E": "As animações permitem controlar como elementos individuais dentro de um slide aparecem ou desaparecem. Isso pode incluir texto, imagens e gráficos que aparecem à medida que o apresentador avança. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 8 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Analise a imagem a seguir: Acerca do item destacado na imagem, é possível afirmar: ",
            "alternativas": {
                "A": "Trata -se da função “numeração”. ",
                "B": "Trata -se da função “maiúsculas e minúsculas”. ",
                "C": "Trata -se da função “sobrescrito”. ",
                "D": "Trata -se da função “lista de vários níveis”. ",
                "E": "Trata -se da função “subscrito”. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "De acordo com a norma técnica brasileira NBR 17240, que estabelece os critérios para elaboração de um Plano de Prevenção e Combate a Incêndio (PPCI) em edificações, qual das alternativas a seguir NÃO é um elemento obrigatório a ser considerado no planejamento? ",
            "alternativas": {
                "A": "Sinalização de emergência e rotas de fuga. ",
                "B": "Disponibilidade de extintores de incêndio em locais estratégicos. ",
                "C": "Projeto arquitetônico detalhado em planta e corte. ",
                "D": "Estratégias de compartimentação de ambientes. ",
                "E": "Avaliação de impacto ambiental das medidas de combate a incêndio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "As atividades humanas têm contribuído significativamente para a aceleração de um processo chamado de eutrofização. Sobre este processo, é correto afirmar que: ",
            "alternativas": {
                "A": "A eutrofização é causada principalmente pela escassez de nutrientes nos reservatórios, resultando em baixa produtividade biológica. ",
                "B": "O tratamento primário de efluentes é suficiente para evitar a eutrofização, uma vez que remove a maior parte dos nutrientes antes do descarte. ",
                "C": "A adoção de práticas agrícolas sustentáveis não tem impacto significativo na prevenção da eutrofização, pois a maior parte dos nutrientes provém de outras fontes. ",
                "D": "A preservação do meio ambiente em torno dos reservatórios não desempenha um papel importante na prevenção da eutrofização, já que o problema é predominantemente de origem química. ",
                "E": "A redução do lançamento de nutrientes, como nitrogênio e fósforo, por meio do tratamento avançado de efluentes e o controle do escoamento de água pluvial são estratégias eficazes para mitigar a eutrofização em reservatórios de água."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "No orçamento de uma obra, calculou -se que o valor gasto com mão de obra seria de 55% do custo total. Entretanto, durante a execução desta obra, 30% dos materiais tiveram um aumento de 20% em seu valor. Os salários da mão de obra não tiveram aumento, entret anto o valor dos encargos, que eram de 100%, tiveram um acréscimo também de 20%. Considerando que estas foram as únicas alterações, o valor final da obra teve um acréscimo de: ",
            "alternativas": {
                "A": "4,00% ",
                "B": "8,20% ",
                "C": "13,50% ",
                "D": "18,50% ",
                "E": "20,00% Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 9 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Determinada obra terá as seguintes atividades a serem realizadas, com suas respectivas atividades precedentes (qua l a atividade mencionada depende da conclusão para que esta seja iniciada) e suas durações estimadas. ATIVIDADE ATIVIDADE PRECEDENTE DURAÇÃO ESTIMADA (dias) Perfuração A1 - 10 Fundação A2 A1 20 Alvenaria A3 A2 50 Lajes A4 A3 30 Sistema hidrossanitário externo A5 A3 20 Sistema hidrossanitário interno A6 A5 25 Muros A7 A4 35 Pintura externa A8 A5 e A7 45 Instalação Elétrica A9 A3 35 Drywall A10 A6 e A9 40 Pisos A11 A10 20 Pintura interna A12 A10 25 Acabamento externo A13 A8 10 Acabamento interno A14 A11 e A10 30 Com tais informações, sabemos que as atividades que se encontram com folga (que possuem alguma flexibilidade de prazo para sua realização sem que prejudique a duração total da obra) são: ",
            "alternativas": {
                "A": "A1, A2, A3, A6, A10, A12 e A14 ",
                "B": "A3, A9, A11 e A14 ",
                "C": "A5, A6, A8, A10, A11 e A13 ",
                "D": "A4, A7, A8, A9, A11 e A13 ",
                "E": "A1, A2, A4 e A8 Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 10 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "De acordo com a Lei Federal nº 6.766/79, que regula o parcelamento do solo urbano no Brasil, qual das seguintes afirmações é correta em relação às diretrizes e normas estabelecidas por essa lei? ",
            "alternativas": {
                "A": "A lei não estabelece nenhuma exigência quanto à infraestrutura básica nos novos empreendimentos urbanos. ",
                "B": "A Lei nº 6.766/79 não aborda a destinação de áreas para habitação de interesse social. ",
                "C": "A participação do poder público na aprovação e fiscalização de projetos de parcelamento do solo é dispensável segundo a lei. ",
                "D": "A Lei nº 6.766/79 define regras apenas para o parcelamento de terrenos rurais, excluindo os urbanos. ",
                "E": "A Lei nº 6.766/79 tem como objetivo promover um desenvolvimento urbano ordenado e regular a organização das cidades."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "O AutoCAD desempenha um papel fundamental para engenheiros civis, oferecendo uma série de funções que auxiliam na criação, análise e documentação de projetos. Sobre os comandos deste software, em sua versão em inglês, relacione os comandos com suas respect ivas funcionalidades e assinale a alternativa que apresenta a sequência correta correspondente: (1) EXTEND (2) EXPLODE (3) OFFSET (4) TRIM ( ) Converte objetos complexos em elementos individuais. ( ) Remove partes sobrepostas de objetos para criar interseções limpas. ( ) Cria uma cópia paralela de um objeto a uma distância especificada. ( ) Estende a linha até que ela intersecte com outra. ",
            "alternativas": {
                "A": "1 - 3 - 4 - 2 ",
                "B": "3 - 1 - 2 - 4 ",
                "C": "2 - 4 - 3 - 1 ",
                "D": "3 - 2 - 1 - 4 ",
                "E": "2 - 3 - 4 - 1 Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 11 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "A Lei Federal nº 11.977/2009, que trata do Programa Minha Casa, Minha Vida, estabelece: ",
            "alternativas": {
                "A": "Diretrizes para a criação de áreas de lazer em empreendimentos privados. ",
                "B": "Requisitos específicos para a concessão de financiamento a projetos de urbanização. ",
                "C": "Regras para a expropriação de terrenos destinados a empreendimentos habitacionais. ",
                "D": "Normas para a desapropriação de áreas rurais visando à expansão urbana. ",
                "E": "Critérios para a implantação de unidades habitacionais destinadas exclusivamente a população de extrema pobreza ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Um líquido escoa em uma tubulação de diâmetro 75mm a uma velocidade de 12 m/s. A tubulação contém um alargamento gradual que aumenta o diâmetro da tubulação para 150mm. Sendo assim, a velocidade de escoamento neste segundo trecho passa a ser de: ",
            "alternativas": {
                "A": "3 m/s ",
                "B": "6 m/s ",
                "C": "10 m/s ",
                "D": "24 m/s ",
                "E": "não há alteração de velocidade deste líquido"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual dos seguintes princípios está contemplado na Lei Federal nº 11.445/2007, que estabelece diretrizes nacionais para o saneamento básico? ",
            "alternativas": {
                "A": "Auto -sustentação financeira dos serviços públicos de saneamento. ",
                "B": "Exclusão da participação da iniciativa privada na prestação de serviços de saneamento. ",
                "C": "Centralização das decisões sobre investimentos em nível estadual. ",
                "D": "Desconsideração dos aspectos socioeconômicos na elaboração de políticas de saneamento. ",
                "E": "Promoção da descontinuidade dos serviços de saneamento em áreas rurais. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 12 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o diagrama de momento fletor de uma viga biapoiada apresentada na figura a seguir, identifique qual alternativa corresponde ao seu respectivo diagrama de esforço cortante. ",
            "alternativas": {
                "A": "(D) (E) ",
                "B": "",
                "C": "Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 13 de 18 QUESTÃO 36 Em um projeto de infraestrutura viária, o conhecimento sobre geoprocessamento e sistemas cartográficos é fundamental para garantir o planejamento, construção e manutenção adequados das vias. Nesse contexto, assinale a alternativa que descreve corretamente a aplicação desses conhecimentos em um projeto rodoviário. (A) Utilização de softwares de modelagem 3D para simulação de tráfego e análise de capacidade de rodovias, considerando diferentes cenários de demanda e condições de tráfego. (B) Realização de ensaios geotécnicos para determinação da qualidade do asfalto e definição da espessura das faixas de rolamento, com base em cálculos de resistência do solo. (C) Projeto arquitetônico detalhado de praças de pedágio ao longo da rodovia, levando em consideração aspectos estéticos e funcionais do ambiente. ",
                "D": "Definição da localização de postes de iluminação pública ao longo da rodovia, considerando principalmente a redução de custos de energia. ",
                "E": "Cálculo de consumo de combustível dos veículos que circularão na rodovia, com base em informações de consumo médio e distâncias percorridas, visando à otimização econômica do transporte."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "De acordo com a ABNT NBR 16.747, que trata das diretrizes para a execução de manutenção preventiva em edificações, qual das alternativas abaixo descreve corretamente um dos objetivos da manutenção preventiva predial? ",
            "alternativas": {
                "A": "Realizar reparos apenas após a ocorrência de falhas evidentes, minimizando custos. ",
                "B": "Aumentar a vida útil das edificações por meio da redução dos custos de manutenção. ",
                "C": "Intervir somente quando as falhas afetam a segurança dos usuários do edifício. ",
                "D": "Executar manutenções corretivas extensas para evitar problemas futuros. ",
                "E": "Minimizar a inspeção regular para economizar recursos financeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei 10.257/2001, também conhecida como Estatuto da Cidade, é uma legislação brasileira que regula o desenvolvimento urbano, estabelecendo diretrizes para a ocupação do espaço urbano, a gestão das cidades e a garantia do direito à moradia. Ela abrange que stões como planejamento urbano, regularização fundiária, política habitacional, preservação do meio ambiente e participação da população na gestão das cidades. O objetivo principal da lei é promover cidades mais sustentáveis, inclusivas e bem planejadas. Qual das seguintes alternativas a seguir não está de acordo com os requisitos e normas estabelecidos na Lei 10.257/2001 para o desenvolvimento urbano? ",
            "alternativas": {
                "A": "Promoção da função social da propriedade, que inclui o aproveitamento racional do solo urbano e a preservação do meio ambiente. ",
                "B": "Estímulo à utilização dos instrumentos de política urbana, como o direito de preempção e a outorga onerosa do direito de construir. ",
                "C": "Priorização da desigualdade na distribuição dos ônus e benefícios decorrentes do processo de urbanização. ",
                "D": "Estabelecimento de áreas de especial interesse social para fins de regularização fundiária e habitação de interesse social. ",
                "E": "Redução da participação popular nas decisões relacionadas ao uso do solo e à gestão urbana. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 14 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A norma ABNT NBR 15.112:2004 estabelece diretrizes para a gestão de resíduos sólidos na construção civil. Ela define critérios para a classificação dos resíduos de acordo com sua origem, estabelecendo quatro classes principais. A norma aborda a geração, segregação, acondicionamento, transporte, armazenamento temporário, destinação final, além de recomendar práticas sustentáveis de gerenciamento de resíduos na construção civil. Ela é um importante instrumento para prom over a redução do impacto ambiental e a melhoria das práticas relacionadas aos resíduos gerados durante atividades construtivas. De acordo com a norma ABNT NBR 15.112:2021, qual das alternativas a seguir define corretamente a classificação dos resíduos sólidos de construção civil quanto à sua origem? ",
            "alternativas": {
                "A": "Classe I - Resíduos sólidos urbanos. ",
                "B": "Classe II A - Resíduos recicláveis para aproveitamento em outras atividades. ",
                "C": "Classe II B - Resíduos perigosos. ",
                "D": "Classe III - Resíduos inertes. ",
                "E": "Classe IV - Resíduos industriais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O índice PEI (Porcelain Enamel Institute) é uma classificação que indica a resistência ao desgaste e à abrasão de pisos cerâmicos e porcelanatos. Esse índice é usado para determinar a adequação de um tipo específico de piso cerâmico para diferentes aplicaç ões e locais com diferentes níveis de tráfego e desgaste. Na classificação usual dos pisos cerâmicos, sobre o índice PEI é correto afirmar, exceto: ",
            "alternativas": {
                "A": "retrata as principais qualidades do material cerâmico, sendo suficiente para inferir o desempenho do piso na obra. ",
                "B": "quanto maior o valor do PEI, maior a resistência ao desgaste do esmalte do piso. ",
                "C": "este índice serve de padrão orientativo para o profissional empregar corretamente o material cerâmico. ",
                "D": "indica a resistência ao desgaste por abrasão superficial do piso. ",
                "E": "em geral, pisos mais brilhantes são mais suscetíveis ao risco, ainda que apresentem PEI elevado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Ao analisarmos as seguintes afirmações sobre restrições ao uso de solo urbano, podemos concluir que somente as seguintes estão corretas: I- Compete exclusivamente à legislação municipal regulamentar as restrições ao uso de solo urbano; II- A legislação municipal definirá, para cada zona em que se divida o território do Município, os usos permitidos e os índices urbanísticos de parcelamento e ocupação do solo, que incluirão, obrigatoriamente, as áreas mínimas e máximas de lotes e os coefi cientes máximos de aproveitamento; III- Terrenos alagadiços ou sujeitos a inundações podem ser parcelados, desde que o proprietário demonstre a viabilidade da drenagem; IV- Os lotes terão área mínima de 75m² e frente mínima de 5 metros, salvo quando o loteamento se destinar a urbanização específica ou edificação de conjuntos habitacionais de interesse social, previamente aprovados pelos órgãos públicos competentes; V- Constitui crime contra a Administração Pública efetuar loteamento ou desmembramento do solo para fins urbanos, sem autorização do órgão público competente; ",
            "alternativas": {
                "A": "II e V ",
                "B": "I, II e IV ",
                "C": "I, III e V ",
                "D": "II, III e IV ",
                "E": "I, II, III, IV e V Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 15 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Em determinada obra, a taxa de BDI é de 30%, os benefícios são de R$40.000 e as despesas indiretas representam 20% do custo direto. Qual o custo direto orçado desta obra? ",
            "alternativas": {
                "A": "R$133.000 ",
                "B": "R$ 200.000 ",
                "C": "R$ 250.000 ",
                "D": "R$ 400.000 ",
                "E": "R$ 520.000"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "A organização de canteiros de obras é fundamental para melhoria na produtividade dos serviços, diminuição de perdas e melhor gerenciamento das atividades da obra. Ao desenhar o layout do canteiro de obras, qual das alternativas abaixo corresponde a uma dec isão correta do profissional quanto ao armazenamento de materiais: ",
            "alternativas": {
                "A": "Estocar o cimento em local aberto, porém coberto. ",
                "B": "Locar o almoxarifado na parte externa do tereno, próximo à divisa. ",
                "C": "Tintas estocadas em local aberto enquanto não tem suas embalagens abertas. ",
                "D": "Bancada para dobramento e corte de armaduras sem cobertura. ",
                "E": "Armazenar agregados em locais abertos, separados por granulometria"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A Lei Federal nº 12.305/2010, conhecida como a Política Nacional de Resíduos Sólidos (PNRS) no Brasil, estabelece diretrizes e responsabilidades para a gestão e gerenciamento dos resíduos sólidos no país. Seu principal objetivo é promover a redução, reutiliz ação, reciclagem e destinação adequada dos resíduos, buscando minimizar os impactos ambientais e sociais associados ao seu descarte inadequado. Com base nesta Lei Federal, somente são corretas as afirmativas: I - A Lei Federal nº 12.305/2010 estabelece que a destinação inadequada de resíduos sólidos não é considerada uma infração, desde que seja realizada em áreas designadas pelo governo. II - A PNRS enfatiza a importância da redução na geração de resíduos, incentivando práticas de consumo consciente e a adoção de medidas que visem minimizar a quantidade de resíduos gerados. III - A lei estipula que os fabricantes, importadores, distribuidores e comerciantes têm responsabilidade compartilhada pelo ciclo de vida dos produtos, incluindo a implementação de sistemas de logística reversa para destinação adequada de produtos após o uso. IV - A PNRS estabelece que a destinação de resíduos em lixões é uma prática aceitável, desde que sejam adotadas medidas para a minimização dos impactos ambientais. V - A lei determina que a gestão de resíduos sólidos é de responsabilidade exclusiva do governo federal, não havendo necessidade de envolvimento ou participação da sociedade civil ou do setor privado. ",
            "alternativas": {
                "A": "I, II e V ",
                "B": "II e III ",
                "C": "IV e V ",
                "D": "I, III e IV ",
                "E": "III, IV e V Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 16 de 18"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Quando houver a necessidade da interrupção do processo de lançamento de concreto na execução de uma laje antes de concluído o preenchimento integral das formas, o engenheiro deverá orientar o seguinte procedimento: ",
            "alternativas": {
                "A": "Interromper a concretagem nas regiçoes de maior densidade de armadura, adicionado grampos que garantam a adesão posterior. ",
                "B": "Executar a junta de concretagem sempre sobre os apoios, com inclinação de 45º. ",
                "C": "Aplicar nata de cimento moderadamente sluida sobre a área de contato, após secagem, e antes do prosseguimento da concretagem. ",
                "D": "Exeutar juntas de concretagem nas regiões de menores esforços estruturais, e o mais vertical possível. ",
                "E": "A concretagem pode ser interrompida em qualquer seção da estrutura, dede que a retomada dos trabalhos seja até 48 horas após a paralisação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Em um projeto da planta de um edifício, o pavimento tipo ocupa no papel uma área de 576cm². Sabendo que o desenho foi plotado na escala 1:50, então a área real do pavimento tipo é: ",
            "alternativas": {
                "A": "28,8m² ",
                "B": "115,2m² ",
                "C": "144m² ",
                "D": "288m² ",
                "E": "576m²"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Ao planejar a terraplenagem para a construção de um edifício de múltiplos pavimentos em um terreno com características geotécnicas variadas, conforme as normas e critérios técnicos, quais são os principais fatores a serem considerados para garantir a estabilidade, a fundação adequada e a integridade estrutural do edifício? ",
            "alternativas": {
                "A": "Desconsiderar a análise de sondagens geotécnicas, visto que as características do solo não influenciam significativamente na fundação de edifícios. ",
                "B": "Utilizar uma camada única de aterro compactado em toda a área, independentemente das variações de suporte do solo. ",
                "C": "Ignorar a influência do lençol freático na compactação do solo, pois devido a sua profundidade, não afeta a capacidade de carga da fundação. ",
                "D": "Realizar investigações geotécnicas detalhadas para entender as características e comportamento do solo em diferentes camadas, determinando a capacidade de carga do solo, a compressibilidade e a presença de camadas expansivas. ",
                "E": "Minimizar o uso de fundações profundas, optando apenas por fundações rasas devido ao menor custo, sem considerar as limitações do solo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Uma sapata rígida isolada em concreto armado C20 de base quadrada será executada para suportar um pilar de seção transversal de lado 25cm. Estima -se em 100tf a carga vertical centrada (incluindo o peso próprio) a ser transferida para o solo, cuja pressão a dmissível é de 2,5kgf/cm³. Considerando os aspectos técnicos e econômicos, o lado da base e a altura da sapata devem ser de: ",
            "alternativas": {
                "A": "1,5m e 0,5m ",
                "B": "1,8m e 0,3m ",
                "C": "1,2m e 0,5m ",
                "D": "2,0m e 0,4m ",
                "E": "2,0m e 0,6m Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 17 de 18"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Analisadas as assertivas a seguir, referentes aos cimentos padronizados para emprego na construção civil, podemos concluir que somente estão corretas: I- O cimento portland (CP I) é resistente aos meios agressivos sulfatados; II - O cimento portland pozolânico é um cimento de menor resistência à compressão nos primeiros dias e maior resistência no final da cura, em comparação com o cimento comum; III - A classe do cimento, de acordo com a nomenclatura padrão adotada no Brasil, está relacionada à sua resistência à tração aos 28 dias, conforme ensaio normalizado; IV – o CP -ARI é um cimento de baixa resistência a agentes agressivos (cloretos) e de grande resistência à compressão no início da cura; V – O cimento portland branco é um cimento de baixa resistência a agentes agressivos (cloretos) e que gera, durante a cura, maior quantidade de calor de hidratação em comparação com o cimento comum; ",
            "alternativas": {
                "A": "I, III e IV ",
                "B": "II, III e IV ",
                "C": "I, II e V ",
                "D": "II, IV e V ",
                "E": "I, II, III, IV e V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A Lei Federal nº 13.089/2015, conhecida como o \"Estatuto da Metrópole\", é uma legislação brasileira que estabelece diretrizes gerais para o planejamento, gestão e governança das regiões metropolitanas no país. Ela busca promover uma abordagem mais integrad a e coordenada para o desenvolvimento urbano e territorial, visando melhorar a qualidade de vida e a eficiência nas áreas urbanas mais densamente povoadas. Qual instrumento de planejamento é previsto na Lei Federal nº 13.089/2015 para promover a abordagem integrada do desenvolvimento urbano em regiões metropolitanas? ",
            "alternativas": {
                "A": "Contratos de privatização de serviços públicos municipais. ",
                "B": "Decretos de restrição de circulação de veículos particulares. ",
                "C": "Planos de Desenvolvimento Urbano Isolado (PDUIs) para cada município separadamente. ",
                "D": "Planos de Desenvolvimento Urbano Integrado (PDUIs) que articulam políticas públicas em nível metropolitano. ",
                "E": "Incentivos fiscais para empresas que se instalam exclusivamente em áreas metropolitanas. Serviço Autônomo De Água e Esgotos De Amparo /SP– Concurso Público 01/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHARIA CIVIL Página 18 de 18"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. ",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. ",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. ",
                "D": "Uma nova tecnol ogia substituiu os métodos de ultrassom convencionais. ",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. ",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. ",
                "C": "Os novos dispositivos funcionam à base de ondas sonoras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. ",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. ",
                "E": "Um dos componentes do novo dispos itivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "enquanto ",
                "B": "enquanto em que ",
                "C": "a medida em que ",
                "D": "à medida em que ",
                "E": "na medida na qual"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Conjunção"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. ",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. ",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. ",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. ",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Adjetivo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: ",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. ",
                "B": "Sinto falta de ouvir o seu cantar . ",
                "C": "Gosto de dizer a verdade. ",
                "D": "Podemos resolver as coisas! ",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe . ",
                "B": "A solução é muito simples. ",
                "C": "Eles não podem admitir isso. ",
                "D": "Tenho cem dólares. ",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : ",
            "alternativas": {
                "A": "Eu sou um homem rico. ",
                "B": "Eu sou um homem rico. ",
                "C": "Eu sou um homem rico. ",
                "D": "Eu sou um homem rico. ",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : ",
            "alternativas": {
                "A": "A gente somos pessoas boas. ",
                "B": "Preocupo -me bastante. ",
                "C": "Nós foi lá falar com eles. ",
                "D": "Houveram muitos problemas. ",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: ",
            "alternativas": {
                "A": "R$ 1.290 000,00. ",
                "B": "R$ 812.000,00. ",
                "C": "R$ 550.000,00. ",
                "D": "R$ 310.000,00. ",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 ",
            "alternativas": {
                "A": "12. ",
                "B": "11. ",
                "C": "10. ",
                "D": "9. ",
                "E": "8."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: ",
            "alternativas": {
                "A": "1.728 litros. ",
                "B": "17.280 litros. ",
                "C": "172.800 litros. ",
                "D": "1.728,000 litros. ",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: ",
            "alternativas": {
                "A": "5. ",
                "B": "1. ",
                "C": "0,05. ",
                "D": "0,25. ",
                "E": "1,25."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: ",
            "alternativas": {
                "A": "840. ",
                "B": "124. ",
                "C": "68. ",
                "D": "8. ",
                "E": "2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento Humano (IDH) do mundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: ",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. ",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. ",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. ",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. ",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. ",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. ",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. ",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. ",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã - Bretanha e Irlanda do Norte."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: ",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. ",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. ",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. ",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. ",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. ",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. ",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. ",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. ",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de co mpras (célula B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretamente, uma fórmula que poderia ser inserida na célula C3 para alcançar o objetivo desejado pelo usuário: ",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) ",
                "B": "=SE(B2>A2=”LUCRO”) ",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") ",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") ",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. ",
                "B": "Apagar todo o texto da página atual. ",
                "C": "Apagar todo o texto do documento. ",
                "D": "Remover toda a formatação da seleção. ",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "O processo projetual organiza -se em etapas – estudos iniciais, anteprojeto, projeto – mas e las não são autônomas. Elas fazem parte de um todo, articulado, por meio da intenção que permeia todo o processo. Logo, é correto afirmar, pela leitura, que: ",
            "alternativas": {
                "A": "O projeto é autoral. ",
                "B": "O projeto tem autonomia disciplinar. ",
                "C": "O projeto é indivisível. ",
                "D": "O processo de projeto é complexo. ",
                "E": "O processo de projeto é assequencial, pleno de atos simultâneos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "O projeto é elaborado em processo compositivo que envolve múltiplas variáveis disciplinares, tecnológicas, políticas, sociai s, econômicas. A composição exige que a intenção organize, ordene e articule as múltiplas variáveis e suas interações. Logo, é correto afirmar, pela leitura, que: ",
            "alternativas": {
                "A": "O projeto é autoral. ",
                "B": "O projeto tem autonomia disciplinar. ",
                "C": "O projeto é indivisíve l. ",
                "D": "O processo de projeto é complexo. ",
                "E": "O processo de projeto é assequencial, pleno de atos simultâneos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Na elaboração dos projetos, _________ é a etapa destinada à coleta das informações de referência que representem as condições preexist entes, de interesse para instruir a elaboração do projeto . Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "Levantamento. ",
                "B": "Estudo preliminar. ",
                "C": "Anteprojeto. ",
                "D": "Execução. ",
                "E": "Estudo de viabilidade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "Sobre as etapas complementares do projeto, considere os itens: I - Assessoria para aprovação de projeto (AS): Atividade que envolve a prestação de serviços por profissional com conhecimento especializado, visando ao auxílio técnico para a aprovação de projetos perante órgãos de controle, fiscalização ou de financiamento. II - Assistência à execução da obra (AE): Atividade complementar do projeto exercida por profissional ou empresa de arquitetura e urbanismo para verificação da implantação do projeto na obra, visand o assegurar que sua execução obedeça fielmente às definições e especificações técnicas nele contidas. III - A assistência à execução da obra (AE) não pode ser confundida com gestão, gerenciamento, execução ou fiscalização de obra. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I e III, apenas. ",
                "E": "II, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Definimos “ Análise de Projeto ” da seguinte forma: ",
            "alternativas": {
                "A": "atividade técnica que consiste na solução de conflito com base em decisão proferida por árbitro que, dentre profissionais versados na matéria objeto da controvérsia, seja escolhido pelas partes nela envolvidas. ",
                "B": "atividades técnicas, atribuições e campos de atuação profissional que são legalmente comuns a duas ou mais profissões regulamentadas, podendo ser exercidas pelos profissionais em qualquer delas habilitados na forma da lei. ",
                "C": "atividade que envolve a prestação de serviços por profissional que detém conhecimento especializado em determinado campo profissional, visando ao a uxílio técnico para a elaboração de projeto ou execução de obra ou serviço. ",
                "D": "atividade técnica que consiste em minuciosa verificação de obediência a condições formais estabelecidas para o controle de processos e a lisura de procedimentos relacionados à elaboração de projetos ou à execução de obra ou serviço técnico. ",
                "E": "atividade que consiste em verificar, mediante exame minucioso, a conformidade de um projeto arquitetônico, urbanístico ou paisagístico em relação a todos os condicionantes legais que lhes são afetos, com vistas à sua aprovação e obtenção de licença para a execução da obra, instalação ou serviço técnico a que ele se refere."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "A subdivisão de gleba em lotes destinados a edificação, com abertura de novas vias de cir culação, de logradouros públicos ou prolongamento, modificação ou ampliação das vias existentes, é o conceito da Lei 6766/1979 para: ",
            "alternativas": {
                "A": "desmembramento. ",
                "B": "loteamento. ",
                "C": "infraestrutura. ",
                "D": "escoamento. ",
                "E": "parcelamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "De acordo com a Lei 6766/1979 , considera -se empreendedor, para fins de parcelamento do solo urbano, o responsável pela implantação do parcelamento, o qual, além daqueles indicados em regulamento, poderá ser , _________ ____ , quando autorizada pelo titular do domínio, ou associação de proprietários ou compradores que assuma a responsabilidade pela implantação do parcelamento. Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "o proprietário do imóvel a ser parcelado. ",
                "B": "o compromissár io comprador, cessionário ou promitente cessionário, ou o foreiro. ",
                "C": "a cooperativa habitacional ou associação de moradores. ",
                "D": "o ente da administração pública direta ou indireta habilitado a promover a desapropriação com a finalidade de implantação de p arcelamento habitacional ou de realização de regularização fundiária de interesse social. ",
                "E": "a pessoa física ou jurídica contratada pelo proprietário do imóvel a ser parcelado ou pelo poder público para executar o parcelamento ou a regularização fundiária , em forma de parceria."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Fundações diretas são aquelas que transferem as cargas para camadas de solo capazes de suportá -las, sem deformar -se exageradamente. Fundações diretas podem ser subdividas em: ",
            "alternativas": {
                "A": "simples e complexas. ",
                "B": "locadas e estruturadas. ",
                "C": "apoiadas e versáteis. ",
                "D": "superficiais e difusas. ",
                "E": "rasas e profundas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Fundações indiretas são aquelas que transferem as cargas por efeito de atrito lateral do elemento com o solo e por e feito: ",
            "alternativas": {
                "A": "de impedância. ",
                "B": "gradativo. ",
                "C": "de ponta. ",
                "D": "de corte. ",
                "E": "dimensional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Das fundações indiretas, não se enquadra no grupo de “ estacas de concreto moldadas in loco ”: ",
            "alternativas": {
                "A": "Raiz. ",
                "B": "Strauss. ",
                "C": "Franki. ",
                "D": "Tubulão. ",
                "E": "Barrete."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "O processo de execução de um alicerce consiste em colocação de um lastro de concreto magro ( ____ kgf/cm2) de ______ cm de espessura . Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "90 – 5 a 10. ",
                "B": "120 – 5 a 10. ",
                "C": "90 – 10 a 20. ",
                "D": "120 – 10 a 20. ",
                "E": "150 – 10 a 20."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "A variação de altura de qualquer ponto do terreno em relação ao referencial de nível é o conceito de: ",
            "alternativas": {
                "A": "Talude natura. ",
                "B": "Compactação. ",
                "C": "Empolamento. ",
                "D": "Terrap lanagem. ",
                "E": "Perfil do terreno."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "O aumento do volume do solo, originado pelo movimento do solo natural e a consequente desorganização e aumento de vazios entre seus grãos é o conceito de: ",
            "alternativas": {
                "A": "Talude natura. ",
                "B": "Compactação. ",
                "C": "Empolamento. ",
                "D": "Terraplanagem. ",
                "E": "Perfil do terreno."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "__________ é o processo que consiste em aproximar ao máximo os grãos de um solo, preenchendo os espaços vazios restantes com água. Assinale a alternativa que preenche, corretamente, a lacun a do texto: ",
            "alternativas": {
                "A": "Talude natura. ",
                "B": "Compactação. ",
                "C": "Empolamento. ",
                "D": "Terraplanagem. ",
                "E": "Perfil do terreno."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Os alicerces, de acordo com os materiais que são constituídos, são classificados em: I - Alicerces de tijolos maciços: é uma alvenaria de fundação constituída de tijolos maciços, no mínimo a tição, assentados com argamassa de cimento e areia, este tipo de material tem uma resistência, durabilidade e impermeabilidade inferior a dos outros tipos de alicerce. II - Alicerces de pedras graníticas: é uma alvenaria de pedra granítica quadrada de lado aproximadamente de 25 cm, sendo a primeira fiada colocada sobr e uma cama de areia e posteriormente rejuntada e assentes com argamassa de cimento e areia. III - Alicerce de sapata corrida: é constituído por uma viga não armada de concreto ciclópico, que é um concreto normal, com adicionamento de pedras irregulares de maior tamanho (pedras amarroadas ou pedras de mão) com o objetivo de diminuir o consumo do concreto. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuns dos itens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "A Lei 13089/2015 entende a unidade territorial urbana constituída pelo agrupamento de 2 (dois) ou mais Municípios limítrofes, caracterizada por complementaridade funcional e integração das dinâmicas geográficas, ambientais, políticas e socioeconômicas, com o: ",
            "alternativas": {
                "A": "metrópole limítrofe. ",
                "B": "unidade regional. ",
                "C": "região metropolitana. ",
                "D": "aglomeração urbana. ",
                "E": "metrópole."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "A Lei 13089/2015 define _______ como o compartilhamento de responsabilidades e ações entre entes da Federação em termos de organização, planejamento e execução de funções públicas de interesse comum . Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "governança interfederativa. ",
                "B": "função pública de interesse comum. ",
                "C": "formalização e delimitação. ",
                "D": "plano de desenvolvimento urbano integrado. ",
                "E": "direito urbanístico."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "A Lei 11977/2009 entende como imóvel novo, a unidade habitacional com até _____ dias de “habite - se”, ou documento equivalente, expedido pelo órgão público municipal competente ou, nos casos de prazo superior, que não tenha sido habitada ou alienada . Assinale a alternativa que preenche, corretamente, a lacuna do texto: ",
            "alternativas": {
                "A": "90. ",
                "B": "120. ",
                "C": "150. ",
                "D": "180. ",
                "E": "360."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "A Lei 11977/2009 discorre que o Programa Minha Casa, Minha Vida - PMCMV tem por finalidade criar mecanismos de incentivo à produção e aquisição de novas unidades habitacionais ou requalificação de imóveis urbanos e produção ou reforma de habitações rurais, para famílias com renda mensal de até R$ 4.650,00 (quatro mil, seiscentos e cinquenta reais) e compreende os seguintes subprogramas: I - o Programa Nacional de Habitação Urbana (PNHU). II - o Programa N acional de Habitação Rural (PNHR). III – o Programa Família Responsável (FAR). É correto o que se afirma em: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "I, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "A Lei 11977/2009 define a aquisição de imóveis conjugada com a execução de obras e serviços voltados à recuperação e ocupação para fins habitacionais, admitida ainda a execução de obras e serviços necessários à modificação de uso , como: ",
            "alternativas": {
                "A": "unidade nuclear . ",
                "B": "imóvel validado. ",
                "C": "oferta pública de recursos. ",
                "D": "qualificação de imóveis urbanos. ",
                "E": "requalificação de imóveis urbanos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Uma das diretrizes da Política Urbana, descritas no Art. 2º, da Lei 10257/2001 é a gestão democrática, que ocorre por meio de: ",
            "alternativas": {
                "A": "direito à terra urbana, à moradia, ao saneamento ambiental, à infraestrutura urbana, ao transporte e aos serviços públicos, ao trabalho e ao lazer, para as presentes e futuras gerações. ",
                "B": "distribuição espacial da população e das atividades econômicas do Município e do território sob sua área de influência, de modo a evitar e corrigir as distorções do crescimento urbano e seus efeitos negativos sobre o meio ambiente. ",
                "C": "participação da população e de associações representativas do s vários segmentos da comunidade na formulação, execução e acompanhamento de planos, programas e projetos de desenvolvimento urbano. ",
                "D": "oferta de equipamentos urbanos e comunitários, transporte e serviços públicos adequados aos interesses e necessidades d a população e às características locais ",
                "E": "iniciativa privada e os demais setores da sociedade no processo de urbanização, em atendimento ao interesse social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "A Política Urbana entende a garantia do direito a cidades sustentáveis da seguinte fo rma: ",
            "alternativas": {
                "A": "direito à terra urbana, à moradia, ao saneamento ambiental, à infraestrutura urbana, ao transporte e aos serviços públicos, ao trabalho e ao lazer, para as presentes e futuras gerações. ",
                "B": "distribuição espacial da população e das atividades econ ômicas do Município e do território sob sua área de influência, de modo a evitar e corrigir as distorções do crescimento urbano e seus efeitos negativos sobre o meio ambiente. ",
                "C": "participação da população e de associações representativas dos vários segmen tos da comunidade na formulação, execução e acompanhamento de planos, programas e projetos de desenvolvimento urbano. ",
                "D": "oferta de equipamentos urbanos e comunitários, transporte e serviços públicos adequados aos interesses e necessidades da população e à s características locais ",
                "E": "iniciativa privada e os demais setores da sociedade no processo de urbanização, em atendimento ao interesse social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "Dos comandos do AutoCAD para gerenciar fluxo de trabalho, Ctrl+Shift+C permite: ",
            "alternativas": {
                "A": "Colar dados como bloco. ",
                "B": "Copiar para a área de transferência com o ponto base. ",
                "C": "Cortar objeto. ",
                "D": "Refazer a última ação. ",
                "E": "Selecionar todos os objetos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "É o comando do AutoCAD para a lternar Inferência de Restrições : ",
            "alternativas": {
                "A": "Ctrl+R. ",
                "B": "Ctrl+I. ",
                "C": "Ctrl+Shift+H. ",
                "D": "Ctrl+Shift+R. ",
                "E": "Ctrl+Shift+I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHARIA CIVIL",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Dos comandos do AutoCAD para gerenciar desenhos, Ctrl+Page Down permite: ",
            "alternativas": {
                "A": "Abrir o desenho. ",
                "B": "Salvar desenho como. ",
                "C": "Migrar para a guia anterior no desenho atual. ",
                "D": "Migrar para a próxima guia no desenho atual. ",
                "E": "Sair."
            },
            "resposta_correta": "B"
        }
    ]
}