{
    "ENGENHEIRO DO TRÂNSITO": [
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: ",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. ",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. ",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. ",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. ",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: ",
            "alternativas": {
                "A": "sequencial por justaposição. ",
                "B": "sequencial por conexão. ",
                "C": "referencial catafórico. ",
                "D": "por elipse. ",
                "E": "lexical."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: ",
            "alternativas": {
                "A": "conformativo. ",
                "B": "condicional. ",
                "C": "concessivo. ",
                "D": "comparativo. ",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome demonstrativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: ",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. ",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. ",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. ",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. ",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: ",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. ",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. ",
                "C": "Na madrugada, as estrelas fulguravam no céu. ",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. ",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. ",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. ",
                "B": "Ninguém é imune à dor de um coração partido. ",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. ",
                "D": "O ônibus chega à rodoviária às 19 horas. ",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: ",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. ",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. ",
                "C": "A situação não é bem assim como dizem por aí. ",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. ",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: ",
            "alternativas": {
                "A": "poetisas. ",
                "B": "trabalhadores. ",
                "C": "riacho. ",
                "D": "gentalha. ",
                "E": "gerentes."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. ",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. ",
                "B": "Estes documentos requerem uma rúbrica em cada página. ",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. ",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. ",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descar...",
            "alternativas": {
                "A": "F V F ",
                "B": "V F F ",
                "C": "V V V ",
                "D": "V V F ",
                "E": "F F V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? ",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. ",
                "B": "A serpente se tornará uma criança. ",
                "C": "A serpente será vista toda noite. ",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. ",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? ",
            "alternativas": {
                "A": "15 de agosto ",
                "B": "28 de outubro ",
                "C": "1 de maio ",
                "D": "12 de outubro ",
                "E": "7 de setembro"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? ",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. ",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. ",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. ",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. ",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? ",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. ",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. ",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. ",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. ",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? ",
            "alternativas": {
                "A": "Um mês ",
                "B": "Dois meses ",
                "C": "Três meses ",
                "D": "Quatro meses ",
                "E": "40 dias"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V ",
                "B": "V F V ",
                "C": "F V V ",
                "D": "F F V ",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? ",
            "alternativas": {
                "A": "A partir da posse no cargo. ",
                "B": "A partir da assinatura do termo de compromisso. ",
                "C": "Desde a expedição do diploma. ",
                "D": "A partir da primeira sessão legislativa. ",
                "E": "Todas as alternativas estão incorretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? ",
            "alternativas": {
                "A": "Por até 8 (oito) dias consecutivos para registro de filho. ",
                "B": "Por um dia, a cada 6 (seis) meses, para doação de sangue. ",
                "C": "por até 10 (dez) dias, para casamento. ",
                "D": "Por um dia, a cada 6 (seis) meses, para atividades de lazer. ",
                "E": "por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? ",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. ",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. ",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. ",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? ",
            "alternativas": {
                "A": "90 dias ",
                "B": "45 dias ",
                "C": "120 dias ",
                "D": "30 dias ",
                "E": "60 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? ",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice-Prefeito: 18 anos ",
                "B": "Prefeito e Vice-Prefeito: 21 anos ",
                "C": "Prefeito: 35 anos; Vice-Prefeito: 21 anos ",
                "D": "Prefeito: 30 anos; Vice-Prefeito: 21 anos ",
                "E": "Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. ",
                "B": "Apenas os itens II e IV estão corretos. ",
                "C": "Apenas o item IV está correto. ",
                "D": "Apenas os itens I e II estão incorretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? ",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. ",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. ",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. ",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. ",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual é a responsabilidade do condutor antes de colocar o veículo em circulação nas vias públicas? ",
            "alternativas": {
                "A": "Verificar se o veículo possui equipamentos de áudio e entretenimento funcionando corretamente. ",
                "B": "Checar a validade do seguro do veículo e do documento de habilitação. ",
                "C": "Verificar a existência e as boas condições de funcionamento dos equipamentos de uso obrigatório e assegurar-se da quantidade suficiente de combustível. ",
                "D": "Garantir que o veículo esteja limpo e com o interior organizado. ",
                "E": "Assegurar que o veículo esteja com o ar- condicionado e o sistema de aquecimento em perfeito estado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "João estava dirigindo seu carro até o supermercado quando decidiu estender o braço para fora da janela do veículo. Ele não percebeu que o gesto poderia ser considerado imprudente e continuou dirigindo até o local desejado. Qual tipo de infração João cometeu ao dirigir com o braço do lado de fora ? ",
            "alternativas": {
                "A": "Infração leve ",
                "B": "Infração média ",
                "C": "Infração grave ",
                "D": "Infração gravissíma ",
                "E": "João não cometeu nenhuma infração, pois dirigir com o braço para fora não é considerado uma infração"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Analise os itens a seguir em relação a Direção Defensiva e assinale a alternativa correta. I - a direção defensiva é fundamental para diminuir a segurança no trânsito. II - Direção defensiva\" é o ato de conduzir de modo a evitar acidentes, apesar das ações incorretas (erradas) dos outros e das condições adversas (contrárias), que encontramos nas vias de trânsito. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A educação para o trânsito será promovida em quais níveis de ensino? ",
            "alternativas": {
                "A": "Apenas na pré-escola. ",
                "B": "Somente nas escolas de 1º e 2º graus. ",
                "C": "Nas escolas de 1º, 2º e 3º graus, excluindo a pré-escola. ",
                "D": "Na pré-escola e nas escolas de 1º, 2º e 3º graus. ",
                "E": "Apenas nas universidades e escolas técnicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Assinale a alternativa incorreta em relação a Sinalização de Trânsito. ",
            "alternativas": {
                "A": "A sinalização será colocada em posição e condições que a tornem perfeitamente visível e legível durante o dia e a noite, em distância compatível com a segurança do trânsito, conforme normas e especificações do CONTRAN. ",
                "B": "Os locais destinados pelo órgão ou entidade de trânsito com circunscrição sobre a via à travessia de pedestres não deverão ser sinalizados com faixas pintadas ou demarcadas no leito da via. ",
                "C": "A responsabilidade pela instalação da sinalização nas vias internas pertencentes aos condomínios constituídos por unidades autônomas e nas vias e áreas de estacionamento de estabelecimentos privados de uso coletivo é de seu proprietário. ",
                "D": "Nas vias públicas e nos imóveis é proibido colocar luzes, publicidade, inscrições, vegetação e mobiliário que possam gerar confusão, interferir na visibilidade da sinalização e comprometer a segurança do trânsito. ",
                "E": "É proibido afixar sobre a sinalização de trânsito e respectivos suportes, ou junto a ambos, qualquer tipo de publicidade, inscrições, legendas e símbolos que não se relacionem com a mensagem da sinalização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Complete a lacuna de acordo com o Código de Trânsito Brasileiro. O trânsito de veículos sobre passeios, calçadas e nos acostamentos, só poderá ocorrer ________________________. ",
            "alternativas": {
                "A": "quando o veículo estiver sendo usado para manutenção das vias públicas. ",
                "B": "durante a realização de eventos ou desfiles que ocorrem nas vias públicas. ",
                "C": "em situações de emergência, independentemente da finalidade. ",
                "D": "quando não houver outra forma de acesso ao destino desejado. ",
                "E": "para que se adentre ou se saia dos imóveis ou áreas especiais de estacionamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Em relação aos pedestres e condutores de veículos não motorizados, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "O ciclista desmontado empurrando a bicicleta equipara-se ao pedestre em direitos e deveres. ",
                "B": "Onde houver obstrução da calçada ou da passagem para pedestres, o órgão ou entidade com circunscrição sobre a via deverá assegurar a devida sinalização e proteção para circulação de pedestres. ",
                "C": "Os pedestres que estiverem atravessando a via sobre as faixas delimitadas para esse fim terão prioridade de passagem, inclusive nos locais com sinalização semafórica. ",
                "D": "Nos locais em que houver sinalização semafórica de controle de passagem será dada preferência aos pedestres que não tenham concluído a travessia, mesmo em caso de mudança do semáforo liberando a passagem dos veículos. ",
                "E": "O órgão ou entidade com circunscrição sobre a via manterá, obrigatoriamente, as faixas e passagens de pedestres em boas condições de visibilidade, higiene, segurança e sinalização."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Paula e Maria estavam retornando da faculdade de carro. Durante o trajeto, Maria começou a dirigir o veículo enquanto ainda estava utilizando fones de ouvido conectados a um telefone celular. Paula avisou Maria de que isso não era permitido. Maria, no entanto, afirmou que Paula estava errada e que isso não constitui infração. Quem está correta? ",
            "alternativas": {
                "A": "Paula está correta, dirigir com fones de ouvido conectados a telefone celular é uma infração média. ",
                "B": "Maria está correta, dirigir com fones de ouvido conectados a telefone celular não é considerado infração. ",
                "C": "Maria está correta, dirigir com fones de ouvido conectados a telefone celular não configura uma infração, mas apenas resulta em multa. ",
                "D": "Paula está correta, no entanto, a infração é considerada leve. ",
                "E": "Paula está correta, no entanto, a infração é gravíssima."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que completa corretamente a lacuna: No âmbito da educação para o trânsito, caberá _____________, mediante proposta do Contran, estabelecer campanha nacional para esclarecer condutas a serem seguidas nos primeiros socorros em caso de sinistros de trânsito. ",
            "alternativas": {
                "A": "ao Ministério da Saúde ",
                "B": "aos Conselhos Estaduais de Trânsito - CETRAN ",
                "C": "ao Corpo de Bombeiros Militar ",
                "D": "a Polícia Rodoviária Federal; ",
                "E": "ao Departamento Nacional de Trânsito (Denatran)"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Analise os itens a seguir de acordo com as Normas Gerais de Circulação e Conduta. Todo condutor, ao perceber que outro que o segue tem o propósito de ultrapassá-lo, deverá: I - se estiver circulando pela faixa da esquerda, deslocar-se para a faixa da direita, sem acelerar a marcha; II - indicar com antecedência a manobra pretendida, acionando a luz indicadora de direção do veículo ou por meio de gesto convencional de braço; ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Sobre o agente da autoridade de trânsito competente para lavrar o auto de infração, é correto afirmar que: ",
            "alternativas": {
                "A": "O agente da autoridade de trânsito competente para lavrar o auto de infração poderá ser servidor civil, estatutário ou celetista ou, ainda, policial militar designado pela autoridade de trânsito com jurisdição sobre a via no âmbito de sua competência. ",
                "B": "Apenas um servidor público federal com cargo específico pode lavrar o auto de infração. ",
                "C": "O agente da autoridade de trânsito deve ser exclusivamente um policial militar em serviço ativo para que a infração seja considerada válida. ",
                "D": "O agente deve ser um funcionário público designado pela prefeitura local, independentemente de sua função. ",
                "E": "A infração pode ser lavrada por qualquer cidadão, desde que ele observe a legislação de trânsito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Analise as afirmativas abaixo atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. Todo condutor ao efetuar a ultrapassagem deverá: ( ) certificar-se de que nenhum condutor que venha atrás haja começado uma manobra para ultrapassá-lo; ( ) certificar-se de que quem o precede na mesma faixa de trânsito não haja indicado o propósito de ultrapassar um terceiro; ( ) certificar-se de que a faixa de trânsito que vai tomar esteja livre numa extensão...",
            "alternativas": {
                "A": "V V F ",
                "B": "V V V ",
                "C": "V F V ",
                "D": "F F F ",
                "E": "F V V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "De acordo com o Código de Trânsito Brasileiro, qual das opções abaixo descreve corretamente o conceito de deslocamento lateral ? ",
            "alternativas": {
                "A": "A transposição de faixas, movimentos de conversão à direita, à esquerda e retornos. ",
                "B": "Aumento da velocidade na mesma faixa de rolamento. ",
                "C": "Movimentos de transposição de faixas, apenas à esquerda. ",
                "D": "Movimentos de conversão à direita, à esquerda, exceto retornos. ",
                "E": "Movimentos de transposição de faixas, apenas à direita."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta. Os passageiros de motocicletas, motonetas e ciclomotores só poderão ser transportados: I - Utilizando capacete de segurança; II - Segurando o guidom com as duas mãos; III - Usando vestuário de proteção, de acordo com as especificações do CONTRAN. ",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas o item I está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Em relação ao auto de infração, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ocorrendo infração, lavrar-se-á auto de infração, do qual constará: ( ) tipificação da infração; ( ) local, data e hora do cometimento da infração; ( ) caracteres de identificação do veículo, sua marca e espécie, exceto placa. ( ) o prontuário do condutor, sempre que possível; ( ) identificação do órgão ou entidade e da autorida...",
            "alternativas": {
                "A": "F - F - F - F - F - F ",
                "B": "V - F - F - F - F - V ",
                "C": "V - V - V - V - V - V ",
                "D": "V - V - F - V - V - V ",
                "E": "V - V - F - F - V - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "Sobre a Engenharia de Trânsito , é correto afirmar que ela é responsável por: ",
            "alternativas": {
                "A": "Desenvolver técnicas de marketing para promover o uso de veículos individuais em áreas urbanas. ",
                "B": "Realizar a gestão da circulação, parada e estacionamento, e desenvolver métodos para tornar o deslocamento mais fluido e seguro. ",
                "C": "Implementar políticas de estacionamento exclusivamente para veículos de carga, sem considerar a fluidez do tráfego. ",
                "D": "Controlar a emissão de poluentes das indústrias e não se envolver na melhoria da infraestrutura de transporte urbano. ",
                "E": "Promover eventos e campanhas de conscientização sobre o uso de transporte público, sem abordar problemas de congestionamento ou acidentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Em relação as infrações de Trânsito, qual das alternativas abaixo não configura infração gravíssima. ",
            "alternativas": {
                "A": "Dirigir veículo sem possuir Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor. ",
                "B": "Dirigir veículo com Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor cassada ou com suspensão do direito de dirigir. ",
                "C": "Dirigir veículo sem atenção ou sem os cuidados indispensáveis à segurança. ",
                "D": "Dirigir veículo sem possuir os cursos especializados ou específicos obrigatórios. ",
                "E": "Dirigir veículo com Carteira Nacional de Habilitação vencida há mais de 30 (trinta) dias."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Entre as medidas administrativas que podem ser adotas pela autoridade de trânsito ou seus agentes, na esfera das competências e dentro de sua circunscrição, está a remoção do veículo. Qual as alternativas abaixo não preve como medida administrativa a remoção do veículo? ",
            "alternativas": {
                "A": "Estacionar o veículo nas esquinas e a menos de cinco metros do bordo do alinhamento da via transversal. ",
                "B": "Estacionar o veículo afastado da guia da calçada (meio-fio) de cinquenta centímetros a um metro ",
                "C": "Estacionar o veículo na pista de rolamento das estradas, das rodovias, das vias de trânsito rápido e das vias dotadas de acostamento ",
                "D": "Estacionar o veículo em locais e horários proibidos especificamente pela sinalização (placa - Proibido Estacionar) ",
                "E": "Dirigir ameaçando os pedestres que estejam atravessando a via pública, ou os demais veículos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Analise os itens a seguir em relação ao sistema viário e assinale a alternativa correta. I – O sistema viário refere-se ao conjunto de vias e caminhos que formam a rede de circulação de veículos e pedestres em uma área determinada. Este sistema inclui diferentes tipos de vias e elementos que facilitam o tráfego e a mobilidade. II - O sistema viário dificulta o deslocamento eficiente de veículos e pedestres. ",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. ",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "As vias abertas à circulação, de acordo com sua utilização, classificam-se em: vias urbanas e vias rurais. As vias rurais são divididas em: ",
            "alternativas": {
                "A": "Via coletora e estradas. ",
                "B": "Rodovias e estradas. ",
                "C": "Estradas e trilhas comunitárias. ",
                "D": "Estradas e trilhas. ",
                "E": "Caminhos rurais e estradas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Direção defensiva é uma prática fundamental para aumentar a segurança no trânsito. De acordo com a definição de direção defensiva, o que caracteriza essa abordagem na condução? ",
            "alternativas": {
                "A": "A direção defensiva é quando o condutor dirige de maneira a minimizar o consumo de combustível, economizando recursos. ",
                "B": "A direção defensiva é quando o condutor mantém uma velocidade constante, independentemente das condições da via. ",
                "C": "A direção defensiva é quando o condutor consegue prever e evitar situações de perigo, promovendo a segurança de todos na via. ",
                "D": "A direção defensiva é quando o condutor utiliza tecnologias avançadas para melhorar o desempenho do veículo em alta velocidade. ",
                "E": "A direção defensiva é quando o condutor concentra sua atenção apenas na condução, ignorando outros fatores que possam afetar a segurança."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a legislação de trânsito, como deve ser comprovada uma infração para que seja lavrado o auto de infração? ",
            "alternativas": {
                "A": "A infração deve ser comprovada por declaração da autoridade ou do agente de trânsito apenas, conforme regulamentação do DETRAN. ",
                "B": "A infração deve ser comprovada apenas por fotografias tiradas por celulares dos agentes de trânsito. ",
                "C": "A infração deve ser comprovada por declaração da autoridade ou do agente de trânsito, aparelho eletrônico, equipamento audiovisual, reações químicas ou qualquer outro meio tecnologicamente disponível, conforme regulamentação do CONTRAN. ",
                "D": "A infração deve ser comprovada somente por documentos escritos fornecidos pelo infrator. ",
                "E": "Não é necessário comprovar a infração para a lavratura do auto de infração em nenhuma hipótese."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Analise os itens a seguir em relação a condução de veículos por motoristas profissionais. I - É vedado ao motorista profissional dirigir por mais de 5 (cinco) horas e meia ininterruptas veículos de transporte rodoviário coletivo de passageiros ou de transporte rodoviário de cargas. II - Serão observados 30 (trinta) minutos para descanso dentro de cada 6 (seis) horas na condução de veículo de transporte de carga, sendo facultado o seu fracionamento e o do tempo de direção desde que não ultrapassa...",
            "alternativas": {
                "A": "Apenas os itens II e III estão corretos. ",
                "B": "Apenas os itens I e III estão corretos. ",
                "C": "Apenas o item I está correto. ",
                "D": "Apenas os itens I e II estão corretos. ",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Dirigir o veículo com apenas uma das mãos, exceto quando se deve fazer sinais regulamentares de braço, mudar a marcha do veículo ou acionar equipamentos e acessórios, configura qual tipo de infração? ",
            "alternativas": {
                "A": "Infração leve ",
                "B": "Infração média ",
                "C": "Infração grave ",
                "D": "Infração muito grave ",
                "E": "Não é considerada infração"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DO TRÂNSITO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa incorreta. Nas vias urbanas onde não existir sinalização regulamentadora, a velocidade máxima será de: ",
            "alternativas": {
                "A": "oitenta quilômetros por hora, nas vias de trânsito rápido; ",
                "B": "sessenta quilômetros por hora, nas vias arteriais; ",
                "C": "quarenta quilômetros por hora, nas vias coletoras; ",
                "D": "trinta quilômetros por hora, nas vias locais; ",
                "E": "cinquenta quilômetros por hora, nas estradas;"
            },
            "resposta_correta": "E"
        }
    ]
}