{
    "ENGENHEIRO FLORESTAL": [
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui -se que: (",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. (",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. (",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. (",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. (",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: (",
            "alternativas": {
                "A": "sequencial por justaposição. (",
                "B": "sequencial por conexão. (",
                "C": "referencial catafórico. (",
                "D": "por elipse. (",
                "E": "lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: (",
            "alternativas": {
                "A": "conformativo. (",
                "B": "condicional. (",
                "C": "concessivo. (",
                "D": "comparativo. (",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome demonstrativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: (",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. (",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. (",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. (",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. (",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: (",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. (",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. (",
                "C": "Na madrugada, as estrelas fulguravam no céu. (",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. (",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. (",
            "alternativas": {
                "A": "À ela tenho que dizer que seu comportamento é nocivo. (",
                "B": "Ninguém é imune à dor de um coração partido. (",
                "C": "O acesso às universidades públicas e de qualidade é um direito de todos. (",
                "D": "O ônibus chega à rodoviária às 19 horas. (",
                "E": "Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica -se o emprego de uma conjunção subordinativa de valor conformativo apenas em: (",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. (",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. (",
                "C": "A situação não é bem assim como dizem por aí. (",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. (",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: (",
            "alternativas": {
                "A": "poetisas. (",
                "B": "trabalhadores. (",
                "C": "riacho. (",
                "D": "gentalha. (",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma -padrão da língua portuguesa. Identifique -os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. (",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. (",
                "B": "Estes documentos requerem uma rúbrica em cada página. (",
                "C": "Eu ajudaria -lhe se tivesse me contado sobre isso. (",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. (",
                "E": "Quando ver Ana por aí, diga que estou a procurando."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem -estar de sua população, cabendo -lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e desc...",
            "alternativas": {
                "A": "F V F (",
                "B": "V F F (",
                "C": "V V V (",
                "D": "V V F (",
                "E": "F F V"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou -se em uma grande serpente, cuja cabeça fica sob os pés de imagem d a Virgem e o corpo se estende ao longo do Rio Perequê -açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? (",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. (",
                "B": "A serpente se tornará uma criança. (",
                "C": "A serpente será vista toda noite. (",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. (",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? (",
            "alternativas": {
                "A": "15 de agosto (",
                "B": "28 de outubro (",
                "C": "1 de maio (",
                "D": "12 de outubro (",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? (",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. (",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. (",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. (",
                "D": "Praias, Cavernas , Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. (",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? (",
            "alternativas": {
                "A": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente, Primeiro Secretário e Segundo Secretário. (",
                "B": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Tesoureiro. (",
                "C": "Presidente, 1° Vice -Presidente, Primeiro Secretário e Segundo Tesoureiro. (",
                "D": "Presidente, 1° Vice -Presidente, 2° Vice - Presidente e Tesoureiro. (",
                "E": "Presidente, Primeiro Secretário, Segundo"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença -prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (",
            "alternativas": {
                "A": "Um mês (",
                "B": "Dois meses (",
                "C": "Três meses (",
                "D": "Quatro meses (",
                "E": "40 dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma a...",
            "alternativas": {
                "A": "V V V (",
                "B": "V F V (",
                "C": "F V V (",
                "D": "F F V (",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? (",
            "alternativas": {
                "A": "A partir da posse no cargo. (",
                "B": "A partir da assinatura do termo de compromisso. (",
                "C": "Desde a expedição do diploma. (",
                "D": "A partir da primeira sessão legislativa. (",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? (",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. (",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. (",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. (",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for f eita? (",
            "alternativas": {
                "A": "90 dias (",
                "B": "45 dias (",
                "C": "120 dias (",
                "D": "30 dias (",
                "E": "60 dias Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice -Prefeito? (",
            "alternativas": {
                "A": "Prefeito: 21 anos; Vice -Prefeito: 18 anos (",
                "B": "Prefeito e Vice -Prefeito: 21 anos (",
                "C": "Prefeito: 35 anos; Vice -Prefeito: 21 anos (",
                "D": "Prefeito: 30 anos; Vice -Prefeito: 21 anos (",
                "E": "Prefeito e Vice -Prefeito: 25 anos"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os p...",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. (",
                "B": "Apenas os itens II e IV estão corretos. (",
                "C": "Apenas o item IV está correto. (",
                "D": "Apenas os itens I e II estão incorretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? (",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário , independentemente da idade. (",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. (",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade -limite. (",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade - limite, mas a decisão é tomada pelo órgão competente. (",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A escolha do método adequado é imperativa para garantir resultados confiáveis, levando em consideração as características únicas de cada ecossistema e os objetivos do estudo em questão. Qual das alternativas a seguir não está correta sobre o método de Bitt erlich? (",
            "alternativas": {
                "A": "O método consiste na realização de um giro de 360° a partir de um ponto de referência para estabelecer a unidade amostral. (",
                "B": "É mais indicado para florestas plantadas devido à rápida obtenção da área basal. (",
                "C": "O método compara o DAP de cada árvore com o ângulo para decidir a inclusão de indivíduos. (",
                "D": "A aplicação em florestas nativas é ideal devido ao detalhamento obtido pelo método. (",
                "E": "Indivíduos podem ser incluídos, excluídos ou considerados marginais com base no método."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Relacione as ferramentas utilizadas em um SIG com suas respectivas funções: 1 - Vetorização 2 - Georreferenciamento 3 - Buffer 4 - Análise Topológica 5 - Rasterização",
            "alternativas": {
                "A": "Criação de área em torno de uma feição",
                "B": "Representação de dados contínuos em um formato de matriz",
                "C": "Posicionamento de dados espaciais em coordenadas conhecidas",
                "D": "Conversão de dados analógicos para digitais",
                "E": "Garantia de relações geométricas entre feições espaciais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Complete a frase com o termo correto. \"Um __ é uma unidade básica de medida utilizada em imagens raster, representando uma área específica no terreno em um Sistema de Informação Geográfica (SIG).\" (",
            "alternativas": {
                "A": "Vetor (",
                "B": "Atributo (",
                "C": "Camada (",
                "D": "Pixel (",
                "E": "Shapefile"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Sobre a estrutura geral de Sistemas de Informação Geográfica (SIG), analise as afirmativas a seguir: I. A interface homem -máquina define como o sistema é operado e controlado, situando -se no nível mais próximo ao usuário na hierarquia dos componentes de um SIG. II. As funções de processamento de um SIG operam sobre dados em uma área de trabalho em memória principal, utilizando mecanismos de seleção e consulta para definir restrições sobre o conjunto de dados. III. O sistema de gerência de banc...",
            "alternativas": {
                "A": "Apenas as afirmativas I, II e III estão corretas. (",
                "B": "Apenas as afirmativas I, II e V estão corretas. (",
                "C": "Apenas as afirmativas II, III e IV estão corretas. (",
                "D": "Apenas as afirmativas I, III e V estão corretas. (",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Qual das alternativas a seguir não está alinhada com os objetivos de implantação dos Sistemas Agroflorestais (SAFs)? (",
            "alternativas": {
                "A": "Produção de carne e farinha de mandioca como parte dos objetivos comerciais dos SAFs. (",
                "B": "Cultivo de alimentos de baixa necessidade regional para fins de exportação. (",
                "C": "Garantia de segurança alimentar através do plantio de alimentos para consumo familiar. (",
                "D": "Contribuição para a restauração de áreas degradadas e fixação de carbono. (",
                "E": "Fornecimento de serviços ambientais como controle de erosão e adubação verde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Quais são as principais exigências dos Sistemas Agroflorestais (SAFs) em comparação aos monocultivos? (",
            "alternativas": {
                "A": "Os SAFs requerem menos técnicas de manejo devido à simplicidade de integração entre culturas. (",
                "B": "Os SAFs demandam técnicas como limpezas seletivas, podas e estratégias de comercialização. (",
                "C": "Os SAFs não necessitam de cuidados especiais na exploração de árvores para madeira. (",
                "D": "Os SAFs oferecem maior escala de produção por produto comparado aos monocultivos. (",
                "E": "Os SAFs dispensam a necessidade de estratégias de armazenamento devido à diversidade de culturas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Qual das alternativas abaixo não representa corretamente uma classificação dos Sistemas Agroflorestais (SAFs)? (",
            "alternativas": {
                "A": "Classificação com base na produtividade dos componentes individuais. (",
                "B": "Classificação segundo os aspectos ecológicos dos componentes integrados. (",
                "C": "Classificação de acordo com os aspectos econômicos e suas interações. (",
                "D": "Classificação funcional baseada no arranjo dos componentes. (",
                "E": "Classificação conforme a estrutura e organização dos componentes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "O zoneamento ambiental é um instrumento da Política Nacional do Meio Ambiente que visa orientar o planejamento e o ordenamento territorial. Sobre este tema, analise as afirmações a seguir: I. O Zoneamento Ecológico -Econômico (ZEE) é um tipo de zoneamento ambiental que integra aspectos naturais e socioeconômicos. II. A definição de zonas de amortecimento no entorno de unidades de conservação é um exemplo de aplicação do zoneamento ambiental. III. O zoneamento ambiental municipal tem precedência ...",
            "alternativas": {
                "A": "I e II (",
                "B": "II e III (",
                "C": "III e IV (",
                "D": "I, II e III (",
                "E": "II, IV e V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Qual das alternativas a seguir não é um instrumento da Política Nacional do Meio Ambiente? (",
            "alternativas": {
                "A": "A concessão de incentivos fiscais para empresas do setor agrícola. (",
                "B": "O licenciamento e a revisão de atividades efetiva ou potencialmente poluidoras. (",
                "C": "A avaliação de impactos ambientais. (",
                "D": "O zoneamento ambiental. (",
                "E": "O estabelecimento de padrões de qualidade ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a alternativa que contém a sequência correta de palavras que completam as lacunas na passagem a seguir. \"Para o processo mecânico existem dois métodos de desfibramento. No primeiro método os toretes são pressionados diretamente sobre rebolo em contato com a água; através da ação abrasiva, a madeira é ________, resultando na formação de ________ de fibras e á gua; e no segundo método os toretes são primeiramente transformados em ________ e posteriormente passam por moinho de disco para o...",
            "alternativas": {
                "A": "triturada, mistura, cavacos (",
                "B": "desfibrada, suspensão, cavacos (",
                "C": "polida, solução, serragem (",
                "D": "cortada, emulsão, lascas (",
                "E": "amassada, dispersão, pedaços"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "As árvores, em particular, contribuem para a biodiversidade, o ciclo de nutrientes e o equilíbrio climático. Neste sentido, qual é o papel do eucalipto em relação ao ciclo de nutrientes e ao manejo florestal sustentável? (",
            "alternativas": {
                "A": "O eucalipto enriquece o solo com matéria orgânica, cumprindo o ciclo de nutrientes e é eficiente no manejo sustentável. (",
                "B": "O eucalipto degrada o solo, tornando -o infértil, e seu manejo é insustentável e prejudicial ao meio ambiente. (",
                "C": "O eucalipto consome mais água que culturas anuais, impactando negativamente o ciclo de nutrientes. (",
                "D": "O eucalipto é incapaz de capturar carbono, contribuindo para o aumento do efeito estufa. (",
                "E": "O eucalipto é inadequado para práticas de manejo florestal devido à sua baixa eficiência produtiva."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Muitas espécies vegetais têm sido introduzidas em novos ambientes ao longo dos anos, impulsionadas por interesses econômicos, ornamentais ou de conservação. Qual das alternativas a seguir sobre o cultivo de espécies de Pinus no Brasil é incorreta? (",
            "alternativas": {
                "A": "Pinus taeda destacou -se por sua ampla distribuição e qualidade de fuste melhorada com sementes geneticamente aprimoradas. (",
                "B": "Pinus elliottii é preferido em regiões frias devido ao seu rápido crescimento e resistência ao frio intenso. (",
                "C": "Pinus caribaea hondurensis é plantado em regiões tropicais do Brasil pela sua adaptação a condições ambientais variadas. (",
                "D": "A variedade litorânea de Pinus caribaea mostrou maior resistência a ventos em experimentos no Sudeste do Brasil. (",
                "E": "Pinus taeda e Pinus elliottii têm regiões ecológicas ideais de cultivo que coincidem parcialmente no Brasil."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Em relação à exploração florestal de baixo impacto, identifique a alternativa incorreta: (",
            "alternativas": {
                "A": "A exploração de baixo impacto visa reduzir a compactação do solo e a abertura de clareiras na floresta. (",
                "B": "O planejamento de arraste e transporte de toras evita cruzar áreas sensíveis, como nascentes e solos vulneráveis à erosão. (",
                "C": "O uso de técnicas como o corte seletivo é fundamental para a manutenção da biodiversidade e o mínimo distúrbio ambiental. (",
                "D": "A exploração de baixo impacto consiste no uso de fertilizantes químicos para recuperação do solo após a retirada de toras. (",
                "E": "A construção de trilhas de arraste deve ser planejada para minimizar a extensão e a frequência de distúrbios no ambiente florestal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Sobre as diretrizes para a construção de estradas secundárias em áreas de exploração florestal de impacto reduzido, é correto afirmar que: (",
            "alternativas": {
                "A": "As estradas secundárias devem ser construídas antes da estação de chuvas e possuir um leito carroçável de 10 metros. (",
                "B": "Essas estradas são permanentes e devem ser construídas com largura de até 6 metros para suportar o tráfego intenso de máquinas pesadas. (",
                "C": "A construção deve prever um leito carroçável de 3 a 4 metros, sendo utilizadas para interligar pátios de estocagem às estradas principais. (",
                "D": "Não é necessário planejar as estradas secundárias, pois seu uso é temporário. (",
                "E": "Estradas secundárias são utilizadas apenas durante a fase de exploração e devem ser abandonadas após a extração das toras."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Complete a lacuna na frase a seguir com a alternativa correta: \"O número mínimo de pontos de controle necessários para uma transformação polinomial de 2º grau é __________.\" (",
            "alternativas": {
                "A": "2 (",
                "B": "3 (",
                "C": "6 (",
                "D": "10 (",
                "E": "12"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A modelagem de dados é uma prática que permite a análise e interpretação de dados, dando possibilidade para tomada de decisões informadas. Quanto ao geoprocessamento, qual das alternativas a seguir não descreve corretamente um dos universos no paradigma do s quatro universos? (",
            "alternativas": {
                "A": "O Universo Ontológico transforma elementos do mundo real em conceitos representáveis por computador, como tipos de solo e geomorfologia. (",
                "B": "O Universo Formal utiliza modelos lógicos e matemáticos para generalizar conceitos do universo ontológico. (",
                "C": "O Universo Estrutural converte modelos formais em estruturas de dados geométricos e alfanuméricos. (",
                "D": "O Universo de Implementação transforma conceitos em aplicações, escolhendo arquiteturas adequadas. (",
                "E": "O Universo Formal é responsável por implementar diretamente as estruturas de dados em sistemas computacionais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "A técnica de amostragem de contagem angular foi desenvolvida por engenheiros florestais para facilitar a estimativa da área basal em um determinado povoamento florestal. Esta técnica utiliza o princípio de que o número de árvores (N) que apresentam diâmetr o à altura do peito (DAP) maior que um determinado ângulo de visada é proporcional à área basal (G) em metros quadrados por hectare. O equipamento utilizado para essa medição é o relascópio, que permite ao operador mensurar a área basal com ba...",
            "alternativas": {
                "A": "12,5 m²/ha (",
                "B": "25 m²/ha (",
                "C": "37,5 m²/ha (",
                "D": "50 m²/ha (",
                "E": "62,5 m²/ há"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Qual das alternativas a seguir não está de acordo com as responsabilidades e ações do Poder Público em relação à preservação ambiental, conforme legislação vigente? (",
            "alternativas": {
                "A": "O Poder Público deve incentivar o uso de fertilizantes químicos em larga escala para aumentar a produtividade agrícola. (",
                "B": "A implementação de programas de educação ambiental formal e informal é uma responsabilidade do Poder Público. (",
                "C": "A fiscalização do uso racional dos recursos naturais é também responsabilidade dos proprietários de imóveis rurais. (",
                "D": "O Poder Público deve promover a recuperação de áreas em processo de desertificação com tecnologias adequadas. (",
                "E": "As bacias hidrográficas são unidades básicas de planejamento para a conservação dos recursos naturais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "As interações entre diferentes entidades e o cumprimento de normas legais são aspectos fundamentais para garantir práticas responsáveis e sustentáveis. Qual das alternativas a seguir não está de acordo com os princípios e critérios do manejo florestal sust entável? (",
            "alternativas": {
                "A": "O manejo florestal deve respeitar todas as leis nacionais e locais, além das exigências administrativas. (",
                "B": "Devem ser pagos todos os encargos legalmente requeridos, como royalties e taxas, para garantir a conformidade. (",
                "C": "É necessário proteger as áreas de manejo de atividades não autorizadas, como extração ilegal e assentamentos. (",
                "D": "Os responsáveis devem demonstrar compromisso de longo prazo com os princípios e critérios do FSC. (",
                "E": "Os certificadores devem preterir conflitos entre leis locais e os princípios do FSC para facilitar a certificação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Os avanços na metodologia de inventário florestal estão mudando a forma como cuidamos dos nossos recursos naturais. À medida que essas técnicas evoluem, fica claro o quanto é importante encontrar um equilíbrio entre o crescimento econômico e a proteção do meio ambiente. Qual das alternativas a seguir não está correta sobre o método de Prodan? (",
            "alternativas": {
                "A": "O método de Prodan mede as cinco árvores mais próximas do ponto amostral e uma sexta árvore marginal. (",
                "B": "O cálculo do raio da unidade é feito somando a distância da sexta árvore ao ponto amostral com metade do seu diâmetro. (",
                "C": "É um método que pode ser utilizado para inventários rápidos em florestas plantadas. (",
                "D": "O método de Prodan apresenta o menor tempo de medição entre os métodos de área variável. (",
                "E": "Recomendado para florestas nativas devido ao seu pequeno tamanho de parcela e bons estimadores. Prefeitura Municipal de P araty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Associe corretamente os sistemas de navegação com suas características: 1 - GPS 2 - GLONASS 3 - GALILEO a) Sistema de posicionamento desenvolvido pela União Europeia. b) Sistema de posicionamento originalmente desenvolvido pelos Estados Unidos. c) Sistema de navegação desenvolvido pela Rússia. (",
            "alternativas": {
                "A": "1 -a, 2-b, 3-c (",
                "B": "1 -b, 2-c, 3-a (",
                "C": "1 -c, 2-a, 3-b (",
                "D": "1 -b, 2-a, 3-c (",
                "E": "1 -a, 2-c, 3-b"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "Em se tratando da elaboração de um plano operativo de prevenção e combate a incêndios florestais, a atividade de _________________ é fundamental para mitigar os riscos de propagação de incêndios nas áreas prioritárias. Essa prática inclui a construção de a ceiros, desbaste de copas e retirada de material seco ou morto. A alternativa que preenche corretamente a lacuna é: (",
            "alternativas": {
                "A": "monitoramento meteorológico (",
                "B": "manejo de combustível (",
                "C": "vigilância terrestre (",
                "D": "controle de queimadas (",
                "E": "supressão de incêndios"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "No que tange à regeneração natural e à biodiversidade, qual é a diferença entre os sistemas policíclico e monocíclico? (",
            "alternativas": {
                "A": "O sistema policíclico incentiva uma regeneração mais abundante e um ciclo de corte mais longo, o que contribui para a diversidade de espécies. (",
                "B": "O sistema monocíclico apresenta uma regeneração limitada, enquanto o policíclico estimula o crescimento de uma maior variedade de espécies. (",
                "C": "No sistema monocíclico, a regeneração tende a ser mais abundante, enquanto no policíclico, ela é mais escassa e menos conhecida. (",
                "D": "O sistema monocíclico preserva a biodiversidade e mantém a estrutura natural da floresta, enquanto o policíclico provoca mudanças mais intensas nessa estrutura. (",
                "E": "Ambos os sistemas têm baixa regeneração, mas o monocíclico resulta em uma maior diversidade de espécies."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "O sistema de enriquecimento tem como finalidade aumentar a proporção de espécies comerciais em um povoamento original. Qual das seguintes práticas é característica desse sistema? (",
            "alternativas": {
                "A": "Abertura de faixas paralelas com 5 metros de largura no sentido Leste -Oeste. (",
                "B": "Remoção de todas as árvores com diâmetro acima de 30 cm. (",
                "C": "Corte raso em todo o povoamento para plantio de novas espécies. (",
                "D": "Plantio de espécies heliófitas exclusivamente, sem controle posterior. (",
                "E": "Substituição total do povoamento por espécies exóticas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Assinale a alternativa que corretamente completa a frase a seguir. \"A _______________ refere -se ao processo de instalação lenta e gradual de organismos em um determinado local, podendo ocorrer em áreas anteriormente desabitadas ou em locais que já foram ecossistemas.\" (",
            "alternativas": {
                "A": "sucessão primária (",
                "B": "sucessão secundária (",
                "C": "reabilitação ecológica (",
                "D": "regeneração natural (",
                "E": "clímax ecológico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta-gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (",
            "alternativas": {
                "A": "verbo transitivo direto e verbo transitivo direto. (",
                "B": "verbo transitivo indireto e verbo transitivo direto. (",
                "C": "verbo transitivo indireto e verbo transitivo indireto. (",
                "D": "verbo intransitivo e verbo transitivo direto. (",
                "E": "verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer”. (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários para fazer a viagem de A para C? (",
            "alternativas": {
                "A": "25 litros. (",
                "B": "33 litros. (",
                "C": "35 litros. (",
                "D": "37 litros. (",
                "E": "39 litros. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA-SP"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 12",
            "enunciado": "Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? (",
            "alternativas": {
                "A": "17. (",
                "B": "21. (",
                "C": "23. (",
                "D": "26. (",
                "E": "27."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "24%. (",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo-se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? (",
            "alternativas": {
                "A": "60 litros. (",
                "B": "1,8 litros. (",
                "C": "18 litros. (",
                "D": "180 litros. (",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? (",
            "alternativas": {
                "A": "10 meses. (",
                "B": "14 meses. (",
                "C": "15 meses. (",
                "D": "16 meses. (",
                "E": "18 meses."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 16",
            "enunciado": "Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? (",
            "alternativas": {
                "A": "Bernardo foi o aluno que tirou a maior nota dentre os três. (",
                "B": "Nenhuma das notas foi maior do que a de Alex. (",
                "C": "A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. (",
                "D": "É possível que a nota Alex tenha sido menor do que a de Bernardo. (",
                "E": "É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? (",
            "alternativas": {
                "A": "9. (",
                "B": "8. (",
                "C": "7. (",
                "D": "6. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2, 3, 5, 7, 11,13… Observando o padrão da sequência, pode-se afirmar que o próximo número da sequência é: (",
            "alternativas": {
                "A": "15. (",
                "B": "14. (",
                "C": "17. (",
                "D": "19. (",
                "E": "21."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 19",
            "enunciado": "Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? (",
            "alternativas": {
                "A": "2%. (",
                "B": "1,5%. (",
                "C": "25%. (",
                "D": "15%. (",
                "E": "20%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼 = 30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? (",
            "alternativas": {
                "A": "1 + 𝜋/3 . (",
                "B": "2 + 𝜋/6 . (",
                "C": "2 +9𝜋 8. (",
                "D": "2 +11𝜋 6. (",
                "E": "2 + 11𝜋."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 23",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. (",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. (",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 25",
            "enunciado": "O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode- se afirmar que o Outlook: (",
            "alternativas": {
                "A": "Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (",
                "B": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "C": "Oferece uma variedade de modelos de transições e gráficos para criar apresentações. (",
                "D": "Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. (",
                "E": "Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "O Diâmetro à Altura do Peito (DAP) é uma medida padronizada usada principalmente na mensuração de árvores e plantas lenhosas. No Brasil, o DAP é obtido medindo o diâmetro de uma árvore a uma altura padrão de: (",
            "alternativas": {
                "A": "3,20 m. (",
                "B": "0,75 m. (",
                "C": "1,00 m. (",
                "D": "1,30 m. (",
                "E": "2,50 m."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "Em algumas situações, a marcação “ C” indica a altura comercial da árvore. Além desta, a indicação também representa a altura: (",
            "alternativas": {
                "A": "do fuste. (",
                "B": "total. (",
                "C": "da copa. (",
                "D": "de Pressler . (",
                "E": "basal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "A altura obtida do diâmetro mínimo utilizável até a ponta do ramo mais alto, indicado por “ A”, é denominada altura da(de): (",
            "alternativas": {
                "A": "pico. (",
                "B": "Lorey . (",
                "C": "diretriz. (",
                "D": "ponta. (",
                "E": "copa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 29",
            "enunciado": "Na imagem, a altura da cepa é indicada pela letra: (",
            "alternativas": {
                "A": "A (",
                "B": "B (",
                "C": "C (",
                "D": "D (",
                "E": "E"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Na imagem, a Altura da Diretriz é representada pela letra: (",
            "alternativas": {
                "A": "A (",
                "B": "B (",
                "C": "C (",
                "D": "D (",
                "E": "E"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 31",
            "enunciado": "Conhecer a altura da copa das árvores é de extrema importância em diversos contextos, especialmente em silvicultura, ecologia florestal, manejo de recursos naturais e planejamento urbano. Na imagem apresentada, a altura da copa é representada por: (",
            "alternativas": {
                "A": "C + B (",
                "B": "B - A (",
                "C": "B (",
                "D": "A (",
                "E": "C + B - E"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "A ABNT NBR 16246-1 trata do manejo de árvores, arbustos e outras plantas lenhosas em Florestas urbanas. Nos termos da normativa, galhos que se estendem para além do plano de crescimento devem ser podados ou amarrados ao fio de condução, sendo os amarrilhos trocados sempre que necessário para evitar estrangulamento nos pontos de amarração. Este tipo de poda é denominada: (",
            "alternativas": {
                "A": "entrelaçada. (",
                "B": "laçada. (",
                "C": "amarril. (",
                "D": "latada. (",
                "E": "guisada."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 33",
            "enunciado": "Sobre a poda de palmeiras, analise as afirmativas a seguir: I. É necessário eliminar todas as frondes vivas que iniciem a partir de um ângulo igual ou superior a 45°. II. Recomenda-se a retirada de folhas junto à base do pecíolo, sem causar danos aos tecidos vivos do estipe. III. Não é recomendada a descamação da palmeira pela remoção das bases das frondes mortas no ponto onde se conectam ao estipe. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, II e III. (",
                "B": "II, apenas. (",
                "C": "I e III, apenas. (",
                "D": "III, apenas. (",
                "E": "II e III, apenas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Quando um galho está sendo rejeitado pela árvore, há um aumento da atividade metabólica naquela região, acompanhado do acionamento dos mecanismos de defesa da planta. A árvore cria uma barreira para isolar e limitar os danos da lesão que ocorrerá devido à morte do galho, o que muitas vezes leva à quebra subsequente. Essa alteração fisiológica na árvore pode ser observada visualmente pela presença de: (",
            "alternativas": {
                "A": "brotos. (",
                "B": "colar. (",
                "C": "ramos. (",
                "D": "pecíolos. (",
                "E": "crista."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "Um dos motivos mais frequentes para considerar a poda de raízes em árvores urbanas é a ocorrência de danos ao patrimônio, provocados pelo aumento secundário das raízes, resultando no deslocamento de pavimentos, muros, equipamentos urbanos e construções em geral. Sobre as orientações técnicas acerca da poda de raízes, analise as afirmativas a seguir e marque V para verdadeira e F para falsa. ( ) Deve-se priorizar o corte as raízes mais grossas (diâmetros de 10 a 20 mm). ( ) O corte da raiz poderá...",
            "alternativas": {
                "A": "V-F-V. (",
                "B": "F-V-V. (",
                "C": "V-F-F. (",
                "D": "F-F-F. (",
                "E": "V-V-V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 36",
            "enunciado": "Na árvore, a presença de fossa basal é indicativo de que: (",
            "alternativas": {
                "A": "o galho não transporta seiva para o tronco e não contribui para o crescimento da árvore. (",
                "B": "Ausência de fotossíntese por falta de iluminação. (",
                "C": "O galho está em perfeito equilíbrio metabólico, contribuindo de maneira ideal para o crescimento da árvore. (",
                "D": "O galho está se fortalecendo pela ativação do crescimento secundário. (",
                "E": "Apenas o crescimento primário está sendo desenvolvido na árvore, como um todo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "As operações do corte semimecanizado que seguem o sistema 2+0 apresentam: (",
            "alternativas": {
                "A": "dois ajudantes atuando com serra de arco. (",
                "B": "dois operadores de gancho inversor, sem motosserra. (",
                "C": "um operador de tenaz de arraste sem nenhum ajudante. (",
                "D": "um operador de garra de arraste e um ajudante. (",
                "E": "dois operadores de motosserra revezando-se na tarefa de ajudante."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "Sobre a avaliação dos impactos ambientais pelo Método Ad Hoc , analise as afirmativas a seguir: I. Como vantagem, apresenta rapidez na identificação dos impactos mais prováveis. II. Trata-se de um método subjetivo, visto que requer a participação de participantes escolhidos, o que pode envolver tendenciosidades. III. A maior limitação do método é a escolha de alternativas para mitigar os impactos prováveis, sobretudo quando as informações são escassas. Está correto o que se afirma em: (",
            "alternativas": {
                "A": "I, apenas. (",
                "B": "I e II, apenas. (",
                "C": "III, apenas. (",
                "D": "I, II e III. (",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Acerca dos incêndios florestais, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "Os materiais encontrados no ambiente contendo ceras e óleos comumente retardam a propagação do incêndio. (",
                "B": "As gramíneas produzem incêndio com maior velocidade de propagação em comparação aos combustíveis pesados, como os troncos. (",
                "C": "A descontinuidade horizontal da vegetação retarda a propagação do fogo. (",
                "D": "A continuidade vertical aumenta a probabilidade de ocorrência de incêndios de copa. (",
                "E": "O ar seco e a alta temperatura fazem com que os combustíveis florestais sequem mais rapidamente, favorecendo sua ignição, ativação e posterior combustão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa que apresenta um sistema utilizado em solo de várzea para drenagem de áreas planas e com declividades uniformes. (",
            "alternativas": {
                "A": "Camalarga em declive. (",
                "B": "Largalhões de base larga. (",
                "C": "Camalhões de base larga. (",
                "D": "Terraceamento de vargalões. (",
                "E": "Largalhões de elevação."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Acerca do manejo orgânico do solo, assinale a alternativa correta. (",
            "alternativas": {
                "A": "No esterco curtido, os nutrientes se encontram em formas mais assimiláveis pelas plantas. (",
                "B": "O esterco curtido apresenta maior teor de água que o esterco fresco. (",
                "C": "O bagaço de cana e as folhas secas apresentam baixos teores de carbono. (",
                "D": "A pilha de resíduo deve ser mantida úmida a ponto de escorrer quando comprimida nas mãos. (",
                "E": "O processo de fermentação favorece a germinação das sementes e deverá ocorrer in loco, em áreas recém semeadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 42",
            "enunciado": "A rotação de culturas é um sistema no qual espécies diferentes são cultivadas em sucessão, numa sequência definida, sobre a mesma terra. Acerca das propriedades desse sistema de cultivo, assinale a alternativa INCORRETA. (",
            "alternativas": {
                "A": "É capaz de eliminar ervas espontâneas. (",
                "B": "Reduz a população de insetos. (",
                "C": "Melhora as características do solo. (",
                "D": "Reduz a sobrevivência de ácaros. (",
                "E": "Induz o crescimento de nematoides, aerando o solo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "A desrama do eucalipto é uma prática silvicultural que agrega valor à madeira quando esta destinar-se ao abastecimento de indústrias de processamento mecânico. Assinale a alternativa que apresenta a condição recomendada para a primeira desrama. (",
            "alternativas": {
                "A": "Desrama até 5 metros de altura, a partir do solo, quando as árvores apresentarem 10 metros de altura. (",
                "B": "Desrama até cerca de 1,5 metros de altura, quando as árvores apresentarem 3 metros de altura total. (",
                "C": "Desrama até 6 metros de altura, quando as árvores tiverem cerca de 12 metros de altura. (",
                "D": "Desrama até cerca de 2,5 metros de altura, a partir do solo, quando as árvores tiverem cerca de 6 metros de altura. (",
                "E": "Desrama até cerca de 7,5 metros de altura, a partir do solo, quando as árvores tiverem cerca de 15 metros de altura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 44",
            "enunciado": "Após a aquisição, as sementes de soja podem ser armazenadas na propriedade, até a época de semeadura. Acerca dos cuidados com o armazenamento, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Os armazéns devem ser pouco ventilados e iluminados. (",
                "B": "Dentro do armazém, a temperatura não deve ser menor que 25°C. (",
                "C": "Os sacos devem ser mantidos encostados na parede do galpão para proteger contra roedores. (",
                "D": "No mesmo compartimento que estocar as sementes, deve-se estocar o calcário, visando evitar o ataque de patógenos. (",
                "E": "Dentro do armazém, a umidade relativa não deve ultrapassar 70%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "No preparo do material para compostagem, a proporção de C/N (carbono/nitrogênio) inicial dos resíduos deve estar em torno de: (",
            "alternativas": {
                "A": "80:1 (",
                "B": "10:60 (",
                "C": "50:50 (",
                "D": "30:1 (",
                "E": "1:50"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 46",
            "enunciado": "A Floresta de Araucária é um tipo de ecossistema que ocorre em algumas regiões do Brasil, especialmente no sul do país, abrangendo partes dos estados do Paraná, Santa Catarina, Rio Grande do Sul e também em algumas áreas de São Paulo. A Floresta de Araucária também é conhecida como: (",
            "alternativas": {
                "A": "Ombrófila Mista. (",
                "B": "Floresta Estacional Semidecidual. (",
                "C": "Floresta Estacional Decidual. (",
                "D": "Floresta Pioneira Densa. (",
                "E": "Floresta Estacional Caducifólia."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "Conforme informações da Embrapa, a madeira pode ser categorizada em quatro classes de densidade: leve, moderadamente densa, densa e muito densa. Com base nos valores de densidade a seguir, assinale a faixa na qual a madeira é classificada como \"Densa\", segundo a Embrapa. (",
            "alternativas": {
                "A": "0,76 e 0,99 g.cm-3. (",
                "B": "1,05 e 1,98 g.cm-3. (",
                "C": "1,50 e 2,10 g.cm-3. (",
                "D": "0,25 e 0,35 g.cm-3. (",
                "E": "1,95 e 3,07 g.cm-3."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "A resistência da madeira é uma característica fundamental para pisos, revestimentos, peças de madeira laminada, e geralmente é um indicador da facilidade de trabalhar com a madeira. A dureza da madeira pode ser determinada pelo método de: (",
            "alternativas": {
                "A": "Nilsoman . (",
                "B": "Stekell. (",
                "C": "Small. (",
                "D": "Brinell . (",
                "E": "Fiedth ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 49",
            "enunciado": "Um engenheiro florestal deve conhecer as práticas de manejo que visam preservar a biodiversidade e promover a regeneração natural. O óleo-resina produzido pela copaibeira é amplamente usado na indústria cosmética e farmacêutica, e também como aditivo na fabricação de vernizes e tintas. Para perfurar o tronco da árvore visando extrair o óleo de copaíba, o profissional deverá um utilizar: (",
            "alternativas": {
                "A": "um skidder . (",
                "B": "um forwarder . (",
                "C": "um trado. (",
                "D": "um serrote. (",
                "E": "uma motosserra."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO FLORESTAL",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Durante o manejo, a utilização de plantas de cobertura desempenha um papel essencial na conservação do solo por diversas razões. Essas plantas têm a capacidade de mitigar a infestação de plantas invasoras ao liberar compostos químicos que interferem na germinação das plantas daninhas. Assinale a alternativa que apresenta o termo técnico que descreve esse processo. (",
            "alternativas": {
                "A": "simbiose. (",
                "B": "sintropia. (",
                "C": "quimicinese. (",
                "D": "quimiobiose. (",
                "E": "alelopatia."
            },
            "resposta_correta": "E"
        }
    ]
}