{
    "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO": [
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Os textos jornalísticos apresentam como característica central: ",
            "alternativas": {
                "A": "a exposição de acontecimentos de forma impessoal. ",
                "B": "a argumentação a favor de um ponto de vista pessoal do autor. ",
                "C": "a narração de acontecimentos fictícios. ",
                "D": "a escrita marcada por metáforas e figuras de linguagem. ",
                "E": "o uso de elementos carac terísticos da oralidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto “quando o menino morreu, o grupo cavou um buraco no chão, queimou um galho de pinheiro e depositou seu corpo envolto em uma mortalha tingida de ocre sobre as cinzas.” Nesse contexto, a palavra ‘mortal ha’ pode ser entendida como um(a): ",
            "alternativas": {
                "A": "mordaça. ",
                "B": "sudário. ",
                "C": "cama de flores. ",
                "D": "urna. ",
                "E": "massa de argila."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto “Depois de transferido para o Museu Nacional de Lisboa, começaram a estudá -lo detalhadamente.” O elemento “ -lo”, em “estudá -lo”, se refere: ",
            "alternativas": {
                "A": "ao Museu Nacional de Lisboa. ",
                "B": "ao esqueleto encontrado. ",
                "C": "ao terreno onde o esqueleto foi encontrado. ",
                "D": "ao grupo ao qual o menino pertencia. ",
                "E": "ao pesquisador que encontrou o esqueleto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere os seguintes excertos: I. “Não sab emos (com certeza) se era menino ou menina, mas há indícios de que era menino.” II. “O menino pode ter comido um cogumelo venenoso ou pode ter se afogado.” III. “Se o esqueleto pertencesse a essa época, a primeira teoria poderia funcionar.” Assinale a alte rnativa que classifica gramaticalmente a palavra “se” nos respectivos excertos. ",
            "alternativas": {
                "A": "conjunção integrante, conjunção integrante, conjunção condicional. ",
                "B": "conjunção condicional, conjunção integrante, conjunção condicional. ",
                "C": "conjunção integrante, pronome reflexivo, conjunção condicional. ",
                "D": "conjunção condicional, pronome reflexivo, conjunção integrante. ",
                "E": "conjunção integrante, pronome apassivador, conjunção integrante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras “pertencesse”, “sequenciaram” e “caçadores -coletores”. Assinale a alternativa que contém os tipos de flexão de cada uma das palavras respectivamente. ",
            "alternativas": {
                "A": "modo, tempo, pessoa e número; modo, tempo, pessoa e número; gênero e número. ",
                "B": "modo e tempo; modo, tempo e número; gênero e número. ",
                "C": "tempo e pessoa; tempo e pessoa; número. ",
                "D": "tempo e número; tempo e número; gênero. ",
                "E": "modo; modo; gênero."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto “Nós superinterpretamos pequenas diferenças no esqueleto facial ou na robustez do esqueleto”. Nota -se que a palavra “superinterpretamos” passou por diferentes processos derivacionais e flexionais. Assinale a alternativa que apresenta todos os afixos que foram acrescentados à palavra primitiva. ",
            "alternativas": {
                "A": "super -, -mos. ",
                "B": "-am, -s. ",
                "C": "super -. ",
                "D": "-interpret -. ",
                "E": "super -, -interpret -."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta ortograficamente. ",
            "alternativas": {
                "A": "Toda a assembléia levantou para receber o convidado. ",
                "B": "Os textos não -científicos serão ignorados. ",
                "C": "O estudo dos pólens está em andamento. ",
                "D": "O ultrassom foi agendado para o fim de abril. ",
                "E": "Não se sabe o porque da discussão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere as sentenças: I. Ele se calou diante do tribunal. II. Fizeram -lhe passar vergonha. Em relação à colocação pronominal, observa -se, respectivamente: ",
            "alternativas": {
                "A": "I. ênclise, II. próclise. ",
                "B": "I. próclise; II. ênclise. ",
                "C": "I. próclise; II. mesóclise. ",
                "D": "I. ênclise; II. mesóclise. ",
                "E": "I. mesóclise; II.próclise."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as sentenças: I. Tenho medo de fantasmas. II. Ele sofria de alergia a camarão desde criança. III. A turma tinha admiração pela professora. Em relação à regência nominal, assinale a alternativa que apresenta, para cada uma das sentenças dadas, os termos regentes e seus respectivos termos regidos. ",
            "alternativas": {
                "A": "I. medo - fantasmas; II. alergia - camarão; III. admiração - professora. ",
                "B": "I. medo - de; II. alergia - criança; III. admiração - pela. ",
                "C": "I. tenho - fantasmas; II. sofria - alergia; III. turma - tinha. ",
                "D": "I. de - fantasmas; II. ele - camarão; III. turma - admiração. ",
                "E": "I. tenho - de; II. de - alergia; III. A - professora."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere a sentença: “Ela digitava rápido demais”. Assinale a alternativa que apresenta a classe gramatical de cada uma das palavras que compõem a sentença, na res pectiva ordem em que aparecem. ",
            "alternativas": {
                "A": "pronome, verbo, advérbio, advérbio. ",
                "B": "pronome, verbo, substantivo, adjetivo. ",
                "C": "artigo, verbo, substantivo, advérbio. ",
                "D": "artigo, advérbio, advérbio, adjetivo. ",
                "E": "pronome, advérbio, advérbio, adjetivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Uma pesquisa de satisfação feita mensalmente concluiu que o atendente A recebeu 20% a mais de avaliações positivas que o atendente B num determinado mês. No mês seguinte, caso o atendente A aumente 10% das suas avaliações positivas, e as de B continue constante, em quantos por cento A aumentou em relação a B acumulado nos dois períodos? ",
            "alternativas": {
                "A": "30%. ",
                "B": "32%. ",
                "C": "25%. ",
                "D": "40%. ",
                "E": "22%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A tabela abaixo contém informações sobre testes em um sistema de segurança: Teste 1 Teste 2 Teste 3 N° de requerimentos 35 70 140 N° de ataques 1 3 5 Considerando que a taxa de falha de um teste é medida pela razão ente o número de ataques e o número de requerimentos, assinale a alternativa correta: ",
            "alternativas": {
                "A": "O Teste 1 teve a maior taxa de falha. ",
                "B": "O Teste 3 teve a menor taxa de falha. ",
                "C": "A taxa de falha do Teste 3 foi menor do que a do Teste 1. ",
                "D": "A taxa de falha do Teste 1 foi maior do que a do Teste 2. ",
                "E": "O Teste 2 teve a maior taxa de falha."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Considere as seguintes afirmações: I – Um triângulo isósceles possui três lados de iguais comprimentos; II – A soma dos ângulos internos de qualquer triângulo é sempre 360°; III – Um triângulo retângulo possui sempre um dos ângulos internos igual a 90°; IV – O Teorema de Pitágoras se aplica apenas a triângulos retângulos equiláteros; Estão corretas apenas: ",
            "alternativas": {
                "A": "II e III. ",
                "B": "Somente II. ",
                "C": "Somente III. ",
                "D": "I e IV. ",
                "E": "I, III e IV."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Num jogo de dardos, há três círculos concêntricos que marcam a pontuação. Acertos dentro das regiões A, B e C marcam 50, 30 e 10 pontos, respectivamente. Um dardo lançado fora de alguma das 3 regiões não pontua. João e Gabriel começaram o jogo com 40 dardos cada um e acertaram nas regiões de acordo com a tabela abaixo: Região Número de dardos João Gabriel A 30 21 B 5 15 C 3 2 fora 2 2 Neste caso, a fração da pontuação de João e Gabriel, em relação à pontuação máxima possível, foi, respectivamente: ",
            "alternativas": {
                "A": "0,84 e 0,76. ",
                "B": "0,95 e 0,95. ",
                "C": "0,75 e 0,525. ",
                "D": "0,6 e 0,42. ",
                "E": "0,25 e 0,75."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Uma determinada atividade escolar é composta por 22 questões distribuídas entre 12 fáceis, 7 médias e 3 difíceis. Mariana errou uma fácil, uma média, e duas difíceis. E acertou todas as demais. Sabendo -se que para cada questão acertada é atribuída a nota 1 ,0, e para cada questão errada é atribuída a nota -1,0. Sabendo -se também que o peso das questões fáceis, médias e difíceis são 2, 3 e 5, respectivamente. Qual a média ponderada de Mariana nesta atividade? ",
            "alternativas": {
                "A": "0,5. ",
                "B": "1,0. ",
                "C": "0,48. ",
                "D": "0,8. ",
                "E": "0,9."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Um jogo de foi montado de tal forma que a pontuação é igual ao número de quadrados pintados na primeira linha do tabuleiro abaixo, que pode ser girado para se obter novas pontuações: No exemplo, a pontuação é 4. Supondo que esse quadrado seja girado no sentido horário 2023 vezes sucessivas, qual será a nova pontuação? ",
            "alternativas": {
                "A": "4. ",
                "B": "2. ",
                "C": "1. ",
                "D": "0. ",
                "E": "5."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Considere verdadeiras as seguintes proposições sobre a formação de uma fila com 5 pessoas: I – Priscila chegou logo depois de João; II – Bárbara chegou exatamente antes de Carlos; III – Carlos chegou antes de João. IV – Ana foi a terceira pessoa a chegar Assinale a alternativa correta: ",
            "alternativas": {
                "A": "João chegou primeiro. ",
                "B": "João chegou antes de Ana. ",
                "C": "Bárbara chegou primeiro. ",
                "D": "Carlos chegou depois de Ana. ",
                "E": "Priscila chegou primeiro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Num grupo de 40 estudantes, uma pesquisa concluiu que 14 pessoas gostam de gatos, 20 pessoas gostam de cachorros, e 10 não gostam de nenhum dos dois. Qual a quantidade de pessoas que gostam somente de cachorros? ",
            "alternativas": {
                "A": "4. ",
                "B": "10. ",
                "C": "14. ",
                "D": "6. ",
                "E": "16."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Dois ônibus partem do terminal ao mesmo tempo. Um deles leva 15 minutos para completar o seu trajeto e retornar ao local de partida e o outro leva 40 minutos. Ao longo de 25 horas, quantas vezes os ônibus terão se encontrado após a primeira partida? ",
            "alternativas": {
                "A": "6. ",
                "B": "11. ",
                "C": "13. ",
                "D": "12. ",
                "E": "15."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Uma determinada prova continha apenas questões dos tipo A e B. Maria sabe que acertou 8 questões do tipo A e 12 questões do tipo B. Já João sabe que acertou 13 questões do tipo A e 6 questões do tipo B. Maria e João pontuaram 72 e 63 nas suas respectivas provas. Eles querem calcular o valor individual de cada questão Tipo A e Tipo B . Indique a soma correta dos valores por eles encontrados: ",
            "alternativas": {
                "A": "4. ",
                "B": "9. ",
                "C": "5. ",
                "D": "7. ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - PowerPoint 2016, assinale a alternativa que apresenta uma informação CORRETA. ",
            "alternativas": {
                "A": "É possível, através do menu “ Arquivo > Exportar”, o utilizador transformar a apresentação de slides em um arquivo pdf/xps, prese rvando a formatação, estilo de fonte e imagens. ",
                "B": "Não é possível reorganizar os slides de uma apresentação a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "C": "Não é possível excluir uma sequência de slides de uma única vez a partir do painel de miniaturas localizado à esquerda e comandos específicos. ",
                "D": "Não é possível reutilizar em uma nova apresentação slides de outra apresentação sem abrir o arquivo de onde se extrairá os slides. ",
                "E": "Não é possível inserir narração em uma apresentação de slides."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, observe a figura a seguir. Sobre a figura acima, considere que a célula D2 tenha a função =SOMA($B2:$C3), assinale a alternativa CORRETA . ",
            "alternativas": {
                "A": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das linhas que não estão bloqueadas. ",
                "B": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, atualizando apenas as referências das colunas que não estão bloqueadas. ",
                "C": "Ao arrastarmos para baixo a alç a de preenchimento da célula D2, a fórmula não será copiada para as células D3 e D4. ",
                "D": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das colunas que não estão bloqueadas. ",
                "E": "Ao arrastarmos para baixo a alça de preenchimento da célula D2, a fórmula será copiada para as células D3 e D4, sem atualizar as referências das linhas que não estão bloqueadas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Word 2016, observe o texto a seguir: Sobre o texto acima, assinale a alternativa que indica corretamente a formatação utilizada. ",
            "alternativas": {
                "A": "Negrito, itálico e subscrito. ",
                "B": "Negrito, itálico e sobrescrito. ",
                "C": "Negrito, sublinhado e subscrito. ",
                "D": "Itálico, sublinhado e sobrescrito. ",
                "E": "Itálico, sublinhado e subscrito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Sobre as funcionalidades e estruturas do MS - Excel 2016, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "Ao utilizarmos a função =SOMA (A2:J2), obteremos o mesmo resultado se usarmos a função =SOMA(A2..J2). ",
                "B": "Ao utilizarmos a função =CONT.SE(), o resultado será o número de vezes que um determinado termo apareceu em um intervalo específico. ",
                "C": "O erro #DIV/0! aparecerá quando o utilizador tentar dividir um número por zero ou por uma célula vazia. ",
                "D": "São operadores aritméticos os símbolos + - * e / enquanto os sím bolos ; e : são operadores de comparação. ",
                "E": "Ao utilizarmos a função =AGORA(), o resultado será a data e hora atuais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Sobre a navegação na Internet, assinale a alternativa INCORRETA . ",
            "alternativas": {
                "A": "O símbolo de “cadeado” na barra de endereço ao lado do endereço da página, informa ao utilizador que o site acessado possui certificado de segurança e, portanto, possui uma conexão segura. ",
                "B": "Na barra de favoritos é possível verificar os sites salvos pelo utilizador, facilitando o acesso com maior rapidez a estes. ",
                "C": "O atalho Alt + F4 fecha a janela ou o programa em execução. ",
                "D": "O recurso de navegação anônima permite o utilizador manter todo o histórico de acesso das páginas visitadas salvo. ",
                "E": "A tecla de atalho F5 atualiza uma página carregada ou que não esteja carregando. CONHECIMENTOS ESPC ÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "A Saúde do Trabalhador é o conjunto de atividades do campo da saúde coletiva que se destina, por meio das ações de vigilância epidemiológica e vigilância sanitária, à promoção e pr oteção da saúde dos trabalhadores, assim como visa à recuperação e reabilitação da saúde dos trabalhadores submetidos aos riscos e agravos advindos das condições de trabalho. Qual o sistema de pesquisa de legislação que reúne os atos normativos do Sistema Único de Saúde (SUS), no âmbito da esfera federal, disponibilizando todas as normas disponíveis. ",
            "alternativas": {
                "A": "Saúde Unificada ",
                "B": "Saúde Legis ",
                "C": "Saúde Sem Fronteiras ",
                "D": "Saúde in loco ",
                "E": "Saúde on-line “VENI, VIDI, VICI.” CAESA R, CAIUS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "As normas regulamentadoras ou NR foram aprovadas pelo Ministério do Trabalho e Emprego, por meio da Portaria n. 3.124, de 08 de junho de 1978. De acordo com as disposições gerais, descritas na NR 01, qual a ordem de prioridade a ser seguida na implementação de medidas de prevenção? ",
            "alternativas": {
                "A": "Primeiro : adoção de medidas de proteção individual. Segundo : eliminação dos fatores de risco. Terceiro : minimização e controle dos fatores de risco, com a adoção de medidas de proteção coletiva. Quarto : minimização e controle dos fatores de risco, com a a doção de medidas administrativas ou de organização do trabalho. ",
                "B": "Primeiro : minimização e controle dos fatores de risco, com a adoção de medidas de proteção coletiva. Segundo : minimização e controle dos fatores de risco, com a adoção de medidas administrati vas ou de organização do trabalho. Terceiro : eliminação dos fatores de risco. Quarto : adoção de medidas de proteção individual. ",
                "C": "Primeiro : eliminação dos fatores de risco. Segundo : minimização e controle dos fatores de risco, com a adoção de medidas de prot eção coletiva. Terceiro : minimização e controle dos fatores de risco, com a adoção de medidas administrativas ou de organização do trabalho. Quarto : adoção de medidas de proteção individual. ",
                "D": "Primeiro : eliminação dos fatores de risco. Segundo : adoção de med idas de proteção individual. Terceiro : minimização e controle dos fatores de risco, com a adoção de medidas de proteção coletiva. Quarto : minimização e controle dos fatores de risco, com a adoção de medidas administrativas ou de organização do trabalho. ",
                "E": "Primeiro : adoção de medidas de proteção individual. Segundo : minimização e controle dos fatores de risco, com a adoção de medidas de proteção coletiva. Terceiro : minimização e controle dos fatores de risco, com a adoção de medidas administrativas ou de organização do trabalho. Quarto : eliminação dos fatores de risco."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "A fim de manter a segurança em trabalhos de escavação, como s ão chamados os elementos colocados transversalmente às valas e que servem para modular a for ça resultante do empuxo da terra de um lado para outro da vala? ",
            "alternativas": {
                "A": "estacas pranchas ",
                "B": "estroncas ",
                "C": "longarinas ",
                "D": "chapuz ",
                "E": "ficha"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Dentro da NR 01 são estabelecidos alguns conceitos, dentre eles, é definido o termo organização, a fim de dar a dimensão que ele possui. Sobre esse aspecto conceitual definido pelo NR 01 é correta a seguinte asserção: ",
            "alternativas": {
                "A": "Organização é caracterizada especificamente por um grupo de pessoas com suas p róprias funções com responsabilidades, autoridades e relações para alcançar seus objetivos. ",
                "B": "Organização inclui precipuamente o empregador. ",
                "C": "Organização é caracterizada por seu aspecto privado. ",
                "D": "A organização inclui várias categorias, dentre elas, o empreendedor individual. ",
                "E": "O produtor rural não configura dentre as categorias que caracterizam a organização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Destaque a seguir, o termo associado à engenharia industrial que objetiva analisar como o corpo humano lida com o estresse e a fadiga física, no intuito de mitigar os agentes responsáveis por sua ocorrência, corroborando para eliminar as lesões ocupacionais e aumentar a produtividade geral. ",
            "alternativas": {
                "A": "Ergonomia do trabalho ",
                "B": "Fisioterapia laboral ",
                "C": "Medicina do trabalho ",
                "D": "Fisioterapia funcional ",
                "E": "Fisiologia do trabalho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "A NR 17 estabelece “as diretrizes e os requisitos que permitam a adaptação das condições de trabalho às características psicofisiológicas dos trabalhadores, de modo a proporcionar conforto, segurança, saúde e de sempenho eficiente no trabalho”. Em relação à avaliação ergonômica preliminar das situações de trabalho, são verdadeiras as seguintes afirmações, exceto: ",
            "alternativas": {
                "A": "Deverá ser realizada quando for observada a necessidade de uma avaliação mais aprofundada da situação. ",
                "B": "Deverá ser realizada quando forem intuídas inadequações ou insuficiência das ações adotadas. ",
                "C": "Deverá ser realizada quando sugerida pelo acompanhamento de saúde dos trabalhadores, nos termos do Programa de Controle Médico de Saúde Ocupacional – PCM SO. ",
                "D": "Deverá ser realizada quando indicada a causa relacionada às condições de trabalho, na análise de acidentes e doenças relacionadas ao trabalho e nos termos do Programa de Gerenciamento de Riscos – PGR. ",
                "E": "Deverá ser registrada pela organização."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "O entendimento de alguns conceitos relacionados com a epidemiologia é importante e necessário. Dessa forma, assinale a alternativa em que o termo apresentado foi definido de forma incorreta. ",
            "alternativas": {
                "A": "As medidas típicas do risco são definidas como incidência e prevalência. ",
                "B": "A prevalência é a proporção de casos novos de uma dada patologia em uma população delimitada, durante um período específico. ",
                "C": "A prevalência é uma medida de risco de grande aplicabilid ade dentro dos estudos epidemiológicos relacionados com a inspeção do trabalho na área de segurança e saúde no trabalho. ",
                "D": "O fator de risco é um conceito muito útil para o estudo de determinantes de doença e subsequente proposição de ações preventivas. ",
                "E": "O fat or de risco é considerado como o atributo de um grupo que apresenta maior incidência de uma determinada patologia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "A partir de 21 de março de 2023, a CIPA passou a ser reconhecida como: ",
            "alternativas": {
                "A": "Comissão Interna de Prevenção de Acidentes laborais . ",
                "B": "Comissão Interna de Prevenção de Acidentes e doenças laborais . ",
                "C": "Comissão Interna de Prevenção de Acidentes e de Assédio . ",
                "D": "Comissão Interna de Prevenção de Acidentes do trabalho . ",
                "E": "Comissão Interna de Prevenção de Acidentes e doenças ocupacionais ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Qual é o documento que traz o histórico laboral do trabalhador e as seguintes informações básicas: dados administrativos da empresa, do trabalhador e de registros ambientais? ",
            "alternativas": {
                "A": "Perfil Profissiográfico Previdenciário ",
                "B": "Ficha de Registro de Empregado ",
                "C": "Carteira de Trabalho e Previdência Social ",
                "D": "Registro feito no Sistema Nacional de Emprego ",
                "E": "Relação Anual de Informações Sociais"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Em relação às abordagens de auditoria de segurança, são verdadeiras as afirmativas, exceto: ",
            "alternativas": {
                "A": "A abordagem por desempenho mede indicadores reativos. ",
                "B": "Na abordagem por desempenho, são empregadas frequência e gravidade com que os acidentes acontecem. ",
                "C": "A abordagem estrutural emprega normas técnicas, baseando -se na anál ise de cumprimento dos requisitos de SST. ",
                "D": "A abordagem estrutural mensura o desempenho na prática de cada processo. ",
                "E": "A abordagem operacional é realizada a partir de um levantamento de informações realizado por meio de entrevista com o nível operacional e tát ico da empresa, objetivando identificar se o planejamento de SST está em utilização."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De cordo com os agentes de insalubridades listados a seguir, qual deles apresenta grau de insalubridade máximo, gerando adicional de 40%? ",
            "alternativas": {
                "A": "ruído contínuo/ intermitente ",
                "B": "ruído de impacto ",
                "C": "vibrações ",
                "D": "frio ",
                "E": "pressões hiperbáricas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Qual é a doença psíquica de esgotamento profissional que está relacionada a jornadas estafantes de trabalho, diferentemente dos transtornos de ansiedade, que podem ser relacionados a outras esferas da vida social? ",
            "alternativas": {
                "A": "Síndromes Depressivas ",
                "B": "Transtornos de Personalidade ",
                "C": "Síndrome de Burnout ",
                "D": "Síndrome de Angelman ",
                "E": "Transtorno do Pânico"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Ainda que a verificação habitual e o acompanhamento do estado dos cabos de aço em serviço em um equipamento de movimentação de carga sejam realizados de forma rigorosa, eventuais rupturas ou falhas nesses cabos gerarão risco grave e iminente aos trabalhadores envolvidos com a operação ou em sua área de influência . Antecipando -se a tal possibilidade e visando evitar a ocorrência de potencial evento indesejado e suas consequências negativas, algumas aplicações devem ser obedecidas, exceto: ",
            "alternativas": {
                "A": "Transporte proibitivo de pessoas por equipamento de guindar não projetado para este fim. ",
                "B": "Deve ser fixada uma placa no interior do elevador de material, contendo a indicação de carga máxima e a proibição de transporte de pessoas. ",
                "C": "Quando ocorrer o transporte de carga nos elevadores de tração a cabo, o comando do elevador deve ser interno. ",
                "D": "Transporte proibitivo de pessoas nos elevadores de materiais tracionados a cabo, exceto para os elevadores do tipo cremalheira. ",
                "E": "Todos os equipamentos de movimentação e trans porte de materiais e pessoas s ó devem ser operados por trabalhador qualificado, o qual terá́ sua função anotada em carteira de trabalho."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "O Controle Médico Ocupacional de Exposição a Condições Hiperbáricas estabelece que para o trabalhador na indústria exposto a condições hiperbáricas : Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) o trabalhador não pode sofrer mais que uma compressão num período de 48 (quarenta e oito) horas. (.) Profissionais que realizem liberação de base dentro dos tubulões de ar comprimido em jornadas de curta duração, de até 30 minutos, podem ser submetidos a mais de uma compressão em menos de 24 horas e até o máximo de seis compressões. (.) O traba lhador não pode ser exposto à pressão superior a 4,4 ATA, exceto em caso de emergência, sob supervisão direta do médico qualificado. (.) A duração do período de trabalho sob ar comprimido não pode ser superior a 12 (doze) horas, em pressões de trabalho de 1,0 a 2,0 ATA. (.) Após a descompressão, os trabalhadores devem ser obrigados a permanecer, no mínimo, por 4 (quatro) horas, no canteiro de obra, cumprindo um período de observação médica. ",
            "alternativas": {
                "A": "F - F - V - F - V ",
                "B": "F - V - V - F - F ",
                "C": "V - F - V - F - F ",
                "D": "F - F - V - F - F ",
                "E": "F - F - F - F - F"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Além dos agentes etiológicos causadores de riscos ambientais, os colaboradores também estão sujeitos a riscos operacionais e comportamentais. Tendo como base esses fatores, os riscos ocupacionais foram classificados de acordo com as suas características: I - Riscos _______: ruídos, frio, calor, vibrações, radiações, pressões e umidade. II - Riscos _______: poeiras, fumos, névoas, neblinas, gases e vapores. III - Riscos _______: bactérias, fungos, bacilo s, parasitas, protozoários, vírus e outros. IV - Riscos _______: esforço físico intenso, postura inadequada, monotonia e repetitividade, levantamento e transporte manual de peso, imposição de ritmos excessivos, entre outros. V - Riscos _______: arranjo fís ico inadequado ou deficiente, iluminação inadequada, probabilidade de incêndio e explosão, animais peçonhentos, máquinas e equipamentos sem proteção, entre outros. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: ",
            "alternativas": {
                "A": "químicos - físicos - biológicos - ergonômicos - acidentais ",
                "B": "físicos - biológicos - químicos - ergonômicos - acidentais ",
                "C": "físicos - químicos - biológicos - ergonômicos - acidentais ",
                "D": "físicos - químicos - biológicos - acidentais ergonômicos ",
                "E": "físicos - acidentais - biológicos - ergonômicos - químicos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Identifique a sequência correta das funções a serem desenvolvidas no processo de gestão de riscos: ",
            "alternativas": {
                "A": "avaliar riscos - identificar perigos - comparar com risco tolerado - tratar riscos ",
                "B": "identificar perigos - comparar com risco tolerado - avaliar riscos - tratar riscos ",
                "C": "identificar perigos - avaliar riscos - tratar riscos - comparar com risco tolerado ",
                "D": "identificar perigos - tratar riscos - avaliar riscos - comparar com risco tolerado ",
                "E": "identificar perigos - avaliar riscos - comparar com risco tolerado - tratar riscos"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O PPRA é parte integrante do conjunto de iniciativas da empresa no campo da preservação da saúde e da integridade dos trabalha dores . O Programa de Prevenção de Riscos Ambientais deverá conter, no mínimo, a seguinte estrutura, salvo: ",
            "alternativas": {
                "A": "periodicidade e forma de avaliação do desenvolvimento do PPRA. ",
                "B": "estratégia e metodologia de ação do PCMSO. ",
                "C": "forma do registro, manutenção e divulgação dos dados. ",
                "D": "estratégia e metodologia de ação. ",
                "E": "planejamento anual com estabelecimento de metas, prioridades e cronograma."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Para o organismo e sua homeostase funcionarem corretamente, deve -se ter o bom desempenho do sistema cardiocirculatório, responsável pelas trocas celulares e, consequentemente, pelo adequado funcionamento sistêmico. Assim, as situações que prejudicam essas trocas de gases, nutrientes e hormônios causam um colapso sistêmico denominado de choque. Dentres os mais variados tipos de choques, qual deles ocorre devido a uma grave infecção, disseminada para todo o organismo, também conhecido como uma infecção generalizada? ",
            "alternativas": {
                "A": "choque hipovolêmico ",
                "B": "choque cardiogênico ",
                "C": "choque distributivo ",
                "D": "choque séptico ",
                "E": "choque anafilático"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "A Política Nacional de Segurança e Saúde no Trabalho, tem como objetivo promover a saúde, a melhoria de vida do trabalhador e prevenir acidentes de trabalho, eliminando os riscos no ambiente laboral. Destacam -se na PNSST, as seguinte s diretrizes voltadas a essa política, exceto: ",
            "alternativas": {
                "A": "Inclusão de todos os trabalhadores no sistema nacional de promoção e proteção da saúde. ",
                "B": "Harmonização da legislação e a articulação das ações de promoção, proteção, prevenção, assistência, reabilitação e repara ção da saúde do trabalhador. ",
                "C": "Adoção de medidas para atividades laborais de alto risco. ",
                "D": "Estruturação de rede integrada de informações em Saúde do trabalhador. ",
                "E": "Promoção da implantação de sistemas e programas de gestão da segurança e saúde afora dos locais de trabalho."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "A NR 32 - Segurança e Saúde no Trabalho em Serviços de Saúde “estabelece as diretrizes básicas para a implementação de medidas de proteção à segurança e à saúde dos trabalhadores dos serviços de saúde, bem como daqueles que exercem atividades de promoção e assistência à saúde em geral”. A Portaria MTP n. 4219, de 20 de dezembro de 2022, contém a última alteração e atualização da respectiva norma regulamentadora. Em seu texto, é retratado o Programa de Controle Médico de Saúde Ocupacional – PCMSO, estabelec endo que, além do previsto na NR -07, e observando o disposto no inciso I do item 32.2.2.1, deve contemplar, EXCETO : ",
            "alternativas": {
                "A": "Reconhecimento e a avaliação dos riscos químicos. ",
                "B": "Localização das áreas de risco. ",
                "C": "Relação contendo a identificação nominal dos trabalhadores, sua função, o local em que desempenham suas atividades e o risco a que estão expostos. ",
                "D": "Vigilância médica dos trabalhadores potencialmente expostos. ",
                "E": "Programa de vacinação."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "O Equipamento de Proteção Coletiva deve ser usado prioritar iamente ao uso de Equipamento de Proteção Individual (EPI). O EPC pode corresponder a um sistema, um dispositivo ou um meio, fixo ou móvel, e deve ser utilizado apenas para a finalidade a que se destinam. Dentres os tipos de EPC listados a seguir, marque a opção incorreta: ",
            "alternativas": {
                "A": "Protetor auditivo ",
                "B": "Sinalizador strobo ",
                "C": "Fita antiderrapante ",
                "D": "Placas sinalizadoras ",
                "E": "Manta isolante"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "A sobrecarga da função osteomuscular e da coluna vertebral e adoção de posturas forçadas e incômodas ao trabalhador são classificados como riscos ocupacionais: ",
            "alternativas": {
                "A": "químicos ",
                "B": "ergonômicos ",
                "C": "físicos ",
                "D": "mecânicos ",
                "E": "biológicos"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "As instalações elétricas só serão consideradas desenergizadas e liberadas para trabalho se seguirem corretamente os procedimentos e na sequência devida. Dentre os passos inicias para liberação de um equipamento para manutenção corretiva, não deve constar a atividade de: ",
            "alternativas": {
                "A": "Delimitar e sinalizar a área de serviço, na qual devem ser utilizados cones, fitas e outras barreiras com o objetivo de indicar e manter seguro o local. ",
                "B": "Planejar a atividade que será executada definindo os EPI’s e EPC’s. ",
                "C": "Planejar a atividade que será executada definindo os materiais de serviço e as ferramentas. ",
                "D": "Fazer o pedido de bloqueio do religamento automáti co em caso de sistemas com automação. ",
                "E": "Destravar os painéis de energização (quadros, painéis, caixas de energia) assegurando que a manutenção realizada no circuito esteja totalmente desobistruída."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A análise de falhas é uma ferramenta essencial à análise das ocorrências anormais. A análise completa consiste em identificar o modo e o tipo da falha, os agentes promotores e inibidores, a fase do ciclo de vida do componente ou o sistema em que a falha ocorreu, e a fase geradora, ou seja, quando os age ntes promotores foram introduzidos. Um componente qualquer, homem ou equipamento, pode falhar de várias formas. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) Falha na missão: quando não exec uta ou executa apenas parcialmente uma intervenção, tarefa, função ou passo. (.) Falha de omissão: quando executa incorretamente uma intervenção, tarefa, função ou passo. (.) Falha por ato ou ação estranha: quando executa uma intervenção, tarefa, função ou passo que não deveria ter sido executado. (.) Falha sequencial: quando executa uma intervenção, tarefa, função ou passo na sequência correta. (.) Falha temporal: quando executa u ma intervenção, tarefa, função ou passo fora do momento correto. ",
            "alternativas": {
                "A": "F - V - V - F - V ",
                "B": "F - F - V - F - V ",
                "C": "V - V - V - F - V ",
                "D": "V - F - V - F - V ",
                "E": "F - F - V - F - F"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com a hierarquia de controle de riscos apresentadas pela figura a seguir, analise a classificação dos tipos de controle em ordem decrescente, ou seja: de mais efetivo para menos eficaz. I - Proteja o trabalhador com equipamento de proteção pessoal. II - Substitua o perigo. III - Isole as pessoas do perigo. IV - Remova fisicamente o perigo. V - Mude a maneira como as pessoas trabalham. É correto o que se afirma em: ",
            "alternativas": {
                "A": "I e II apenas. ",
                "B": "I, II e III apenas. ",
                "C": "II e IV apenas. ",
                "D": "II e III apenas. ",
                "E": "III, IV e V apenas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 4 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 5 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 6 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? ",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 7 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 8 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 9 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que indica a equipe integrante do SESMT. ",
            "alternativas": {
                "A": "Engenheiro de segurança do trabalho, médico do trabalho, técnico de segurança do trabalho, engenheiro de meio ambiente e auxiliar de enfermagem do trabalho ",
                "B": "Engenheiro de segurança do trabalho, médico do trabalho, técnico de segurança do trabalho, enfermeiro do trabalho e auxiliar de enfermagem do trabalho ",
                "C": "Engenheiro de segurança, médico do trabalho, técnico de segurança do trabalho, técnico de meio de ambiente e auxiliar de enfermagem do trabalho ",
                "D": "Médico geral, médico do trabalho, técnico de segurança do trabalho, técnico de enfermagem do trabalho e auxiliar de enfermagem do trabalho ",
                "E": "Médico geral, enfermeiro do trabalho, técnico de segurança do trabalho, técnico de enfermagem do trabalho e auxiliar de enfermagem do trabalho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Marque a alternativa que indica as modalidades possiveis para o SESMT. ",
            "alternativas": {
                "A": "Individual, cooporativo ou regionalizado ",
                "B": "Individual, distrital ou regionalizado ",
                "C": "Individual, regionalizdos ou estadual ",
                "D": "Coorporativo, regionalizado ou estadual ",
                "E": "Coorporativo, distrital ou regionalizado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Marque a alternativa que indica o prazo que, quando solicitada, a organização encaminhará a documentação referente ao processo eleitoral da CIPA. ",
            "alternativas": {
                "A": "Até 5 dias ",
                "B": "Até 10 dias ",
                "C": "Até 15 dias ",
                "D": "Até 20 dias ",
                "E": "Até 30 dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que indica uma responsabilidade que NÃO cabe ao órgão de âmbito nacional competente em matéria de segurança e saúde no trabalho: ",
            "alternativas": {
                "A": "Estabelecer os regulamentos para aprovação de EPI ",
                "B": "Emitir ou renovar o CA ",
                "C": "Fiscalizar a qualidade do EPI ",
                "D": "Solicitar o recolhimento de amostras de EPI ao órgão nacional competente em matéria de segurança e saúde no trabalho ",
                "E": "Suspender e cancelar o CA Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 10 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Marque a alternativa que indica os prazos para realização dos exames demissionais, conforme NR 07. ",
            "alternativas": {
                "A": "O exame clínico até 10 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 135 dias, para para as organizações graus de risco 1 e 2 ",
                "B": "O exame clínico até 15 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 150 dias, para para as organizações graus de risco 1 e 2 ",
                "C": "O exame clínico até 15 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado há menos de 120 dias, para as organizações graus de risco 3 e 4 ",
                "D": "O exame clínico: até 20 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 135 dias, para para as organizações graus de risco 1 e 2 ",
                "E": "O exame clínico até 20 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado há menos de 90 dias, para as organizações graus de risco 3 e 4"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Marque a alternativa que indica o nível de ação e o limite de exposição, respectivamente, para a Vibração em Mãos e Braços (VMB). ",
            "alternativas": {
                "A": "0,5 m/s2; 5,0 m/s2 ",
                "B": "0,5 m/s2; 9,1 m/s2 ",
                "C": "2,5 m/s2; 5,0 m/s2 ",
                "D": "5,0 m/s2; 5,0m/s2 ",
                "E": "5,0 m/s2; 9,1 m/s2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "As organizações de graus de risco 1 e 2 com até 25 empregados e as organizações de graus de risco 3 e 4 com até 10 empregados podem elaborar relatório analítico apenas com informações específicas. Assinale a alternativa que indica uma destas informações. ",
            "alternativas": {
                "A": "Análise comparativa em relação ao relatório anterior e discussão sobre as variações nos resultados ",
                "B": "Estatística de resultados anormais dos exames complementares, categorizados por tipo do exame e por unidade operacional, setor ou função ",
                "C": "Incidência e prevalência de doenças relacionadas ao trabalho, categorizadas por unidade operacional, setor ou função ",
                "D": "Informações sobre o número, tipo de eventos e doenças informadas nas CAT, emitidas pela organização, referentes aos seus empregados ",
                "E": "O número e tipos de exames complementares realizados"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "As inscrições das máquinas e equipamentos devem indicar claramente o risco e a parte da máquina ou equipamento que se referem, devendo possuir inscrições do risco. Marque a alternativa de uma inscrição que está em desconformidade com a NR 12. ",
            "alternativas": {
                "A": "Atenção: 110V ",
                "B": "Equipamento elétrico ",
                "C": "Risco de choque elétrico ",
                "D": "Perigo ",
                "E": "Quadro elétrico Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 11 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que indica as zonas de entorno, conforme figura 01. Figura 01: Zonas de entorno Fonte: NR 10 – Segurança em instalações e serviços em eletricidade ",
            "alternativas": {
                "A": "I: Zona externa; II: Zona livre; III: Zona controlada; IV: Ponto energizado; V: Zona externa; VI: Superfície isolante ",
                "B": "I: Zona externa; II: Zona controlada; III: Zona de livre; IV: Ponto energizado; V: Zona externa; VI: Superfície isolante ",
                "C": "I: Zona livre; II: Zona controlada; III: Zona de risco; IV: Ponto energizado; V: Zona livre; VI: Superfície isolante ",
                "D": "I: Zona livre; II: Zona controlada; III: Zona de risco; IV: Ponto energizado; V: Zona controlada; VI: Superfície isolante ",
                "E": "I: Zona controlada; II: Zona livre; III: Zona de risco; IV: Ponto energizado; V: Zona controlada; VI: Superfície isolante"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Quando não for possível o emprego de processo mecanizado, admite-se o processo manual, mediante a utilização de escada removível de madeira, com requisitos técnicos específicos. Marque a alternativa que indica um destes requisitos, de acordo com a NR 11. ",
            "alternativas": {
                "A": "Deverá ser guardada proporção conveniente entre o piso e o espelho dos degraus, não podendo o espelho ter altura superior a 0,25 m, nem o piso largura inferior a 0,25 m ",
                "B": "Deverá ser reforçada, lateral e horizontalmente, por meio de estrutura metálica ou de madeira que assegure sua estabilidade ",
                "C": "Deverá possuir, lateralmente, um corrimão ou guarda-corpo na altura de 1,20 m em toda a extensão ",
                "D": "Estar em perfeitas condições de estabilidade e segurança, sendo substituída imediatamente a que apresente qualquer defeito. ",
                "E": "Largura mínima de 1,20 m, apresentando o patamar as dimensões mínimas de 1,20 m x 1,00 m e a altura máxima, em relação ao solo, de 2,50 m"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que indica os equipamentos que se aplicam as disposições da NR 12. ",
            "alternativas": {
                "A": "Máquinas existentes nos equipamentos estáticos ",
                "B": "Máquinas e equipamentos movidos ou impulsionados por força humana ou animal ",
                "C": "Máquinas e equipamentos expostos em museus, feiras e eventos, para fins históricos ou que sejam considerados como antiguidades e não sejam mais empregados com fins produtivos, desde que sejam adotadas medidas que garantam a preservação da integridade física dos visitantes e expositores ",
                "D": "Máquinas e equipamentos classificados como eletrodomésticos ",
                "E": "Máquinas certificadas pelo INMETRO, desde que atendidos todos os requisitos técnicos de construção relacionados à segurança da máquina Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 12 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "As máquinas e equipamentos devem possuir acessos fixados e seguros. O emprego dos meios de acesso deve considerar o ângulo de lance, conforme indicado na figura 02. Assinale a alternativa que indica os meios em função do ângulo. Figura 02: Meios de acesso Fonte: NR 12 – Segurança no trabalho em máquinas e equipamentos ",
            "alternativas": {
                "A": "C: Escada com espelho; D: Escada sem espelho; E: Escada marinheiro. ",
                "B": "C: Escada sem espelho; D: Escada com espelho; E: Escada marinheiro. ",
                "C": "A: Rampa; C: Escada sem espelho; E Escada com espelho. ",
                "D": "A: Rampa com peças transversais; C: Escada com espelho; E: Escada com espelho. ",
                "E": "A: Rampa; B: Rampa com peças transversais; E: Escada com espelho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "A organização deve adotar medidas de controle da temperatura, observando-se o parâmetro de faixa de temperatura do ar entre 18 e 25 °C para ambientes climatizados. ",
                "B": "A localização e o posicionamento do painel de controle e dos comandos devem facilitar o acesso, o manejo fácil e seguro e a visibilidade da informação do processo. ",
                "C": "O conjunto do mobiliário do posto de trabalho deve apresentar regulagens em um ou mais de seus elementos que permitam adaptá-lo às características antropométricas. ",
                "D": "O nível de ruído de fundo aceitável para efeito de conforto acústico será de até 65 dB(A). ",
                "E": "Para as atividades em que os trabalhos devam ser realizados em pé, devem ser colocados assentos sem encosto para descanso em locais em que possam ser utilizados pelos trabalhadores durante as pausas e o trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Será de responsabilidade dos fornecedores de asbesto, assim como dos fabricantes e fornecedores de produtos contendo asbesto, a rotulagem adequada e suficiente, de maneira facilmente compreensível pelos trabalhadores e usuários interessados. Marque a alternativa que indica os requisitos que devem ser atendidos para rotulagem, segundo a NR 15. ",
            "alternativas": {
                "A": "A rotulagem deverá, sempre ser impressa no produto, em cor branca, de forma visível e legível ",
                "B": "A rotulagem deverá conter a letra minúscula \"a\" ocupando 30% da área total da etiqueta ",
                "C": "A rotulagem deverá conter as letras minúsculas \"ami\" ocupando 30% da área total da etiqueta ",
                "D": "Caracteres: \"Atenção: contém amianto\", \"Respirar poeira de amianto é prejudicial à saúde\" e \"Evite risco: siga as instruções de uso\" ",
                "E": "Todos os produtos contendo asbesto poderão ser acompanhados de \"instrução de uso\" com, no máximo, a seguinte informação: risco à saúde. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 13 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa correta. ",
            "alternativas": {
                "A": "Gases inflamáveis são líquidos com ponto de fulgor > 93ºC ",
                "B": "Gases inflamáveis inflamam com o ar a 20ºC e a uma pressão padrão de 101,3 kPa ",
                "C": "Líquidos inflamáveis são líquidos que possuem ponto de fulgor ≤ 50ºC ",
                "D": "Líquidos que possuem ponto de fulgor superior a 50ºC quando armazenados e transferidos aquecidos a temperaturas iguais ou superiores ao seu ponto de fulgor, se equiparam aos líquidos inflamáveis ",
                "E": "Líquidos combustíveis são líquidos com ponto de fulgor > 50ºC e ≤ 93ºC"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Marque a alternativa que indica a classificação correta quanto a atividade, considerando a classe II e Classe III, respectivamente, conforme a NR 20. ",
            "alternativas": {
                "A": "Postos de serviço com inflamáveis e/ou líquidos combustíveis; atividades de transporte dutoviário de gases e líquidos inflamáveis e/ou combustíveis ",
                "B": "Atividades de distribuição canalizada de gases inflamáveis em instalações com Pressão Máxima de Trabalho Admissível - PMTA limitada a 18,0 kgf/cm2; unidades de processamento de gás natural ",
                "C": "Engarrafadoras de gases inflamáveis; refinarias ",
                "D": "Instalações petroquímicas; usinas de fabricação de etanol ",
                "E": "Instalações petroquímicas; líquidos inflamáveis e/ou combustíveis: acima de 50000 m³"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Marque a alternativa que indica o agente extintor que pode ser aplicado em fogos em áreas contendo oxidantes. ",
            "alternativas": {
                "A": "Carga d’água ",
                "B": "Carga de espuma mecânica ",
                "C": "Carga de pó ABC ",
                "D": "Carga de pó BC ",
                "E": "Carga de halogenado"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Marque a alternativa que indica o tempo de resposta para chuveiros de resposta-rápida e resposta padrão, respectivamente. ",
            "alternativas": {
                "A": "Igual ou menor que 30 (m.s)1/2; igual ou maior que 60 (m.s)1/2 ",
                "B": "Igual ou menor que 40 (m.s)1/2; igual ou maior que 70 (m.s)1/2 ",
                "C": "Igual ou menor que 50 (m.s)1/2; igual ou maior que 80 (m.s)1/2 ",
                "D": "Igual ou menor que 60 (m.s)1/2; igual ou maior que 90 (m.s)1/2 ",
                "E": "Igual ou menor que 70 (m.s)1/2; igual ou maior que 100 (m.s)1/2"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa que indica o nome dado ao chuveiro decorativo, cujo corpo, ou parte dele, incluindo a rosca, é montado acima do plano inferior do teto e ao ser ativado, o defletor se prolonga para baixo do plano inferior do teto. ",
            "alternativas": {
                "A": "Chuveiro embutido ",
                "B": "Chuveiro flush ",
                "C": "Chuveiro em pé ",
                "D": "Chuveiro lateral ",
                "E": "Chuveiro oculto Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 14 de 16"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "No ponto A existe uma grua com operador, no ponto B uma equipe de trabalhadores executando atividades no solo e no ponto C será realizada a instalação dos sanitários para as equipes. Marque a distância máxima que os sanitários podem ficar considerando as frentes de trabalho A e B indicadas na figura. Figura: Sanitários ",
            "alternativas": {
                "A": "25 m ",
                "B": "50 m ",
                "C": "100 m ",
                "D": "150 m ",
                "E": "200 m"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Marque a alternativa que indica uma responsabilidade do vigia, conforme NR 33. ",
            "alternativas": {
                "A": "Assegurar que os serviços de emergência e salvamento estejam disponíveis e que os meios para acioná-lo estejam operantes. ",
                "B": "Cancelar os procedimentos de entrada e trabalho, quando necessário. ",
                "C": "Executar os testes e conferir os equipamentos, antes da utilização. ",
                "D": "não realizar outras tarefas durante as operações em espaços confinados. ",
                "E": "Implementar os procedimentos contidos na PET."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Marque a alternativa que indica a situação que deve ser aplicada o tipo de sinalização apresentada na figura. Figura: Placa de aviso de risco Fonte: NR 33 ",
            "alternativas": {
                "A": "Risco de queda ",
                "B": "Risco de sonolência ",
                "C": "Espaço Confinado ",
                "D": "Trabalho exaustivo ",
                "E": "Espaço inseguro"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "O agente da inspeção do trabalho, com base em critérios técnicos, poderá notificar os empregadores concedendo prazos para a correção das irregularidades encontradas. Marque a alternativa que indica o prazo máximo para cumprimento dos itens notificados. ",
            "alternativas": {
                "A": "30 dias ",
                "B": "45 dias ",
                "C": "60 dias ",
                "D": "75 dias ",
                "E": "90 dias Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 15 de 16"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Marque a alternativa que indica a periodicidade mínima, salvo situações específicas, que devem ser realizadas as inspeções periódicas, segundo a NR 35. ",
            "alternativas": {
                "A": "3 meses ",
                "B": "6 meses ",
                "C": "12 meses ",
                "D": "18 meses ",
                "E": "24 meses"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "O estado de instalação desenergizada deve ser mantido até a autorização para reenergização, devendo ser reenergizada respeitando uma sequência pré definida. Assinale a alternativa que indica esta sequência. ",
            "alternativas": {
                "A": "Retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; retirada das ferramentas, utensílios e equipamentos; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; remoção da sinalização de im pedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "B": "Remoção do aterramento temporário; e tirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da equipotencialização e das proteções adicionais; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "C": "Remoção do aterramento temporário; remoção da equipotencialização e das proteções adicionais; retirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da sinalização de impediment o de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "D": "Retirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "E": "Retirada das ferramentas, utensílios e equipamentos; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 16 de 16"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 4 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 5 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 6 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltiplos de 5, quantos pontos a mais o competidor do BRA deveria ter tirado na Tentativa 5 para que ganhasse a competição? ",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 7 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 8 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 9 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que indica a equipe integrante do SESMT. ",
            "alternativas": {
                "A": "Engenheiro de segurança do trabalho, médico do trabalho, técnico de segurança do trabalho, engenheiro de meio ambiente e auxiliar de enfermagem do trabalho ",
                "B": "Engenheiro de segurança do trabalho, médico do trabalho, técnico de segurança do trabalho, enfermeiro do trabalho e auxiliar de enfermagem do trabalho ",
                "C": "Engenheiro de segurança, médico do trabalho, técnico de segurança do trabalho, técnico de meio de ambiente e auxiliar de enfermagem do trabalho ",
                "D": "Médico geral, médico do trabalho, técnico de segurança do trabalho, técnico de enfermagem do trabalho e auxiliar de enfermagem do trabalho ",
                "E": "Médico geral, enfermeiro do trabalho, técnico de segurança do trabalho, técnico de enfermagem do trabalho e auxiliar de enfermagem do trabalho"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "Marque a alternativa que indica as modalidades possiveis para o SESMT. ",
            "alternativas": {
                "A": "Individual, cooporativo ou regionalizado ",
                "B": "Individual, distrital ou regionalizado ",
                "C": "Individual, regionalizdos ou estadual ",
                "D": "Coorporativo, regionalizado ou estadual ",
                "E": "Coorporativo, distrital ou regionalizado"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "Marque a alternativa que indica o prazo que, quando solicitada, a organização encaminhará a documentação referente ao processo eleitoral da CIPA. ",
            "alternativas": {
                "A": "Até 5 dias ",
                "B": "Até 10 dias ",
                "C": "Até 15 dias ",
                "D": "Até 20 dias ",
                "E": "Até 30 dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "Assinale a alternativa que indica uma responsabilidade que NÃO cabe ao órgão de âmbito nacional competente em matéria de segurança e saúde no trabalho: ",
            "alternativas": {
                "A": "Estabelecer os regulamentos para aprovação de EPI ",
                "B": "Emitir ou renovar o CA ",
                "C": "Fiscalizar a qualidade do EPI ",
                "D": "Solicitar o recolhimento de amostras de EPI ao órgão nacional competente em matéria de segurança e saúde no trabalho ",
                "E": "Suspender e cancelar o CA Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 10 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "Marque a alternativa que indica os prazos para realização dos exames demissionais, conforme NR 07. ",
            "alternativas": {
                "A": "O exame clínico até 10 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 135 dias, para para as organizações graus de risco 1 e 2 ",
                "B": "O exame clínico até 15 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 150 dias, para para as organizações graus de risco 1 e 2 ",
                "C": "O exame clínico até 15 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado há menos de 120 dias, para as organizações graus de risco 3 e 4 ",
                "D": "O exame clínico: até 20 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado a menos de 135 dias, para para as organizações graus de risco 1 e 2 ",
                "E": "O exame clínico até 20 dias contatos do término do contrato, podendo ser dispensado caso o exame clínico ocupacional mais recente tenha sido realizado há menos de 90 dias, para as organizações graus de risco 3 e 4"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "Marque a alternativa que indica o nível de ação e o limite de exposição, respectivamente, para a Vibração em Mãos e Braços (VMB). ",
            "alternativas": {
                "A": "0,5 m/s2; 5,0 m/s2 ",
                "B": "0,5 m/s2; 9,1 m/s2 ",
                "C": "2,5 m/s2; 5,0 m/s2 ",
                "D": "5,0 m/s2; 5,0m/s2 ",
                "E": "5,0 m/s2; 9,1 m/s2"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "As organizações de graus de risco 1 e 2 com até 25 empregados e as organizações de graus de risco 3 e 4 com até 10 empregados podem elaborar relatório analítico apenas com informações específicas. Assinale a alternativa que indica uma destas informações. ",
            "alternativas": {
                "A": "Análise comparativa em relação ao relatório anterior e discussão sobre as variações nos resultados ",
                "B": "Estatística de resultados anormais dos exames complementares, categorizados por tipo do exame e por unidade operacional, setor ou função ",
                "C": "Incidência e prevalência de doenças relacionadas ao trabalho, categorizadas por unidade operacional, setor ou função ",
                "D": "Informações sobre o número, tipo de eventos e doenças informadas nas CAT, emitidas pela organização, referentes aos seus empregados ",
                "E": "O número e tipos de exames complementares realizados"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "As inscrições das máquinas e equipamentos devem indicar claramente o risco e a parte da máquina ou equipamento que se referem, devendo possuir inscrições do risco. Marque a alternativa de uma inscrição que está em desconformidade com a NR 12. ",
            "alternativas": {
                "A": "Atenção: 110V ",
                "B": "Equipamento elétrico ",
                "C": "Risco de choque elétrico ",
                "D": "Perigo ",
                "E": "Quadro elétrico Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 11 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "Assinale a alternativa que indica as zonas de entorno, conforme figura 01. Figura 01: Zonas de entorno Fonte: NR 10 – Segurança em instalações e serviços em eletricidade ",
            "alternativas": {
                "A": "I: Zona externa; II: Zona livre; III: Zona controlada; IV: Ponto energizado; V: Zona externa; VI: Superfície isolante ",
                "B": "I: Zona externa; II: Zona controlada; III: Zona de livre; IV: Ponto energizado; V: Zona externa; VI: Superfície isolante ",
                "C": "I: Zona livre; II: Zona controlada; III: Zona de risco; IV: Ponto energizado; V: Zona livre; VI: Superfície isolante ",
                "D": "I: Zona livre; II: Zona controlada; III: Zona de risco; IV: Ponto energizado; V: Zona controlada; VI: Superfície isolante ",
                "E": "I: Zona controlada; II: Zona livre; III: Zona de risco; IV: Ponto energizado; V: Zona controlada; VI: Superfície isolante"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "Quando não for possível o emprego de processo mecanizado, admite-se o processo manual, mediante a utilização de escada removível de madeira, com requisitos técnicos específicos. Marque a alternativa que indica um destes requisitos, de acordo com a NR 11. ",
            "alternativas": {
                "A": "Deverá ser guardada proporção conveniente entre o piso e o espelho dos degraus, não podendo o espelho ter altura superior a 0,25 m, nem o piso largura inferior a 0,25 m ",
                "B": "Deverá ser reforçada, lateral e horizontalmente, por meio de estrutura metálica ou de madeira que assegure sua estabilidade ",
                "C": "Deverá possuir, lateralmente, um corrimão ou guarda-corpo na altura de 1,20 m em toda a extensão ",
                "D": "Estar em perfeitas condições de estabilidade e segurança, sendo substituída imediatamente a que apresente qualquer defeito. ",
                "E": "Largura mínima de 1,20 m, apresentando o patamar as dimensões mínimas de 1,20 m x 1,00 m e a altura máxima, em relação ao solo, de 2,50 m"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa que indica os equipamentos que se aplicam as disposições da NR 12. ",
            "alternativas": {
                "A": "Máquinas existentes nos equipamentos estáticos ",
                "B": "Máquinas e equipamentos movidos ou impulsionados por força humana ou animal ",
                "C": "Máquinas e equipamentos expostos em museus, feiras e eventos, para fins históricos ou que sejam considerados como antiguidades e não sejam mais empregados com fins produtivos, desde que sejam adotadas medidas que garantam a preservação da integridade física dos visitantes e expositores ",
                "D": "Máquinas e equipamentos classificados como eletrodomésticos ",
                "E": "Máquinas certificadas pelo INMETRO, desde que atendidos todos os requisitos técnicos de construção relacionados à segurança da máquina Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 12 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "As máquinas e equipamentos devem possuir acessos fixados e seguros. O emprego dos meios de acesso deve considerar o ângulo de lance, conforme indicado na figura 02. Assinale a alternativa que indica os meios em função do ângulo. Figura 02: Meios de acesso Fonte: NR 12 – Segurança no trabalho em máquinas e equipamentos ",
            "alternativas": {
                "A": "C: Escada com espelho; D: Escada sem espelho; E: Escada marinheiro. ",
                "B": "C: Escada sem espelho; D: Escada com espelho; E: Escada marinheiro. ",
                "C": "A: Rampa; C: Escada sem espelho; E Escada com espelho. ",
                "D": "A: Rampa com peças transversais; C: Escada com espelho; E: Escada com espelho. ",
                "E": "A: Rampa; B: Rampa com peças transversais; E: Escada com espelho."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Marque a alternativa incorreta. ",
            "alternativas": {
                "A": "A organização deve adotar medidas de controle da temperatura, observando-se o parâmetro de faixa de temperatura do ar entre 18 e 25 °C para ambientes climatizados. ",
                "B": "A localização e o posicionamento do painel de controle e dos comandos devem facilitar o acesso, o manejo fácil e seguro e a visibilidade da informação do processo. ",
                "C": "O conjunto do mobiliário do posto de trabalho deve apresentar regulagens em um ou mais de seus elementos que permitam adaptá-lo às características antropométricas. ",
                "D": "O nível de ruído de fundo aceitável para efeito de conforto acústico será de até 65 dB(A). ",
                "E": "Para as atividades em que os trabalhos devam ser realizados em pé, devem ser colocados assentos sem encosto para descanso em locais em que possam ser utilizados pelos trabalhadores durante as pausas e o trabalho."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Será de responsabilidade dos fornecedores de asbesto, assim como dos fabricantes e fornecedores de produtos contendo asbesto, a rotulagem adequada e suficiente, de maneira facilmente compreensível pelos trabalhadores e usuários interessados. Marque a alternativa que indica os requisitos que devem ser atendidos para rotulagem, segundo a NR 15. ",
            "alternativas": {
                "A": "A rotulagem deverá, sempre ser impressa no produto, em cor branca, de forma visível e legível ",
                "B": "A rotulagem deverá conter a letra minúscula \"a\" ocupando 30% da área total da etiqueta ",
                "C": "A rotulagem deverá conter as letras minúsculas \"ami\" ocupando 30% da área total da etiqueta ",
                "D": "Caracteres: \"Atenção: contém amianto\", \"Respirar poeira de amianto é prejudicial à saúde\" e \"Evite risco: siga as instruções de uso\" ",
                "E": "Todos os produtos contendo asbesto poderão ser acompanhados de \"instrução de uso\" com, no máximo, a seguinte informação: risco à saúde. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 13 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "Assinale a alternativa correta. ",
            "alternativas": {
                "A": "Gases inflamáveis são líquidos com ponto de fulgor > 93ºC ",
                "B": "Gases inflamáveis inflamam com o ar a 20ºC e a uma pressão padrão de 101,3 kPa ",
                "C": "Líquidos inflamáveis são líquidos que possuem ponto de fulgor ≤ 50ºC ",
                "D": "Líquidos que possuem ponto de fulgor superior a 50ºC quando armazenados e transferidos aquecidos a temperaturas iguais ou superiores ao seu ponto de fulgor, se equiparam aos líquidos inflamáveis ",
                "E": "Líquidos combustíveis são líquidos com ponto de fulgor > 50ºC e ≤ 93ºC"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Marque a alternativa que indica a classificação correta quanto a atividade, considerando a classe II e Classe III, respectivamente, conforme a NR 20. ",
            "alternativas": {
                "A": "Postos de serviço com inflamáveis e/ou líquidos combustíveis; atividades de transporte dutoviário de gases e líquidos inflamáveis e/ou combustíveis ",
                "B": "Atividades de distribuição canalizada de gases inflamáveis em instalações com Pressão Máxima de Trabalho Admissível - PMTA limitada a 18,0 kgf/cm2; unidades de processamento de gás natural ",
                "C": "Engarrafadoras de gases inflamáveis; refinarias ",
                "D": "Instalações petroquímicas; usinas de fabricação de etanol ",
                "E": "Instalações petroquímicas; líquidos inflamáveis e/ou combustíveis: acima de 50000 m³"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Marque a alternativa que indica o agente extintor que pode ser aplicado em fogos em áreas contendo oxidantes. ",
            "alternativas": {
                "A": "Carga d’água ",
                "B": "Carga de espuma mecânica ",
                "C": "Carga de pó ABC ",
                "D": "Carga de pó BC ",
                "E": "Carga de halogenado"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "Marque a alternativa que indica o tempo de resposta para chuveiros de resposta-rápida e resposta padrão, respectivamente. ",
            "alternativas": {
                "A": "Igual ou menor que 30 (m.s)1/2; igual ou maior que 60 (m.s)1/2 ",
                "B": "Igual ou menor que 40 (m.s)1/2; igual ou maior que 70 (m.s)1/2 ",
                "C": "Igual ou menor que 50 (m.s)1/2; igual ou maior que 80 (m.s)1/2 ",
                "D": "Igual ou menor que 60 (m.s)1/2; igual ou maior que 90 (m.s)1/2 ",
                "E": "Igual ou menor que 70 (m.s)1/2; igual ou maior que 100 (m.s)1/2"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "Assinale a alternativa que indica o nome dado ao chuveiro decorativo, cujo corpo, ou parte dele, incluindo a rosca, é montado acima do plano inferior do teto e ao ser ativado, o defletor se prolonga para baixo do plano inferior do teto. ",
            "alternativas": {
                "A": "Chuveiro embutido ",
                "B": "Chuveiro flush ",
                "C": "Chuveiro em pé ",
                "D": "Chuveiro lateral ",
                "E": "Chuveiro oculto Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 14 de 16"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "No ponto A existe uma grua com operador, no ponto B uma equipe de trabalhadores executando atividades no solo e no ponto C será realizada a instalação dos sanitários para as equipes. Marque a distância máxima que os sanitários podem ficar considerando as frentes de trabalho A e B indicadas na figura. Figura: Sanitários ",
            "alternativas": {
                "A": "25 m ",
                "B": "50 m ",
                "C": "100 m ",
                "D": "150 m ",
                "E": "200 m"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "Marque a alternativa que indica uma responsabilidade do vigia, conforme NR 33. ",
            "alternativas": {
                "A": "Assegurar que os serviços de emergência e salvamento estejam disponíveis e que os meios para acioná-lo estejam operantes. ",
                "B": "Cancelar os procedimentos de entrada e trabalho, quando necessário. ",
                "C": "Executar os testes e conferir os equipamentos, antes da utilização. ",
                "D": "não realizar outras tarefas durante as operações em espaços confinados. ",
                "E": "Implementar os procedimentos contidos na PET."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "Marque a alternativa que indica a situação que deve ser aplicada o tipo de sinalização apresentada na figura. Figura: Placa de aviso de risco Fonte: NR 33 ",
            "alternativas": {
                "A": "Risco de queda ",
                "B": "Risco de sonolência ",
                "C": "Espaço Confinado ",
                "D": "Trabalho exaustivo ",
                "E": "Espaço inseguro"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "O agente da inspeção do trabalho, com base em critérios técnicos, poderá notificar os empregadores concedendo prazos para a correção das irregularidades encontradas. Marque a alternativa que indica o prazo máximo para cumprimento dos itens notificados. ",
            "alternativas": {
                "A": "30 dias ",
                "B": "45 dias ",
                "C": "60 dias ",
                "D": "75 dias ",
                "E": "90 dias Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 15 de 16"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "Marque a alternativa que indica a periodicidade mínima, salvo situações específicas, que devem ser realizadas as inspeções periódicas, segundo a NR 35. ",
            "alternativas": {
                "A": "3 meses ",
                "B": "6 meses ",
                "C": "12 meses ",
                "D": "18 meses ",
                "E": "24 meses"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "ENGENHEIRO DE SEGURANÇA DO \nTRABALHO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "O estado de instalação desenergizada deve ser mantido até a autorização para reenergização, devendo ser reenergizada respeitando uma sequência pré definida. Assinale a alternativa que indica esta sequência. ",
            "alternativas": {
                "A": "Retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; retirada das ferramentas, utensílios e equipamentos; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; remoção da sinalização de im pedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "B": "Remoção do aterramento temporário; e tirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da equipotencialização e das proteções adicionais; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "C": "Remoção do aterramento temporário; remoção da equipotencialização e das proteções adicionais; retirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da sinalização de impediment o de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "D": "Retirada das ferramentas, utensílios e equipamentos; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. ",
                "E": "Retirada das ferramentas, utensílios e equipamentos; remoção do aterramento temporário, da equipotencialização e das proteções adicionais; retirada da zona controlada de todos os trabalhadores não envolvidos no processo de reenergização; remoção da sinalização de impedimento de reenergização; destravamento, se houver, e religação dos dispositivos de seccionamento. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO DE SEGURANÇA DO TRABALHO Página 16 de 16"
            },
            "resposta_correta": "Não encontrada"
        }
    ]
}