{
    "ENGENHEIRO AGRÔNOMO": [
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "Luiz Augusto deixou Beatriz para ficar com Jacinta por conta da omelete perfeita. (",
                "B": "Jacinta não aprendeu a omelete perfeita porque fez apenas a parte teórica do curso de culinária. (",
                "C": "Jacinta contava com o apoio de suas amigas para recuperar Luiz Augusto. (",
                "D": "Luiz Augusto deu uma segunda chance, mas não aprovou a nova versão da omelete de Jacinta. (",
                "E": "Jacinta não atingiu a omelete perfeita porque tinha um entendimento distinto de baveuse . Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 3 de 15 QUESTÃO 02 O pronome demonstrativo em “— Não — disse Jacinta —, eu chamo isto de baveuse. ” funciona como um recurso de coesão textual de: (A) anáfora. (B) catáfora. (C) elipse. (D) substituição. (E) sinonímia."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Das associações sobre as personagens propostas nas alternativas a seguir, aquela que pode ser depreendida corretamente do texto é: (",
            "alternativas": {
                "A": "Caio Ribeiro – referência de bom preparo de omeletes, segundo o gosto de Luiz Augusto. (",
                "B": "Jacinta – atingiu, por fim, o preparo da omelete perfeita, ao gosto de Luiz Augusto, após o curso de culinária, mas perdeu o interesse por ele. (",
                "C": "Luiz Augusto – apreciador exigente de omeletes, demandava que sua companheira preparasse omeletes tão bem quanto ele. (",
                "D": "Beatriz – pessoa com quem Luiz Augusto foi morar após se separar de Jacinta, fazia omeletes quase tão boas quanto as de Caio Ribeiro. (",
                "E": "Professora do curso de culinária – sugeriu a Jacinta usar uma frigideira de ferro, para o caso de a omelete não ficar perfeita."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças retiradas do texto e assinale aquela em que o vocábulo “se” è um pronome expletivo. (",
            "alternativas": {
                "A": "“Mas Jacinta não se conformava.” (",
                "B": "“Quando alguèm — desinformado ou desalmado — perguntava perto da Jacinta se “omelete” era masculino ou feminino”. (",
                "C": "“Luiz Augusto sentou -se.” (",
                "D": "“O que se poderia dizer de um homem que tinha abandonado a mulher de dez anos de casamento, para não falar em cotas num condomínio horizontal da zona Sul, por uma omelete bem- feita?” (",
                "E": "“Luiz Augusto não se cansava de repetir que a omelete perfeita devia ser tostada por fora e úmida por dentro.” Considere o excerto a seguir para responder às questões 5, 6 e 7: Durante dez anos, Jacinta ouvira críticas à sua omelete. Quando Luiz Augusto anunciara que encontrara uma mulher que fazia omeletes perfeitas — melhores, inclusive, que as do Caio Ribeiro — e que iria morar com ela, acrescentou: — Você não pode dizer que não lhe dei todas as chances, Cintinha."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "No contexto apresentado, em relação à classe gramatical, os vocábulos “que” em destaque atuam, respectivamente, como: (",
            "alternativas": {
                "A": "conjunção integrante, pronome relativo e conjunção comparativa. (",
                "B": "conjunção integrante, pronome relativo e conjunção integrante. (",
                "C": "preposição, pronome relativo e preposição. (",
                "D": "conjunção causal, conjunção integrante e conjunção integrante. (",
                "E": "conjunção causal, pronome interrogativo e conjunção comparativa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Dentre todas as palavras que ocorrem no excerto apresentado, pertencem à classe gramatical das preposições: (",
            "alternativas": {
                "A": "à, do. (",
                "B": "durante, com. (",
                "C": "a, quando, de, com. (",
                "D": "durante, à, inclusive, do. (",
                "E": "durante, a, de, com."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Os verbos “ouvira”, “anunciara” e “encontrara”, que ocorrem no excerto apresentado, estão conjugados no tempo: (",
            "alternativas": {
                "A": "pretérito imperfeito do modo indicativo. (",
                "B": "pretérito perfeito do modo indicativo. (",
                "C": "pretérito mais-que-perfeito do modo indicativo. (",
                "D": "futuro do pretérito do modo indicativo. (",
                "E": "pretérito imperfeito do modo subjuntivo. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 4 de 15 QUESTÃO 08 De acordo com a gramática normativa, a ênclise está vetada se: I. O verbo está flexionado em uma oração subordinada. II. A oração é iniciada por palavra interrogativa. III. Em uma locução verbal, o verbo auxiliar está flexionado no presente do indicativo. É (são) verdadeira(s) apenas a(s) afirmativa(s) em: (A) I. (B) II. (C) III. (D) I e II. (E) II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que, na sentença apresentada, a qualidade expressa pelo adjetivo é comparativa. (",
            "alternativas": {
                "A": "Maria é tão caprichosa quanto sua irmã. (",
                "B": "Estou extremamente cansada. (",
                "C": "A atriz estava elegantíssima no desfile de moda. (",
                "D": "Daniel é o mais engajado dentre os participantes do programa. (",
                "E": "Quando percebeu minha tristeza, passou a ser gentil."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que ocorre desvio ortográfico. (",
            "alternativas": {
                "A": "O casal se separou recentemente, razão por que não foram juntos ao evento. (",
                "B": "Isto é só mais um empecilho para dificultar as coisas. (",
                "C": "Os funcionários estão reinvindicando melhores condições de trabalho. (",
                "D": "Que coincidência nos encontrarmos aqui! (",
                "E": "Espetáculos teatrais são ótimas formas de entretenimento. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Em uma certa loja, o preço das camisas era o mesmo para todas as camisas e o preço das calças era o mesmo para todas as calças. Leandro comprou nessa loja 2 camisas e 3 calças e pagou R$ 510,00. Ele também comprou 1 camisa e 2 calças para seu filho e pagou R$ 320,00. Podemos afirmar que o preço de cada camisa nessa loja é: (",
            "alternativas": {
                "A": "R$ 60,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 58,00. (",
                "D": "R$ 72,00. (",
                "E": "R$ 55,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Segundo dados do IBGE de 2021, o município de Ararendá, no Ceará, possui o maior IDEB (Índice de Desenvolvimento da Educação Básica) nos anos iniciais do ensino fundamental. No ano de 2019 o IDEB foi de 8,3 e no ano de 2021 o IDEB foi de 9,5. Podemos afirmar que o crescimento percentual do IDEB de 2019 para 2021 foi aproximadamente de: (",
            "alternativas": {
                "A": "10%. (",
                "B": "14%. (",
                "C": "25%. (",
                "D": "22%. (",
                "E": "20%. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 5 de 15 QUESTÃO 13 Um marceneiro recebe um pedido para fazer uma mesa em forma de um coração, composta por dois semicírculos e um quadrado, conforme a figura abaixo. Sabendo que os gastos com a figura mostrada são de R$ 120,00 por metro quadrado, qual é o gasto total se o quadrado possui lado de 1m? Considere 𝜋 ≈ 3 . (A) R$ 175,00. (B) R$ 180,00. (C) R$ 190,00. (D) R$ 200,00. (E) R$ 210,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Considere verdadeira a seguinte proposição condicional: “Se Paulo sabe fazer bolo, então ele sabe fazer biscoitos.” A partir dessa proposição, também é verdade que: (",
            "alternativas": {
                "A": "Se Paulo não sabe fazer biscoitos, então ele não sabe fazer bolo. (",
                "B": "Provavelmente Paulo sabe fazer bolo e sabe fazer biscoitos. (",
                "C": "Ou Paulo sabe fazer bolo ou Paulo sabe fazer biscoitos. (",
                "D": "Se Paulo souber fazer bolo, também saberá fazer biscoitos. (",
                "E": "Paulo não sabe fazer bolo, nem sabe fazer biscoitos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "O dono de um brechó decidiu fazer uma promoção para as camisas que ele vende. Ele observou que as vendas das camisas durante o mês anterior ocorreram segundo a tabela: Marca da camisa Preço da camisa Número de camisas vendidas Marca A R$ 20,00 20 Marca B R$ 18,00 22 Marca C R$ 25,00 20 Ele decidiu que no mês atual as camisas de todas as marcas possuirão o mesmo preço. O dono do brechó definiu o novo preço da camisa como sendo o preço médio de todas as camisas vendidas independentemente de sua marca. Assim, no mês atual, o preço da camisa é aproximadamente: (",
            "alternativas": {
                "A": "R$ 18,90. (",
                "B": "R$ 20,90. (",
                "C": "R$ 21,70. (",
                "D": "R$ 22,80. (",
                "E": "R$ 24,60."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "A sequência abaixo mostra os 4 primeiros números primos: 2,3,5,7 … Os números primos são números que somente são divisíveis por 1 e por eles mesmos. Qual é o sétimo termo dessa sequência? (",
            "alternativas": {
                "A": "12. (",
                "B": "13. (",
                "C": "15. (",
                "D": "17. (",
                "E": "19. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 6 de 15 QUESTÃO 17 Carlos fez uma aplicação de R$ 12.000,00 a uma taxa de 5% ao mês durante 3 anos em regime de juros simples. Ao final dessa aplicação qual é o montante que Carlos possuirá? (A) R$ 26.800,00. (B) R$ 30.600,00. (C) R$ 33.600,00. (D) R$ 34.000,00. (E) R$ 36.700,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Suponha que no ano de 2023, 8% de todas as despesas do governo de um determinado país foram com Educação. Já dentre as despesas com a Educação, as despesas com educação profissionalizante representaram 10%. Se o valor de todas as despesas do governo foi de R$ 4 trilhões, então qual o valor as despesas com educação profissionalizante? (",
            "alternativas": {
                "A": "R$ 3,2 bilhões. (",
                "B": "R$ 320 bilhões. (",
                "C": "R$ 32 bilhões. (",
                "D": "R$ 400 bilhões. (",
                "E": "R$ 40 bilhões."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Queremos construir duas figuras geométricas, um quadrado de lado 𝑎 e um triângulo equilátero de lado 𝑑, de modo que os dois tenham o mesmo perímetro. Qual é a razão entre a área e o perímetro do quadrado em termos de 𝑑? (",
            "alternativas": {
                "A": "2 7𝑑. (",
                "B": "3 8𝑑. (",
                "C": "3 32𝑑. (",
                "D": "3 16𝑑. (",
                "E": "1 2𝑑."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um projetista recomenda que para fazer o concreto utilize-se, para cada porção de cimento, 2 porções de areia e 3 porções de pedra brita, em massa. Sendo assim, na mistura final que o projetista recomenda a quantidade de areia representa qual porcentagem da massa total? (",
            "alternativas": {
                "A": "19%. (",
                "B": "20%. (",
                "C": "25%. (",
                "D": "30%. (",
                "E": "33%. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é incorreto o que se afirma em: I - O anexo será mantido na mensagem. II - O campo “Para” deverá ser preenchido. III - A mensagem de resposta será enviada apenas para o remetente original. IV - O campo “Assunto” não será preenchido automaticamente. V - O texto original do remetente não será mantido. (",
            "alternativas": {
                "A": "I e III, apenas. (",
                "B": "I, II e V, apenas. (",
                "C": "I, II, IV e V, apenas. (",
                "D": "I, II, III e V, apenas. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 7 de 15 QUESTÃO 22 O MS-Word 2016 possui diversas ferramentas de edição e formatação texto, sendo algumas delas: Assinale a alternativa que não contenha um dos elementos de formatação dentre os representados. (A) Tachado. (B) Sublinhado. (C) Subscrito. (D) Itálico. (E) Negrito."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analiseas imagens a seguir: I: II: (",
            "alternativas": {
                "A": "A imagem I representa um gerenciador de e- mails da suíte Microsoft Office. (",
                "B": "A imagem II representa um gerenciador de e- mails desenvolvido e mantido pela Google. (",
                "C": "Ambas as imagens representam softwares de desenvolvimento de planilhas eletrônicas. (",
                "D": "Nenhuma das imagens representam gerenciadores de e-mails. (",
                "E": "Ambas as imagens representam gerenciadores de e-mails."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL é um endereço que é usado para identificar recursos na internet e fornecer um meio fácil de acessar esses recursos. Nesse contexto, são palavras que integram o significado de URL: ( ) Uniform. ( ) Resource ( ) Lover. ( ) User. ( ) Locator. Indique “V” para verdadeiro e “F” para falso. (",
            "alternativas": {
                "A": "V, F, V, F, V. (",
                "B": "F, F, V, V, F. (",
                "C": "V, V, F, F, V. (",
                "D": "V, V, F, V, V. (",
                "E": "F, F, V, F, F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Leia atentamente os trechos a seguir: Trecho 1: As configurações de impressão permitem escolher entre as opções de orientação retrato (vertical) e paisagem (horizontal) para determinar a direção da impressão na página. Trecho 2: É possível selecionar o tamanho do papel a ser utilizado na impressão, como A4, carta, ofício, entre outros, para corresponder ao formato desejado. Trecho 3: Não é possível ajustar as margens da página, determinando a quantidade de espaço em branco ao redor do conteúdo impresso, personalizando a formatação da página. Diante da análise, assinale a alternativa correta. (",
            "alternativas": {
                "A": "Todos os trechos apresentados fazem afirmações corretas acerca da digitalização de um documento. (",
                "B": "Todos os trechos apresentados fazem afirmações incorretas acerca da impressão de um documento. (",
                "C": "O trecho 1 está correto ao afirmar que é possível selecionar o tamanho do papel a ser utilizado na impressão . (",
                "D": "O trecho 3 se equivoca ao mencionar que não possível ajustar as margens da página. (",
                "E": "O trecho 2 está correto ao afirmar que as configurações de impressão permitem escolher entre as opções de orientação retrato. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 8 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Como são denominados os solos de granulação fina que apresentam pouca ou nenhuma plasticidade? Sabe-se que estes solos não se agregam em comparação a outros tipos e ao mesmo tempo suas partículas são muito pequenas e leves, por isso, quando secos, podem ser desfeitos com bastante facilidade. Produzido pelo esmigalhamento mecânico das rochas, por isso também è denominado “poeira de pedra”. (",
            "alternativas": {
                "A": "Pedregulhos (",
                "B": "Siltes (",
                "C": "Areias (",
                "D": "Argilas (",
                "E": "Seixos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Como são denominados os depósitos de sedimentos clássicos (areia, cascalho e/ou lama), transportados e arrastados pela água? sendo que sua constituição depende da velocidade das águas no momento de deposição, sendo encontrado material mais grosseiro próximo as cabeceiras, enquanto o material mais fino (argila) è carregado a maiores distâncias. Esses solos apresentam baixa capacidade de suporte (resistência), elevada compressibilidade, e são suscetíveis â erosão. São fontes de materiais de construção, mas péssimos materiais de fundação. (",
            "alternativas": {
                "A": "solos de 2ª categoria (",
                "B": "solos de aluvião (",
                "C": "solos coluviais (",
                "D": "solos orgânicos (",
                "E": "solos residuais"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Qual dos seguintes adubos orgânicos apresenta o menor índice de matéria seca? sendo a concentração calculada com base em material seco em estufa a 65oC. (m/m = relação massa/massa). (",
            "alternativas": {
                "A": "cama de frango (",
                "B": "cama sobreposta de suíno (",
                "C": "composto de lixo urbano (",
                "D": "lodo de esgoto (",
                "E": "vermicomposto QUESTÃO 29 Sabe-se que as plantas autógamas realizam preferencialmente a autofecundação, que ocorre quando o pólen fertiliza o óvulo da mesma planta. Já as plantas intermediárias apresentam uma porcentagem variável de fecundação cruzada, que pode variar de 5% a 95%. Nesse caso, a fertilização ocorre a partir do pólen de uma planta que fertiliza o óvulo da flor de outra planta. Essas plantas intermediárias são classificadas em três grupos, de acordo com o tipo de flor que possuem: I - Plantas com flores hermafroditas (flor completa); exemplos: mamão, kiwi e erva-mate. II - Plantas monoicas (flores femininas e flores masculinas na mesma planta); exemplos: abóbora, melancia e mamão. III - Plantas dioicas (flores masculinas numa planta e flores femininas em outra); exemplos: abacate, centeio e maracujá. IV - As plantas alógamas têm mecanismos que podem determinar ou incentivar a alogamia (reprodução cruzada). É incorreto o que se afirma em: (A) I, II, III e IV (B) II, III e IV apenas (C) I e III apenas (D) II e IV apenas (E) I, II e III apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Como é uma denominada a propriedade física que expressa a resistência à desagregação quando o solo é submetido a forças externas (manejo ou impacto das gotas da chuva) ou internas ao solo (compressão, contração)? (",
            "alternativas": {
                "A": "densidade de partículas (",
                "B": "estabilidade dos agregados (",
                "C": "estabilidade média (",
                "D": "estabilidade de desagregação (",
                "E": "estabilidade mínima de ruptura Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 9 de 15 QUESTÃO 31 Interprete as seguintes afirmativas à cerca dos fatores que influenciam na seleção do método de irrigação: I - Quanto ao efeito do vento, no método de superfície não há problema para o sistema de sulcos. II - No método de irrigação localizado, deve-se considerar o efeito do vento no caso de gotejamento. III - No método de aspersão, a declividade é adaptável a diversas condições. IV - O método de superfície não é recomendado para solos com taxa de infiltração acima de 60 mm/h ou com taxa de infiltração muito baixa. É correto o que se afirma em: (A) II, III e IV apenas (B) I e III apenas (C) I, III e IV apenas (D) II e IV apenas (E) I, II, III e IV"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Referente a normatização e classificação dos solos de acordo com sua granulometria, qual dos seguintes materiais possui o diâmetro dos grãos maior ou igual a 2,0 mm? (",
            "alternativas": {
                "A": "areia e seixo (",
                "B": "argila e silte (",
                "C": "areia e argila (",
                "D": "silte e pedregulho (",
                "E": "argila e seixo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Não é difícil perceber que agir da maneira correta contribui para o desenvolvimento sustentável. Assim, é preciso lembrar que esse tipo de ação demanda: Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: I - _______: o que deve ser atingido dentro do processo de engajamento, grau de suporte e resistência e análise de riscos. II - _______: as atividades de engajamento devem ser agregadas e não apenas adicionadas ao processo de tomada de decisão. III - _______: mecanismos para assegurar que as metodologias de engajamento sejam equilibradas em relação às etapas do processo de tomada de decisão e os resultados confiáveis. IV - _______: transparência na demonstração de como os resultados serão utilizados, habilitando todos a fazerem parte da solução quando possível e a avaliarem para elaborar planos de melhorias e prestação de contas. V - _______: uso de metodologias legitimadas para atender às diferentes demandas dos participantes do processo de engajamento. (",
            "alternativas": {
                "A": "clareza - integração - acompanhamento - independência - adaptação (",
                "B": "clareza - integração - independência - adaptação - acompanhamento (",
                "C": "integração - clareza - independência - acompanhamento - adaptação (",
                "D": "clareza - independência - integração - acompanhamento - adaptação (",
                "E": "clareza - integração - independência - acompanhamento - adaptação Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 10 de 15 QUESTÃO 34 A Política Nacional de Agricultura Familiar e Empreendimentos Familiares Rurais - Lei n° 11.326, de 24 de julho de 2006, conhecida como a Lei da Agricultura Familiar, define como agricultor familiar e empreendedor familiar rural aquele que pratica atividades no meio rural, atendendo, simultaneamente, aos seguintes requisitos: Marque (V) para verdadeiro e (F) para falso e selecione a opção correta: (.) não detenha, a qualquer título, área maior do que 6 (seis) módulos fiscais. (.) utilize predominantemente mão-de-obra da própria família nas atividades econômicas do seu estabelecimento ou empreendimento. (.) tenha renda familiar predominantemente originada de atividades econômicas vinculadas ao próprio estabelecimento ou empreendimento. (.) dirija seu empreendimento ou estabelecimento com sua família mediante acordo formal de cooperativismo. (A) F - V - V - V (B) V - V - V - F (C) F - V - V - F (D) F - V - F - F (E) V - V - V - V"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Calendário de Plantio e Colheita de Grãos no Brasil (CONAB, 2019), a colheita da 2ª safra de milho na região sudeste do Brasil ocorre: (",
            "alternativas": {
                "A": "entre o 1º e 2º trimestre do ano. (",
                "B": "entre o 2º e 3º trimestre do ano. (",
                "C": "somente no 3º trimestre do ano. (",
                "D": "somente no final do 4º trimestre do ano. (",
                "E": "somente durante a primavera."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Qual é o agente biológico utilizado no combate à Lagarta-do-cartucho-do-milho ( Spodoptera frugiperda ) entre as opções relacionadas aos biopesticidas na agricultura? (",
            "alternativas": {
                "A": "Vírus Baculovírus anticarsia (",
                "B": "Vespa Cotesia flavipes (",
                "C": "Vírus Baculovírus spodoptera (",
                "D": "Bactéria Bacillus sphaericus (",
                "E": "Bactéria Bacillus thuringiensis var israelensis"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "A respeito da extensão rural no Brasil, interprete as seguintes afirmativas: I - É o trabalho de assistência técnica rural exercido por um profissional denominado extensionista. II - O trabalho do extensionista é levar as novas técnicas contábeis para o agricultor. Esse tipo de trabalho denomina-se assistência técnica contábil ou crédito rural. III - O extensionista é o técnico que promove a orientação dos agropecuaristas de maneira global, visando principalmente à resolução de problemas relacionados ao meio ambiente. IV - A extensão rural visa efetuar uma assistência técnica de orientação aos agricultores de forma mais individualizada, principalmente preocupada com a resolução de problemas relacionados à produção agropecuária. Está correto o que se afirma apenas em: (",
            "alternativas": {
                "A": "I, III e IV (",
                "B": "III e IV (",
                "C": "IV (",
                "D": "I e IV (",
                "E": "I e III Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 11 de 15 QUESTÃO 38 Dentre as principais pragas da cultura do algodão, qual das seguintes opções não representa a praga dos botões florais, flores e maçãs? (A) Heliothis virescens (B) Spodoptera frugiperda (C) Helicoverpa armigera (D) Anticarsia gemmatalis (E) Pectinophora gossypiella"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Interprete as seguintes afirmativas referentes a um tipo específico de planta: I - Necessita em torno de 7 a 8 mm de água por dia no seu período de floração, pois precisa absorver 50% do seu peso em água, sendo que a falta e o excesso (mais de 85%) prejudicam a planta. II - A temperatura ideal para seu cultivo está entre 20°C e 30°C, sendo que a floração só é estimulada com temperaturas acima de 13°C. III - O fotoperíodo (comprimento do dia) é muito importante no desenvolvimento desse cultivo e na sua floração, sendo necessário um dia com no mínimo 13 horas, não ultrapassando 16 horas, pois o excesso de insolação também é prejudicial. Estas afirmativas se referem ao plantio: (",
            "alternativas": {
                "A": "do arroz (",
                "B": "do feijão (",
                "C": "do milho (",
                "D": "da soja (",
                "E": "do trigo"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Segundo o Conselho Federal de Engenharia e Agronomia (Confea), as áreas de atuação da agronomia e de outros cursos que esse conselho regulamenta envolvem a realização de empreendimentos relacionados aos seguintes temas, exceto: (",
            "alternativas": {
                "A": "aproveitamento e uso dos recursos artificiais. (",
                "B": "uso dos meios de locomoção e comunicações. (",
                "C": "edificações rurais, urbanas e regionais considerando os aspectos técnicos e artísticos. (",
                "D": "instalações e acessos aos cursos de água. (",
                "E": "desenvolvimento agropecuário e industrial."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "Um vegetal não se desenvolve normalmente se não obtiver os nutrientes que são necessários para o seu crescimento. Dentre os nutrientes listados a seguir, qual não representa um macronutriente? (",
            "alternativas": {
                "A": "nitrogênio (N) (",
                "B": "potássio (K) (",
                "C": "cálcio (Ca) (",
                "D": "ferro (Fe) (",
                "E": "magnésio (Mg) Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 12 de 15 QUESTÃO 42 De acordo com as definições de sistema descritas por Chiavenato (2014), avalie as afirmativas seguintes: I - O sistema é um conjunto de partes reunidas mas que não se relacionam entre para formar uma totalidade. II - O sistema é um conjunto de elementos interdependentes e interagentes no sentido de alcançar um objetivo ou finalidade. III - O sistema é um grupo de unidades combinadas que formam um todo organizado cujas características são diferentes das características das unidades. IV - O sistema é um conjunto de elementos independentes, cujo resultado final é maior do que a soma de resultados que esses elementos teriam caso operassem de maneira isolada. V - O sistema é um todo organizado ou complexo, um conjunto ou combinação de coisas ou partes, formando um todo complexo ou unitário orientado para uma finalidade. VI - O sistema é um conjunto de elementos sem interação recíproca. Está incorreto o que se afirma em: (A) I, IV, V e VI apenas (B) I, IV e VI apenas (C) II, IV e VI apenas (D) I, III, V e VI apenas (E) IV, V e VI apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "Como são chamados os solos pouco desenvolvidos, constituídos por material mineral ou orgânico pouco espesso? Podem ser rasos, como os litólicos e regolíticos, ou profundos, como os quartzarênicos e flúvicos. O grande diferencial dessa ordem é a ausência de horizonte B. (",
            "alternativas": {
                "A": "Neossolos (",
                "B": "Luvissolos (",
                "C": "Latossolos (",
                "D": "Gleissolos (",
                "E": "Espodossolos"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "De acordo ao padrão microbiológico de potabilidade da água para o consumo humano (MINISTÉRIO DA SAÚDE, 2004), qual é Valor Máximo Permitido (VMP) nos parâmetros escherichia coli ou coliformes termotolerantes ? (",
            "alternativas": {
                "A": "Ausência em 50 mL (",
                "B": "Ausência em 60 mL (",
                "C": "Ausência em 80 mL (",
                "D": "Ausência em 100 mL (",
                "E": "Ausência em 120 mL"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Qual é o tipo de bico de pulverização, de última geração, que é capaz de adequar velocidade de aplicação e redução de deriva, proporcionando menor risco de contaminação do meio ambiente? Além disso, ele é capaz de gerar maior número de gotas por litro do produto aplicado. Ideal para pulverização de plantas eretas, potencializando a penetração e a cobertura. (",
            "alternativas": {
                "A": "Cone vazio (",
                "B": "Cone cheio (",
                "C": "Leque (",
                "D": "Impacto (",
                "E": "Com indução de ar Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 13 de 15 QUESTÃO 46 Com base na constituição dos estudos de botânica, quais são as espécies vegetais que se mesclam entre as demais, formando enfim, juntamente com as demais uma floresta adulta? (A) indeterminadas (B) secundárias tardias (C) primárias (D) secundárias iniciais (E) pioneiras"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Versando sobre temas relacionados a agricultura familiar e extensão rural no Brasil, avalie as afirmativas seguintes, marque (V) para verdadeiro, (F) para falso e selecione a opção correta: (.) O produtor agrícola é o principal responsável pela produção de nosso alimento, em qualquer atividade do meio agrícola. (.) A evolução agrícola permitiu a aquisição de conhecimentos. O homem, ao observar o uso contínuo da terra, percebeu que a produção agrícola aumentava ao cultivar o mesmo solo por vários anos. Contudo, ao realizar a troca de área, a produção agrícola diminuía. Assim, surgiu uma das primeiras técnicas agrícolas, atualmente conhecida como pousio do solo. (.) Em 1760, portugueses, já conscientes da fertilidade e do clima favorável à cultura do café no Brasil, trouxeram sementes e as plantaram no Rio de Janeiro, onde se espalhou pela Baixada Fluminense e depois pelo Vale do Paraíba. (.) A soja veio dos Estados Unidos para o Brasil por volta de 1882, pelas mãos de Gustavo Dutra. (.) O cultivo de algodão surgiu em 1660, mais as primeiras vendas do produto para o mercado externo se deram em 1860. Inicialmente cultivado na região sudeste do Brasil, passou a ser cultivado também no estado de Goiás. (",
            "alternativas": {
                "A": "V - F - F - V - F (",
                "B": "V - F - V - F - F (",
                "C": "V - F - V - V - F (",
                "D": "V - F - V - V - V (",
                "E": "V - V - F - V - F QUESTÃO 48 No âmbito da entomologia, como são classificados os organismos cuja densidade populacional nunca atinge o nível de controle? Correspondem a algumas das espécies fitófagas encontradas nos agroecossistemas. (A) Pragas-chave (primárias) (B) Pragas secundárias (C) Pragas frequentes (D) Organismos não pragas (E) Pragas recorrentes"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Interprete as seguintes afirmativas referentes à classificação dos vegetais: I - Plantas com fotorrespiração ativa presente denominam-se plantas C3. Perdem CO2 para a atmosfera. II - Plantas com fotorrespiração não detectável denominam-se plantas C4. Não perdem CO2 para a atmosfera. III - Plantas com fotorrespiração muito baixa denominam-se plantas CAM (metabolismo do ácido das crassuláceas); conseguem fixar o Carbono à noite. Dentre as plantas listadas a seguir, qual delas não faz parte do grupo C4? (",
            "alternativas": {
                "A": "carrapichinho (",
                "B": "grama-batatais (",
                "C": "erva-pinheira (",
                "D": "colonião (",
                "E": "napier Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 14 de 15 QUESTÃO 50 Qual é a denominação para o tipo de manejo de solos em áreas irrigadas, sendo sua prática essencial para os solos que possuem fácil compactação e que já estão compactados? Consiste na quebra da estrutura superficial do solo, permitindo que as raízes penetrem no solo com mais facilidade para retirar a água e os nutrientes. Também melhora a capacidade de infiltração da água. (A) solagem (B) subsolagem (C) drenagem agrícola (D) subcompactação (E) rotação de culturas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA-SP ENGENHEIRO AGRÔNOMO Página 15 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O texto <Uma galinha=, de Clarice Lispector, se trata de: (",
            "alternativas": {
                "A": "um conto. (",
                "B": "um romance. (",
                "C": "uma dissertação. (",
                "D": "uma novela. (",
                "E": "uma fábula."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere os seguintes trechos: I. Nem ela própria contava consigo; II. a galinha tinha que decidir por si mesma os caminhos a tomar; III. Sua única vantagem é que havia tantas galinhas que, morrendo uma, surgiria no mesmo instante outra tão igual como se fora a mesma. Os pronomes <consigo=, <si= e <sua= são, respectivamente: (",
            "alternativas": {
                "A": "I. pronome pessoal do caso oblíquo átono; II. pronome pessoal do caso oblíquo tônico; III. pronome possessivo. (",
                "B": "I. pronome pessoal do caso oblíquo átono; II. pronome pessoal do caso oblíquo átono; pronome pessoal do caso reto. (",
                "C": "I. pronome pessoal do caso reto; II. pronome pessoal do caso oblíquo tônico; III. pronome pessoal do caso oblíquo tônico. (",
                "D": "I. pronome pessoal do caso oblíquo tônico; II. pronome pessoal do caso reto; III. pronome possessivo. (",
                "E": "I. pronome pessoal do caso oblíquo tônico ; II. pronome pessoal do caso oblíquo tônico; III. pronome possessivo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: <E, por mais ínfima que fosse a pres a, o grito de conquista havia soado.= Neste contexto, a palavra <ínfima= poderia ser substituída, sem prejuízo de valor, por: (",
            "alternativas": {
                "A": "íntima. (",
                "B": "insignificante. (",
                "C": "efêmera. (",
                "D": "tímida. (",
                "E": "colossal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "O excerto <E então parecia tão livre. Estúpida, tímida e livre= se refere: (",
            "alternativas": {
                "A": "à menina. (",
                "B": "à mãe. (",
                "C": "à cozinheira. (",
                "D": "à galinha. (",
                "E": "à família."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o trecho <Até que um dia mataram -na, comeram-na e passaram- se anos.= Os elementos -na e -se, que ocorrem junto aos verbos, são, respectivamente: (",
            "alternativas": {
                "A": "pronome pessoal do caso oblíquo e partícula expletiva. (",
                "B": "pronome pessoal do caso reto e partícula expletiva. (",
                "C": "pronome pessoal do caso oblíquo e pronome reflexivo. (",
                "D": "pronome pessoal do caso reto e pronome reflexivo. (",
                "E": "pronome pessoal do caso oblíquo e índice de indeterminação do sujeito."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto <É verdade que não se poderia contar com ela para nada.= Em relação à classe gramatical, as palavras <que=, <não=, <com= e <nada= são, respectivamente: (",
            "alternativas": {
                "A": "preposição, advérbio, conjunção, pronome indefinido. (",
                "B": "conjunção, substantivo, conjunção, advérbio. (",
                "C": "conjunção, advérbio, preposição, pronome indefinido. (",
                "D": "preposição, substantivo, preposição, advérbio. (",
                "E": "conjunção, advérbio, conjunção, substantivo. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 4 de 14 QUESTÃO 07 No texto, ocorrem as palavras \"indiferença\" e \"inconsciente\". As palavras mencionadas têm em comum em seus processos de formação: (A) a inserção de um mesmo prefixo. (B) a inserção de um morfema de número. (C) a inserção de um morfema de gênero. (D) a inserção do mesmo sufixo. (E) a derivação de um mesmo radical."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa que apresenta uma oração subordinada adverbial com valor proporcional. (",
            "alternativas": {
                "A": "Caso os relatórios sejam aprovados, passamos à próxima etapa. (",
                "B": "À medida que conversavam, chegavam a um consenso. (",
                "C": "Ela estava conformada com a situação, uma vez que o caso havia sido encerrado. (",
                "D": "Embora quisesse conquistar aquele objetivo, pouco se esforçava. (",
                "E": "Colocou tanto sabão em pó que a máquina de lavar transbordou."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta todas as palavras grafadas corretamente quanto ao uso de hífen. (",
            "alternativas": {
                "A": "afro-descendente, pé-de-moleque, cor-de- rosa, euro-cêntrico. (",
                "B": "conta-gotas, anti-semita, ex-diretor, co- ordenador. (",
                "C": "erva-doce, cobra- d’água, afro -asiático, couve-flor. (",
                "D": "semi-árido; extra-curricular, retro-alimentar, socio-econômico, (",
                "E": "infra-axilar, anti-inflamatório, para-quedas, para-brisa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Considere o trecho a seguir: <O padre de Assunção pediu ao frade um lenço de pano e um sapato de couro; este para o Dia de Reis, aquele para o dia de Santo Amaro.= Os pronomes <este= e <aquele= no trecho dado retomam, respectivamente: (",
            "alternativas": {
                "A": "um sapato de couro, um lenço de pano. (",
                "B": "couro, pano. (",
                "C": "o padre de Assunção, o frade. (",
                "D": "um lenço de pano, um sapato de couro. (",
                "E": "o frade, o padre de Assunção. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "A figura geométrica ilustrada a seguir representa a planta de um terreno plano de um bairro. É correto afirmar que a área do terreno, em m², é igual a: (",
            "alternativas": {
                "A": "1120. (",
                "B": "1205. (",
                "C": "1271. (",
                "D": "1296. (",
                "E": "1302."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "A raiz quadrada do cubo de um número X positivo é igual ao triplo deste número X. Logo, é correto afirmar que 150% de X é igual a: (",
            "alternativas": {
                "A": "9,00. (",
                "B": "10,50. (",
                "C": "12,00. (",
                "D": "13,50. (",
                "E": "15,00. 18 m 22m32 m 15 m 19 mPrefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 5 de 14 QUESTÃO 13 A tabela a seguir apresentada as notas que 02 (dois) candidatos receberam em um concurso público. Candidato Disciplina Português Matemática Legislação A 15 6 7 B 7 11 8 Sabendo que os pesos de cada disciplina do concurso, ou seja, Português, Matemática e Legislação são respectivamente iguais a 3; 3 e 4, é correto afirmar que: (A) A média ponderada das notas do candidato A é 8,50. (B)A média ponderada das notas do candidato B é 9,00. (C) A média ponderada do candidato B é 10% maior que a do candidato A. (D) A média ponderada das notas do candidato A é 9,10. (E) A média ponderada das notas do candidato B é 8,70."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Sabendo que o volume de um prisma de base quadrada é igual a 54 cm³ e que a altura do prisma é igual ao dobro da raiz quadrada da área de sua base, é correto afirmar que cada lado da base quadrada do prisma mede: (",
            "alternativas": {
                "A": "2,2 cm. (",
                "B": "2,6 cm. (",
                "C": "3,0 cm. (",
                "D": "3,6 cm. (",
                "E": "4,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Amélia e Bia são as únicas sócias em uma fábrica de cartões. Sabendo que o capital social da empresa é de R$ 37.000,00 e que o capital social de Amélia menos 2/3 do capital social de Bia é igual a R$ 0,00, pode-se afirmar que o capital social de Bia é de: (",
            "alternativas": {
                "A": "R$ 16.510,00. (",
                "B": "R$ 19.200,00. (",
                "C": "R$ 22.200,00. (",
                "D": "R$ 23.100,00. (",
                "E": "R$ 23.420,00."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Qual o valor total do montante obtido por um investimento ao final de 5 meses, considerando que o capital inicial investido foi de R$ 1.410,00, capitalizado a uma taxa de juros simples de 8% ao mês? (",
            "alternativas": {
                "A": "R$ 1.861,20. (",
                "B": "R$ 1.974,00. (",
                "C": "R$ 1.012,30. (",
                "D": "R$ 1.944,35. (",
                "E": "R$ 2.002,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Um triângulo retângulo possui uma área igual a 59,34 m². Sabendo que o segundo maior lado do triângulo retângulo mede 17,20 m, qual seria o valor de seu terceiro maior lado? (",
            "alternativas": {
                "A": "6,90 m. (",
                "B": "7,45 m. (",
                "C": "8,62 m. (",
                "D": "9,05 m. (",
                "E": "10,35 m. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 6 de 14 QUESTÃO 18 Uma empresa possui um total de 145 funcionários, dos quais 20% idade acima de 50 anos, 26 funcionários têm idade entre 30 e 50 anos e os demais têm idade abaixo de 30 anos. Logo, é correto afirmar que o percentual de funcionários abaixo de 30 anos é aproximadamente igual a: (A) 58 %. (B) 60 %. (C) 62 %. (D) 64 %. (E) 65 %."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "A média simples entre 3 números inteiros (identificados como A, B e C) diferentes e positivos é igual a 51. Sabendo que B = 3A e que C = 2B + 23; é correto afirmar que o número C é igual a: (",
            "alternativas": {
                "A": "51. (",
                "B": "82. (",
                "C": "97. (",
                "D": "101. (",
                "E": "107."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A produtividade de uma máquina que produz isqueiros é dada pela função f(t) = (70t/3) 3 50. Sabendo que f(t) é o número de isqueiros fabricados e <t= é o número de minutos trabalhados pela máquina, é correto afirmar que a máquina produzirá 27250 isqueiros em quantas horas? (",
            "alternativas": {
                "A": "18,00. (",
                "B": "18,50. (",
                "C": "10,00. (",
                "D": "19,50. (",
                "E": "20,00. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "As fórmulas do Excel são recursos funcionais que podem fornecer apoio aos usuários deste software, permitindo-lhes extrair o máximo de informações em uma planilha. Neste sentido, analise a fórmula a seguir e assinale a alternativa correta: =SOMA(A1:B1) (",
            "alternativas": {
                "A": "A função \"SOMA\" no Excel é uma ferramenta muito útil para tirar média entre valores em planilhas. (",
                "B": "A função \"SOMA\" no Excel é uma ferramenta para realizar pesquisas rápidas e automatizar tarefas no Excel. (",
                "C": "A função <SOMA= no Excel é uma ferramenta bastante flexível e pode ser utilizada para lidar com condições mais complexas. Ela é amplamente utilizada para tomada de decisão, filtragem de dados e automatização de tarefas no Excel. (",
                "D": "A função \"SOMA\" no Excel é uma ferramenta muito útil para fazer contas simples e é frequentemente usada em planilhas para somar valores de células ou grupos de células diferentes. (",
                "E": "A função \"SOMA\" no Excel é uma ferramenta que pode ser aplicada em uma variedade de situações, como procurar nomes em uma lista e retornar informações associadas, encontrar preços de produtos em uma tabela de estoque, entre outras aplicações onde a busca e correspondência de dados são necessárias. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 7 de 14 QUESTÃO 22 No MS-Word 2016 há diversos tipos de atalhos que ajudam na formatação, edição e alteração do texto. Neste sentido, assinale a alternativa que indique corretamente quais teclas que devem ser utilizadas como forma de atalho para copiar o conteúdo selecionado para a área de transferência. (A) CTRL + C. (B) CTRL + B. (C) CTRL + A. (D) CTRL + Y. (E) CTRL + Z."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Analise a imagem e indique qual programa do MS-Office 2016 ela representa. (",
            "alternativas": {
                "A": "Excel. (",
                "B": "Slide. (",
                "C": "PowerPoint. (",
                "D": "Paint. (",
                "E": "Windows."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma URL ( Uniform Resource Locator ) é um endereço único que identifica a localização de um recurso na internet. Ela é usada para acessar páginas da web, documentos, imagens, vídeos e outros tipos de conteúdo online. Uma URL é composta por vários elementos, sendo alguns deles: (",
            "alternativas": {
                "A": "Domínio; Dados de transferência; IP do computador. (",
                "B": "Domínio; Número de IP; ID de identificação. (",
                "C": "Caminho; Número de protocolo; ID de identificação. (",
                "D": "Protocolo; Caminho; Dados da transferência. (",
                "E": "Protocolo; Domínio; Caminho."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "Analise do texto a seguir e assinale a alternativa que complete a lacuna de acordo com o conceito apresentado no trecho: <A ________ é uma funcionalidade do Windows que permite copiar e armazenar temporariamente informações, como texto, imagens ou arquivos, em um espaço reservado na memória do computador. Essas informações podem ser posteriormente coladas em outro local, como em um documento, programa ou campo de entrada de texto.= (",
            "alternativas": {
                "A": "Subpasta. (",
                "B": "Barra de pesquisa. (",
                "C": "Calculadora. (",
                "D": "Área de transferência. (",
                "E": "Pasta. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Como é classificado o solo que ainda preserva parte de sua estrutura e de seus minerais, porém com dureza inferior à da rocha matriz, em geral muito fraturada, permitindo grande fluxo de água nas descontinuidades. (",
            "alternativas": {
                "A": "solo de alteração de rocha (",
                "B": "solo residual maduro (",
                "C": "solo saprol ítico (",
                "D": "solo residual jovem (",
                "E": "solo fissurado"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "A análise de solos é o método que permite conhecer a capacidade de um solo para suprir nutrientes para as plantas. A seguir, são listados alguns aspectos favoráveis às análises de solo, mas não é correto afirmar que: (",
            "alternativas": {
                "A": "favorece o planejamento da compra de corretivos e fertilizantes. (",
                "B": "melhora a racionalização dos gastos com insumos e mão de obra. (",
                "C": "previne desequilíbrios nutricionais. (",
                "D": "auxilia na mitigação de danos ambientais. (",
                "E": "apresenta alto custo e demora na obtenção de dados. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 8 de 14 QUESTÃO 28 As rochas podem ser classificadas de acordo com sua composição química, sua forma estrutural ou sua textura, sendo mais comum classific á-las de acordo com os processos de sua formação. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: (.) de acordo com suas origens ou maneiras como foram formadas, as rochas são classificadas como ígneas, sedimentares ou metamórficas. (.) as rochas ígneas, mais conhecidas como magmáticas, resultado da solidificação e consolidação do magma (ou lava). (.) a classificação da maior parte das rochas ígneas, segundo o critério mineralógico, é feita com base no diagrama para classificação modal de rochas plutônicas (QAPF), usado para rochas com mais de 95% de minerais m áficos. (.) as rochas metamórficas classificam-se em detríticas, quimiog 攃Ȁnicas e biog 攃Ȁnicas. (.) as rochas sedimentares são formadas pela deformação de outras rochas, magmáticas, sedimentares e at é́ mesmo outras rochas metamórficas, em função de alterações de condições ambientais. (A) F - V - F - V - V (B) V - V - F - F - F (C) F - V - F - F - F (D) F - F - F - V - F (E) F - V - F - V - F"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Como são denominadas as culturas que cumprem seu ciclo e o repetem por algumas vezes (três a quatro anos), devendo depois serem replantadas? (",
            "alternativas": {
                "A": "culturas perenes (",
                "B": "culturas anuais (",
                "C": "culturas semiperenes (",
                "D": "culturas temporárias (",
                "E": "culturas remanejadas QUESTÃO 30 A(o) _______ necessita em torno de 7 a 8 mm de água por dia no seu período de floração, pois precisa absorver 50% do seu peso em água, sendo que a falta e o excesso (mais de 85%) prejudicam a planta. A temperatura ideal para esse cultivo está entre 20°C e 30°C, sendo que a floração só é estimulada com temperaturas acima de 13°C. O fotoperíodo é muito importante no desenvolvimento desse cultivo e na sua floração, sendo necessário um dia com no mínimo 13 horas, não ultrapassando 16 horas, pois o excesso de insolação também é prejudicial. Assinale a alternativa que preenche, correta e respectivamente, a lacuna do texto: (A) milho (B) arroz (C) soja (D) cana-de-açúcar (E) feijão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "No planejamento de sistemas de plantio direto e cultivo mínimo, existem basicamente três variações do sistema de cultivo: escarificarão, gradagem pesada e o preparo com enxada rotativa. Em relação ao cultivo convencional, não é correto afirmar que o cultivo mínimo: (",
            "alternativas": {
                "A": "possibilita o plantio em épocas chuvosas, antecipando o plantio em até alguns meses. (",
                "B": "utiliza de forma mais intensa a área de plantio, já que o intervalo entre a colheita e o replantio é menor. (",
                "C": "reduz a erosão. (",
                "D": "aumenta o uso de máquinas, implementos e combustível. (",
                "E": "apresenta melhor controle de plantas daninhas, como a tiririca e a grama-seda. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 9 de 14 QUESTÃO 32 Não é considerado como um tipo de sistema de irrigação: (A) por gotejamento (B) por microaspersão (C) irrigação por aspersão (D) por difusão (E) por sulcos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Na região sudeste do Brasil o plantio do sorgo ocorre: (",
            "alternativas": {
                "A": "na primavera (",
                "B": "no verão (",
                "C": "no outono (",
                "D": "no inverno e primavera (",
                "E": "no inverno"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Um dos fatores determinantes para o desenvolvimento de APL (Arranjo Produtivo Local) é a liderança exercida por empresas, empreendedores e atores locais. Com relação à liderança incipiente, os APL apresentam as seguintes características, exceto: (",
            "alternativas": {
                "A": "as lideranças locais são conhecidas, mas não legitimadas. (",
                "B": "atuam dando preferência para o desenvolvimento do setor ao avesso de suas próprias empresas. (",
                "C": "carecem de uma visão empresarial mais ampla e comportamento positivo e construtivo. (",
                "D": "são, geralmente, despreparados para voos mais altos. (",
                "E": "sua área de influência e atuação é local."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "Toda atividade humana gera impacto ambiental, em maior ou menor escala. A legislação brasileira pede Estudos de Impacto Ambiental (EI",
            "alternativas": {
                "A": "e Relatórios de Impacto no Meio Ambiente (Rima) nas seguintes situações, exceto: (A)construção de rodovias, ferrovias, portos e terminais, aeroportos etc. (",
                "B": "complexo e unidades industriais e agroindustriais (petroquímicos, siderúrgicos, cloroqu ímicos, destilarias de álcool, hulha, extração e cultivo de recursos hídricos). (",
                "C": "obras hidráulicas para fins de saneamento, drenagem, irrigação, navegação, barragens hidrelétricas, diques etc. (",
                "D": "qualquer atividade que utilize carvão vegetal em quantidade superior a 1 toneladas por dia. (",
                "E": "exploração econômica de madeira ou de lenha, em áreas acima de 100 hectares ou menores, quando atingir áreas significativas em termos percentuais ou de importância do ponto de vista ambiental."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "De acordo com a Lei Nº 11.326 - Art. 5º, para atingir seus objetivos, a Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais promoverá o planejamento e a execução das ações, de forma a compatibilizar as seguintes áreas, exceto: (",
            "alternativas": {
                "A": "crédito e fundo de aval (",
                "B": "infraestrutura e serviços (",
                "C": "negócios e serviços rurais, exclusivamente, dedicados a atividades agrícolas. (",
                "D": "assistência técnica e extensão rural (",
                "E": "cooperativismo e associativismo Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 10 de 14 QUESTÃO 37 Qual das alternativas listadas a seguir não corresponde a uma das principais doenças na cultura da soja? (A) Ferrugem ( Phakopsora pachyrhiz i) (B) Mancha <olho -de-rã= (Cercospora sojina ) (C) Manchas de Phoma ( Phoma spp ) (D) Ferrugem asiática (E) Septoriose e Cercosporiose"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "De acordo com a Lei 5194 - Do Exercício Profissional da Engenharia, da Arquitetura e da Agronomia, é considerada atividade legal da profissão de engenheiro, arquiteto ou engenheiro-agrônomo: (",
            "alternativas": {
                "A": "a pessoa física ou jurídica que realizar atos ou prestar serviços público ou privado reservados aos profissionais de que trata esta lei e que não possua registro nos Conselhos Regionais. (",
                "B": "o profissional que se incumbir de atividades estranhas às atribuições discriminadas em seu registro. (",
                "C": "o profissional que emprestar seu nome a pessoas, firmas, organizações ou empresas executoras de obras e serviços sem sua real participação nos trabalhos delas. (",
                "D": "o profissional que, suspenso de seu exercício, continue em atividade. (",
                "E": "a empresa cuja diretoria for composta, em sua maioria, de profissionais registrados nos Conselhos Regionais, poderá ter em sua denominação as palavras engenharia, arquitetura ou agronomia."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "No Art 1º da Lei Federal 5194, as profissões de engenheiro, arquiteto e engenheiro-agrônomo são caracterizadas pelas realizações de interesse social e humano que importem na realização dos seguintes empreendimentos, exceto: (",
            "alternativas": {
                "A": "aproveitamento, utilização e mitigação de recursos naturais. (",
                "B": "meios de locomoção e comunicações. (",
                "C": "edificações, serviços e equipamentos urbanos, rurais e regionais, nos seus aspectos técnicos e artísticos. (",
                "D": "instalações e meios de acesso a costas, cursos e massas de água e extensões terrestres. (",
                "E": "desenvolvimento industrial e agropecuário."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "O solo, um derivado da rocha, é composto de partículas minerais, matéria orgânica e espaço poroso, que é o espaço vazio entre as partículas. Essa composição pode ser representada, em média por: I - aproximadamente 50% de ar e água. II - acima de 70% de ar nos espaços porosos. III - acima de 80% de matéria orgânica. IV - aproximadamente 50% de minerais e orgânicos. É correto o que se afirma em: (",
            "alternativas": {
                "A": "II, III e IV apenas. (",
                "B": "I, II, III e VI. (",
                "C": "I, II e III apenas. (",
                "D": "I e III apenas. (",
                "E": "I e IV apenas. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 11 de 14 QUESTÃO 41 Segundo a lei de Stevin , a diferença de pressão entre dois pontos no interior de um fluido homogêneo e em repouso é igual ao produto da diferença de profundidade e o peso específico. A partir desse teorema, pode-se concluir três propriedades: I - a pressão diminui com a profundidade. II - pontos situados em um mesmo líquido e em uma mesma horizontal ficam submetidos à mesma pressão. III - a superfície livre dos líquidos em equilíbrio é vertical. É incorreto o que se afirma em: (A)I apenas. (B)II apenas. (C)III apenas. (D)I e III apenas. (E)I, II e III."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "Qual é o tipo de solo pouco desenvolvido com horizonte B incipiente, com pedog 攃Ȁnesse pouco avançada e ausência ou quase ausência da estrutura da rocha? (",
            "alternativas": {
                "A": "espodossolo (",
                "B": "chernossolo (",
                "C": "argissolo (",
                "D": "cambissolo (",
                "E": "gleissolo"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "O potássio participa de uma série de processos fisiológicos das plantas, exceto: (",
            "alternativas": {
                "A": "transporte de substâncias (",
                "B": "síntese proteica (",
                "C": "termorregulação (",
                "D": "fotossíntese (",
                "E": "transferência de energia QUESTÃO 44 Segundo o Ministério do Meio Ambiente, a recuperação de áreas degradadas está intimamente ligada à ciência da restauração ecológica. São várias as técnicas de recuperação de áreas degradadas que existem, dentre elas: I - _______: modelo baseado na capacidade de uma espécie propiciar uma significativa melhoria nas condições ambientais, permitindo aumento da ocupação desse ambiente por outras espécies II - _______: consiste em retirar porções da camada superficial do solo, junto à serrapilheira, de uma área em estágio de sucessão mais avançada. Depois, essas porções são aplicadas conforme o modelo de nucleação, ou seja, colocadas em faixas ou ilhas na área degradada. III - _______: consiste nos restos vegetais da floresta. Nessa técnica, esse material é disposto desordenadamente formando um emaranhado de remanescentes vegetais. IV - _______: composta pelos materiais que recobrem o solo das formações florestais. Inclui folhas, frutos, sementes e outros componentes vegetais. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do texto: (A)nucleação - transposição de solo - transposição de galharia - transposição de serrapilheira (B)nucleação - transposição de solo - transposição de serrapilheira - transposição de galharia (C)nucleação - transposição de galharia - transposição de solo - transposição de serrapilheira (D)transposição de solo - nucleação - transposição de galharia - transposição de serrapilheira (E)transposição de solo - transposição de galharia - transposição de serrapilheira - nucleação Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 12 de 14 QUESTÃO 45 Dentre alguns dos micronutrientes encontrados nos solos, o Ferro (Fe) não é o responsável pela: (A) síntese da clorofila (B) oxidação e redução na respiração (C) formulação do crescimento hormonal (D) componente de algumas enzimas e proteínas (E) influência na fixação do Nitrogênio"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Há uma série de equações comumente usadas para estimar o fluxo de resistência em canais e tubos. Interprete as afirmativas a seguir e escreva verdadeiro (V) ou falso (F) e assinale a alternativa correta: ( ) Equação de Manning: a secção transversal de um conduto livre é de máxima eficiência quando, para determinadas área e declividade, a vazão é máxima. Dessa forma, pela equação de Manning, verifica-se que o raio hidráulico deve ser máximo, ocorrendo tal condição quando o perímetro molhado for mínimo. ( ) Equação de Chézy: fornece a velocidade média da vertical no escoamento. Um dos problemas dessa equação é a determinação do coeficiente de Chézy como função de um fator de atrito f, uma vez que, em condutos livres, as condições de contorno geralmente não são bem definidas. ( ) Equação de Hazen-Williams: essa equação é de uso geral, servindo tanto para escoamento em regime turbulento quanto para o laminar, e é também utilizada para toda a gama de diâmetros. (",
            "alternativas": {
                "A": "V - F - V (",
                "B": "F - F - F (",
                "C": "V - V - F (",
                "D": "V - V 3 V (",
                "E": "F - F - V"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Com relação aos efeitos dos sistemas de preparo do solo sobre os fatores que influenciam a produtividade das culturas entre o plantio convencional e o plantio direto, qual fator entre os plantios convencionais e diretos é mais alterado pela aração? (",
            "alternativas": {
                "A": "densidade do solo (",
                "B": "compactação (",
                "C": "aeração (",
                "D": "minerais aplicados na superfície (",
                "E": "distribuição da matéria orgânica"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Instituídos em 11 de janeiro de 2010, a Política Nacional de Assistência Técnica e Extensão Rural para a Agricultura Familiar e Reforma Agrária (Pnater) e o Programa Nacional de Assistência Técnica e Extensão Rural na Agricultura Familiar e na Reforma Agrária (Pronater) alteram a Lei nº 8.666, de 21 de junho de 1993, de forma a priorizar a destinação dos recursos financeiros da Pnater às entidades, aos órgãos públicos e oficiais de Assistência Técnica e Extensão Rural (Ater), no entanto, não foram beneficiados por esta lei: (",
            "alternativas": {
                "A": "povos indígenas. (",
                "B": "remanescentes de quilombos. (",
                "C": "terras tomadas por invasão. (",
                "D": "agricultores familiares ou empreendimentos familiares rurais. (",
                "E": "silvicultores, extrativistas e pescadores. Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 13 de 14 QUESTÃO 49 De acordo com a fase fisiológica do inseto que causa danos às culturas, avalie a figura a seguir: Está incorreto o que se afirma no(s) item(s): (A) I apenas. (B) II e III apenas. (C) III e IV apenas. (D) II e IV apenas. (E) I e III apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "De acordo com a estrutura vertical da atmosfera, qual é a quarta camada acima do nível da terra (0 km de altitude)? (",
            "alternativas": {
                "A": "termosfera (",
                "B": "mesopausa (",
                "C": "mesosfera (",
                "D": "estratopausa (",
                "E": "estratosfera Prefeitura Municipal de Araçariguama/SP – Concurso Público 01/2023 IN STITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 14 de 14"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Segundo a reportagem apresentada, a respeito do dialeto grego romeyka é correto afirmar que: (",
            "alternativas": {
                "A": "foi transmitido de geração a geração por meio da escrita e da oralidade. (",
                "B": "o estigma sociocultural é um dos aspectos que contribui para a sua extinção. (",
                "C": "dele descendem o grego medieval e o grego helenístico. (",
                "D": "é considerado pelos nacionalistas turcos um dialeto do turco, e não do grego. (",
                "E": "sua transmissão intergeracional não depende de documentação ou fatores externos à cultura oral. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 3 de 13 QUESTÃO 02 Analise os conjuntos de palavras a seguir e assinale a alternativa em que todas as expressões apontadas são empregadas no texto apresentado para evocar o mesmo referente. (A) plataforma - portal - sistema. (B) língua grega milenar romeyka - dialeto. (C) línguas maternas - línguas hereditárias - línguas minoritárias. (D) dialeto - grego helenístico. (E) variedade milenar - mina de ouro linguística - grego medieval."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte excerto: “Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia.” No contexto apresentado, a flexão de gênero do pronome indefinido “alguns” é motivada pela palavra: (",
            "alternativas": {
                "A": "“apenas”. (",
                "B": "“pesquisadores”. (",
                "C": "“milhares”. (",
                "D": "“falantes”. (",
                "E": "“nativos”."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O advérbio “gradualmente”, que ocorre no excerto “(...) o dialeto está gradualmente se perdendo (...)”, exprime o mesmo significado que a expressão de função gramatical correspondente: (",
            "alternativas": {
                "A": "progressivamente. (",
                "B": "graudamente. (",
                "C": "exponencialmente. (",
                "D": "gradativo. (",
                "E": "gradual."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Analise as sentenças a seguir, retiradas do texto, e assinale a alternativa em que o verbo em destaque está em sua forma nominal. (",
            "alternativas": {
                "A": "A língua grega milenar romeyka está em vias de desaparecer. (",
                "B": "Os pesquisadores acreditam que há apenas alguns milhares de falantes nativos restantes na região de Trabzon, na Turquia. (",
                "C": "O romeyka é uma variedade milenar do grego. (",
                "D": "Nos últimos 150 anos, apenas quatro pesquisadores de campo coletaram dados sobre romeyka em Trabzon. (",
                "E": "Ela descobriu que esse dialeto descende do grego helenístico, e não do grego medieval, influenciando na formação linguística atual."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Analise os pares de palavras a seguir e assinale a alternativa em que a acentuação gráfica de ambas as palavras dadas decorre da mesma regra ortográfica. (",
            "alternativas": {
                "A": "fantástico; límpido. (",
                "B": "rígido; pélvis. (",
                "C": "preservação; âmago. (",
                "D": "vulnerável; espetáculo. (",
                "E": "opiófago; álbum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as palavras a seguir quanto à forma pluralizada, considerando o emprego do hífen. Assinale a alternativa cuja palavra apontada está incorreta. (",
            "alternativas": {
                "A": "pré -vestibulares. (",
                "B": "cargas -d’água. (",
                "C": "carrapatos -estrelas. (",
                "D": "recéns -nascidos. (",
                "E": "amigos -ocultos. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 4 de 13 QUESTÃO 08 Analise as sentenças a seguir e assinale a alternativa em que o emprego do(s) sinal(is) de pontuação está(ão) incorreto(s). (A) As provas de física estavam muito, muito difíceis. (B) Ela não concorda com as ideias dos pais, uma típica adolescente. (C) Tanto o aluno, quanto o professor, devem colaborar com o processo de aprendizagem. (D) Quanto mais as coisas se acumulam, pior se sentirá. (E) Ela adora uva; a irmã mais nova, banana."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir: I. Não o convidei para vir a minha casa. II. Seus agradecimentos a ele foram emocionantes. III. Este capítulo do livro discute períodos relacionados a colonizações diversas. As sentenças dadas apresentam a preposição “a” ligando elementos entre si. Aquela(s) que apresenta(m) condições que possibilitam o emprego do acento indicativo de crase é (são): (",
            "alternativas": {
                "A": "I. (",
                "B": "II. (",
                "C": "III. (",
                "D": "I e II. (",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa que apresenta desvio quanto à regência nominal. (",
            "alternativas": {
                "A": "A pessoa de que falei está sendo investigada por fraude de documentos. (",
                "B": "Há uma expectativa de que os rapazes presenteiem suas namoradas. (",
                "C": "Seu apego no passado não o permite seguir em frente. (",
                "D": "O seu casamento está fadado ao fracasso. (",
                "E": "Como pessoa leiga no assunto, não deve opinar. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A recomendação de um nutrólogo é que uma pessoa beba um litro de água para cada 30 kg do seu peso corporal, por dia. Seguindo essa recomendação, quantos litros de água uma pessoa que tem um peso corporal de 85 kg deve ingerir por dia, aproximadamente? (",
            "alternativas": {
                "A": "2,67. (",
                "B": "2,77. (",
                "C": "2,83. (",
                "D": "2,43. (",
                "E": "2,51."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Uma empresa de distribuição de energia elétrica enfrenta desafios com constantes quedas de energia. Suponha que um determinado bairro há 14 mil domicílios, e que cada domicílio consome, em média, 10 kWh de energia a cada 8 horas. O preço que a empresa de d istribuição cobra por 1 kWh de energia é de R$ 1,50. Quanto a empresa deixará de arrecadar, em reais, caso todas as casas desse bairro fiquem sem energia por um período de 2 horas? (",
            "alternativas": {
                "A": "R$ 52.500,00. (",
                "B": "R$ 75.000,00. (",
                "C": "R$ 115.000,00. (",
                "D": "R$ 210.000,00. (",
                "E": "R$ 255.000,00. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 5 de 13 QUESTÃO 13 Num experimento científico, 5 formigas nomeadas de I, II, III, IV e V foram colocadas para fazer um determinado percurso, saindo do ponto A e chegando no ponto B, conforme a figura: A e B são vértices de um retângulo formado com três quadrados de lado 𝑑 empilhados verticalmente. Com base na figura, a formiga que fez o menor percurso foi: (A) I. (B) II. (C) III. (D) IV. (E) V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "O complementar de um determinado ângulo 𝑥 é igual ao triplo do ângulo 𝑥. O valor de 𝑥 é: (",
            "alternativas": {
                "A": "30,0°. (",
                "B": "7,5°. (",
                "C": "15,0°. (",
                "D": "112,5°. (",
                "E": "22,5°."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Uma bebida é feita com suco de laranja e suco de morango, numa proporção de 3/4 em volume, respectivamente. Sabe -se que o preço por litro do suco de morango é 50% maior que o preço por litro do suco de laranja, e que 210 ml dessa bebida misturada é vendido por R$ 13,50. Nessas condições, indique o preço por litro do suco de laranja: (",
            "alternativas": {
                "A": "R$ 75,00. (",
                "B": "R$ 65,00. (",
                "C": "R$ 55,00. (",
                "D": "R$ 50,00. (",
                "E": "R$ 40,00."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Para estimar o número de pessoas num grande evento, os organizadores contam o número de pessoas em alguns metros quadrados. Eles contaram que a cada 4 metros quadrados há 16 pessoas. Se nesse evento há 1 km2 totalmente populado nesta mesma proporção de pessoas por metro quadrado, quantas pessoas há neste evento? (",
            "alternativas": {
                "A": "4.000. (",
                "B": "4.000.000. (",
                "C": "400.000. (",
                "D": "25.000. (",
                "E": "250.000."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Numa rua há 300 casas enumeradas de 501 a 800. Todas as casas cujo número é múltiplo de 3 são pintadas de verde, e todas as casas cujo número é múltiplo de 5 são pintadas de branco. Entretanto, as casas cujo número é múltiplo de 3 e 5 ao mesmo tempo são pi ntadas de amarelo. As demais casas são pintadas de azul. Quantas casas são pintadas de azul nesta rua? (",
            "alternativas": {
                "A": "20. (",
                "B": "60. (",
                "C": "100. (",
                "D": "140. (",
                "E": "160."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Se um quadrado e um retângulo têm o mesmo perímetro, então é sempre correto afirmar que: (",
            "alternativas": {
                "A": "Terão também a mesma área. (",
                "B": "O retângulo terá área igual à metade da área do quadrado. (",
                "C": "O retângulo terá área igual ao dobro da área do quadrado. (",
                "D": "O lado do quadrado é igual à média aritmética entre os lados do retângulo. (",
                "E": "O retângulo terá um lado igual à metade do lado do quadrado. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 6 de 13 QUESTÃO 19 Um corredor treina de segunda -feira a sábado. Na segunda -feira ele correu 5 km, e nos dias subsequentes ele correu 1 km a mais que o dia anterior. Ao final do sábado, qual a média de distância percorrida por dia que o atleta conseguiu? (A) 7,0. (B) 7,5. (C) 10,0. (D) 5,0. (E) 8,5."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "A tabela abaixo mostra dados da população e do número de domicílios para cada Grande Região do país: Grande Região População Domicílios Região Norte 20.354.884 6.535.781 Região Nordeste 54.658.515 24.446.202 Região Sudeste 84.840.113 38.729.504 Região Sul 29.937.706 13.832.757 Região Centro - Oeste 16.289.538 7.160.338 Fonte: Adaptado de www.censo2022.ibge.gov.br/ Uma métrica importante é razão entre o número de pessoas (população) e o número de domicílios, para cada região. Com base nos dados apresentados, a Grande Região que apresenta o maior valor para esta razão é: (",
            "alternativas": {
                "A": "Norte. (",
                "B": "Nordeste. (",
                "C": "Sudeste. (",
                "D": "Sul. (",
                "E": "Centro -Oeste. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Analise a lista de aplicativos e programas listados a seguir e assinale a alternativa que exibe um programa que não é nativo da instalação no Windows 7: (",
            "alternativas": {
                "A": "Bloco de notas. (",
                "B": "Calculadora. (",
                "C": "Paint. (",
                "D": "Wordpad. (",
                "E": "EagleGet."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "Considerando os conceitos relacionados ao Windows 7, é correto afirmar que ele representa um: (",
            "alternativas": {
                "A": "Software. (",
                "B": "Hardware. (",
                "C": "Antivírus. (",
                "D": "Periférico. (",
                "E": "Motherboard."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "As teclas de atalho são ferramentas que fornecem uma maneira alternativa de executar atividades no Windows 7. Para desfazer uma ação, o usuário pode utilizar o comando: (",
            "alternativas": {
                "A": "Ctrl + A. (",
                "B": "Ctrl + Z. (",
                "C": "Shift + Delete. (",
                "D": "F2. (",
                "E": "F3. Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 7 de 13 QUESTÃO 24 Utilizando o Sistema Operacional Windows 7 e selecionando as teclas de atalho Alt + F4, o resultado obtido será: (A) Alternar entre os itens abertos. (B) Percorrer os itens na ordem em que foram abertos. (C) Abrir o menu iniciar. (D) Abrir a central de facilidades de acesso. (E) Fechar o item ativo ou sair do programa ativo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "São todos aplicativos e softwares que permitem aos usuários acessar e interagir com informações na internet, exceto: (",
            "alternativas": {
                "A": "Google Chrome. (",
                "B": "Mozilla Firefox. (",
                "C": "Microsoft Edge. (",
                "D": "Opera. (",
                "E": "Kickidler . CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Entre os minerais primários, destacam -se os silicatos por representarem a maior parte das espécies presentes em rochas ígneas e na maioria dos solos. Dentre as opções a seguir, qual delas possui a maior composição mineralógica média em rochas ígneas, expressa em porcentagem? (",
            "alternativas": {
                "A": "Muscovita (",
                "B": "Olivina (",
                "C": "Nefelina (",
                "D": "Apatita (",
                "E": "Pirox ênios"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A ação combinada de vários fatores leva à atuação de processos na formação de solos, os quais podem ser divididos em processos gerais e específicos. Quando ocorre a perda de minerais, matéria orgânica e substâncias químicas (como água ou íons) de um solo, esse processo é denominado: (",
            "alternativas": {
                "A": "Adição (",
                "B": "Remoção (",
                "C": "Translocação (",
                "D": "Transformação (",
                "E": "Substituição"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A análise textural do solo pode ser feita em laboratório, mas em campo, o Engenheiro Agrônomo pode usar o tato para diagnosticar a textura. Qual das opções abaixo apresenta uma sensação sedosa, similar ao talco molhado e é característica de partículas fina s com diâmetro entre 0,002 e 0,05 mm? (",
            "alternativas": {
                "A": "Areia (",
                "B": "Silte (",
                "C": "Argila (",
                "D": "Grânulos de cálcio (",
                "E": "Material orgânico decomposto Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 8 de 13 QUESTÃO 29 A compreensão dos mecanismos das cargas elétricas no solo é crucial para entender os fenômenos físico -químicos no sistema edáfico. Essas propriedades estão relacionadas ao equilíbrio das cargas elétricas, que resulta das reações eletroquímicas na solução do solo e faz parte do sistema coloidal do solo. Nesse contexto, avalie as seguintes afirmações: I - Os coloides e as substâncias húmicas têm a sua superfície coberta de íons, que podem estar em excesso ou com déficit de elétrons. II - As partículas e íons na solução do solo formam uma dupla camada difusa de cargas. Se essa camada for devido a imperfeições ou substituições estruturais, as cargas e o potencial elétrico permanecem constantes. III - Se a dupla camada se forma pela adsorção iônica, o potencial elétrico da superfície será constante e dependente da concentração ou atividade dos íons na solução, mantendo a densidade de cargas invariável. IV - A densidade de cargas negativas é representada pela quantidade dessas cargas por unidade de superfície em um material específico. É expressa em milimol de carga por metro cúbico (mol c m3). É correto o que se afirma em: (A) I e II apenas (B) I e IV apenas (C) IV apenas (D) I apenas (E) II apenas"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Com os conhecimentos adquiridos ao longo do curso de Agronomia e considerando as tendências atuais de valorização de profissionais com consciência ambiental e social, os engenheiros agrônomos têm a capacidade de atuar tanto no campo quanto nas áreas urbanas, além de poderem empreender como profissionais autônomos. Em re lação a esses conhecimentos, avalie as afirmações a seguir, marcando (V) para verdadeiro e (F) para falso, e selecione a opção correta: (.) Engenheiros agrônomos concentram -se nas atividades vegetais, como cultivo de plantas e manejo de solos, enquanto veterinários lidam com a pecuária, cuidando da criação e manejo de animais. Essa divisão de responsabilidades é comum e raramente ocorre uma troca de papéis entre esses profissionais no campo. ( .) (.) No ramo da economia e administração agroindustrial, o Engenheiros agrônomos serão responsáveis pela distribuição e venda dos produtos, não podendo atuar em empresas que disponibilizam linhas de crédito para pequenos produtores, que ficam a cargo dos admi nistradores. (.) No currículo do curso de agronomia, encontram -se as seguintes áreas de conhecimento básicas: área das ciências biológicas, voltada à biologia animal e vegetal. (.) As áreas de atuação da agronomia envolvem a realização de empreendimentos relacionados a edificações rurais, urbanas e regionais, desconsiderando os aspectos técnicos e artísticos que ficam a cargo dos arquitetos. (",
            "alternativas": {
                "A": "F - F - V - V (",
                "B": "F - F - F - F (",
                "C": "V - F - V - F (",
                "D": "F - F - V - F (",
                "E": "V - V - V - F Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 9 de 13 QUESTÃO 31 A recuperação de áreas degradadas está intimamente ligada à ciência da restauração ecológica. Neste contexto, avalie as seguintes afirmações: I - Um ecossistema não é considerado recuperado e restaurado apenas por conter recursos bióticos e abióticos, mesmo quando são auxiliados por subsídios adicionais para continuar seu desenvolvimento. II - O Projeto de Recuperação de Área Degradada é um plano frequentemente solicitado pelos órgãos ambientais como parte integrante do processo de licenciamento ambiental, no entanto, ele não poderá ser solicitado após o empreendimento ser punido por causar degradação. III - O modelo de nucleação tem o intuito de não criar condições para a regeneração natural, como a chegada de espécies vegetais, animais e microrganismos e a formação de interações entre eles. IV - A instalação de poleiros visa inibir o hábito que diversos grupos de animais possuem de pousar sobre determinadas superfícies. É incorreto o que se afirma em: (A) I, II e III apenas (B) I, III e IV apenas (C) I, II e IV apenas (D) III apenas (E) II apenas"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Em São Paulo, a colheita da Triticale é feita em qual período do ano? (",
            "alternativas": {
                "A": "entre a primavera e verão (",
                "B": "entre o verão e outono (",
                "C": "somente no inverno (",
                "D": "entre o inverno e primavera (",
                "E": "somente na primavera"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Como são denominados os organismos cuja densidade populacional nunca atinge o nível de controle. Correspondem a algumas das espécies fitófagas encontradas nos agroecossistemas? (",
            "alternativas": {
                "A": "Pragas -chave (primárias) (",
                "B": "Pragas secundárias (",
                "C": "Pragas frequentes (",
                "D": "Organismos não pragas (",
                "E": "Pragas recorrentes"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "De acordo com os estudos de botânica, qual termo é utilizado para descrever a sucessão vegetal em que as espécies vegetais se misturam gradualmente com outras, culminando em uma floresta madura juntamente com outras espécies? (",
            "alternativas": {
                "A": "Pioneiras (",
                "B": "Secundárias iniciais (",
                "C": "Secundárias tardias (",
                "D": "Indeterminadas (",
                "E": "Primárias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Como são classificados os insetos que possuem desenvolvimento direto, ou seja, no momento da eclosão do ovo, nasce um inseto jovem igual ao adulto, mas com tamanho reduzido? (",
            "alternativas": {
                "A": "Hemimetábolos (",
                "B": "Holometábolos (",
                "C": "Ectimetábolos (",
                "D": "Paurometábolos (",
                "E": "Ametábolos Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 10 de 13 QUESTÃO 36 O coeficiente de Reynolds ( Re), é uma medida adimensional aplicada na mecânica dos fluidos para determinar o regime de fluxo de um fluido em uma superfície. Sendo: ▪ V = velocidade de escoamento (m/s) ▪ D é o diâmetro do conduto (m) ▪ v é a viscosidade cinemática do líquido (m2/s) Como é calculado o número de Reynolds? (A) 𝑅𝑒=𝑣.𝐷 𝑉 (B) 𝑅𝑒=𝑉.𝐷2 𝑣 (C) 𝑅𝑒=𝑉.𝐷 𝑣 (D) 𝑅𝑒=𝑣.𝐷2 V (E) 𝑅𝑒=𝑉.𝐷 𝑣2"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Determinar a vazão e dimensionar os drenos no terreno não é uma tarefa simples; pelo contrário, é complexa e demanda esforço. Em solos com dois ou mais horizontes, onde é necessário calcular o fluxo contínuo em diferentes direções (vertical, horizontal e radial), seguimos o princípio de dividir as perdas de carga ao longo do fluxo de água, conforme expresso na fórmula de: (",
            "alternativas": {
                "A": "Boussinesq (",
                "B": "Ernst (",
                "C": "Glover -Dumm (",
                "D": "Hooghoudt (",
                "E": "Bazin"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A planta do arroz apresenta as seguintes características morfológicas, exceto: (",
            "alternativas": {
                "A": "sistema radicular fasciculado (",
                "B": "caules redondos e ocos (",
                "C": "folhas sésseis (",
                "D": "sistema radicular pivotante (",
                "E": "inflorescência terminal (forma de panículas)"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A família Aphrophoridae agrupa as espécies de cigarrinhas que atacam exclusivamente os ramos apicais de diversas espécies arbóreas. Durante o ataque, as espécies dessa família produzem uma espuma, cuja principal função é a proteção das ninfas. Essas cigarrinhas pertencem à super família: (",
            "alternativas": {
                "A": "Cicadoidea (",
                "B": "Cercopoidea (",
                "C": "Membracoidea (",
                "D": "Fulgoroidea (",
                "E": "Coreoidea"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Pesquisas indicam que existem três principais compartimentos da acidez que são comuns no solo: I - acidez ativa, devido aos íons H+ na solução do solo. II - acidez substituível (trocável) por uma solução salina, compreendendo o alumínio e o hidrogênio que são facilmente trocáveis por outros cátions através de uma simples solução salina não tamponada, como o KCl. III - acidez residual, que pode ser neutralizada por calcário ou outro material alcalino, facilmente detectada pelo método da substituição pelos cátions de uma solução salina. É correto o que se afirma em: (",
            "alternativas": {
                "A": "I apenas (",
                "B": "II apenas (",
                "C": "I e II apenas (",
                "D": "I e III apenas (",
                "E": "II e III apenas Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 11 de 13 QUESTÃO 41 De acordo com a reclassificação adotada pela Anvisa quanto ao potencial de toxicidade de defensivos agrícolas, qual categoria representa o produto altamente tóxico? (A) Categoria 1 (B) Categoria 2 (C) Categoria 3 (D) Categoria 4 (E) Categoria 5"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Os sistemas de Integração Lavoura -Pecuária - Floresta (ILPF) é uma estratégia de produção que integram diferentes sistemas produtivos, agrícolas, pecuários e florestais dentro de uma mesma área e pode ser utilizada em quatro possíveis modalidades, exceto em: (",
            "alternativas": {
                "A": "sistema agropastoril (",
                "B": "sistema silviagrícola. (",
                "C": "sistema silvipastoril (",
                "D": "sistema agrossilvipastoril (",
                "E": "sistema silvipecuário"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 43",
            "enunciado": "Como é denominado o horizonte iluvial que se caracteriza pelo acúmulo de matéria orgânica coloidal e óxidos de alumínio (com ou sem óxido de ferro)? É encontrado com frequência em solos altamente lixiviados sob florestas de climas úmidos, normalmente em m aterial de origem de textura arenosa. (",
            "alternativas": {
                "A": "horizonte esp ódico (",
                "B": "horizonte n átrico (",
                "C": "horizonte k ândico (",
                "D": "horizonte óxico (",
                "E": "horizonte álbico"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "Dentre as principais pragas agrícolas em cultivos de interesse econômico, qual delas, que quando na fase fisiológica adulta, atacam o arroz, cana, milho e soja? (",
            "alternativas": {
                "A": "formigas (",
                "B": "moscas (",
                "C": "cupins (",
                "D": "tripes (",
                "E": "lagartas"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Na região Sul do Brasil, o plantio da cevada começa, aproximadamente, em qual mês? (",
            "alternativas": {
                "A": "maio (",
                "B": "outubro (",
                "C": "janeiro (",
                "D": "julho (",
                "E": "dezembro"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "Quanto aos graus de limitação por suscetibilidade à erosão, qual das seguintes opções apresenta um grau de limitação extremamente forte: (",
            "alternativas": {
                "A": "Moderadamente ondulado (",
                "B": "Escarpado (",
                "C": "Ondulado (",
                "D": "Forte ondulado (",
                "E": "Montanhoso Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 12 de 13 QUESTÃO 47 O uso inadequado de fórmulas para estimar a resistência ao fluxo em tubos grandes pode ter sérias consequências. Isso pode resultar em sistemas que não atendem às necessidades projetadas, reduzindo sua vida útil. Diferentes equações são utilizadas para estimar a resistência ao fluxo em canais e tubos, como a Equação de _______, que indica que a eficiência máxima de um conduto livre ocorre quando a vazão é máxima para uma determinada área e declividade. Isso implica que o raio hidráulico deve ser máximo, o que acontece quando o perímetro molhado é mínimo. Marque a opção que preenche corretamente a lacuna do texto anterior: (A) Chézy (B) Darcy -Weisbach (C) Hazen -Williams (D) Manning (E) Hagen -Poiseuille"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 48",
            "enunciado": "Quanto a produção agrícola, como é denominada as barreiras artificiais, seguindo a orientação das curvas de nível que se realiza visando à contenção de enxurradas em áreas de declive? (",
            "alternativas": {
                "A": "cordões e terraços (",
                "B": "plantio em curvas de nível (",
                "C": "pousio (",
                "D": "sequenciamento de culturas (",
                "E": "adubação verde"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "Qual termo técnico é empregado para descrever a capacidade das partículas que compõem o solo de manter sua integridade estrutural e resistir à deformação sob pressão, considerando fatores como tamanho das partículas, forma e arranjo? (",
            "alternativas": {
                "A": "consistência (",
                "B": "textura (",
                "C": "congruência (",
                "D": "estrutura (",
                "E": "conformação"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Dentre os seguintes elementos, qual deles é classificado como macronutrientes secundários, utilizados em quantidades menores pelas plantas, mas importantes para a fertilidade? (",
            "alternativas": {
                "A": "boro (",
                "B": "(B) cobre (Cu) (",
                "C": "manganês (Mn) (",
                "D": "magnésio (Mg) (",
                "E": "zinco (Zn) Prefeitura Municipal de Valinhos – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, conclui-se que: (",
            "alternativas": {
                "A": "As hipóteses acerca da ilusão da Lua ainda não foram comprovadas cientificamente. (",
                "B": "O que causa a ilusão da Lua é o tamanho de objetos em segundo plano. (",
                "C": "A ilusão da Lua é um fenômeno físico causado pela própria atmosfera. (",
                "D": "A ilusão de Ebbinghaus é a teoria que melhor explica a ilusão da Lua. (",
                "E": "A teoria mais bem consolidada a respeito da ilusão da Lua é a de Aristóteles. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 3 de 13 QUESTÃO 02 A expressão “satélite natural” é empregada, no primeiro parágrafo do texto, para se referir à Lua. Nesse sentido, é um recurso de coesão: (A) sequencial por justaposição. (B) sequencial por conexão. (C) referencial catafórico. (D) por elipse. (E) lexical."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A oração introduzida pelo vocábulo “mesmo” , no excerto “ Eles também enxergam a ilusão da Lua, mesmo sem ter objetos em primeiro plano como indicação de distância.”, exprime um sentido: (",
            "alternativas": {
                "A": "conformativo. (",
                "B": "condicional. (",
                "C": "concessivo. (",
                "D": "comparativo. (",
                "E": "causal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise o seguinte excerto: “[...] ainda não existe uma explicação científica sólida sobre por que isso acontece.” Na expressão “por que” , que ocorre no excerto dado, a palavra “que” tem função gramatical de: (",
            "alternativas": {
                "A": "pronome relativo. (",
                "B": "pronome demonstrativo. (",
                "C": "conjunção integrante. (",
                "D": "conjunção causal. (",
                "E": "advérbio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a seguinte estrofe da canção O quereres , de Caetano Veloso: “Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução ” As vírgulas empregadas no segundo e no terceiro verso da estrofe indicam: (",
            "alternativas": {
                "A": "que as palavras “mansidão” e “revolução” são apostos em seus respectivos versos. (",
                "B": "que as palavras “mansidão” e “revolução” são termos coordenados das orações de seus respectivos versos. (",
                "C": "a elipse do verbo “queres”, das orações de seus respectivos versos. (",
                "D": "a elipse do verbo “sou”, do primeiro verso da estrofe, no segundo e no terceiro verso. (",
                "E": "a elipse do advérbio “onde” , das orações de seus respectivos versos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "A sentença a seguir em que ocorre verbo que denota sentido figurado é: (",
            "alternativas": {
                "A": "Nesta época do ano escurece mais tarde que o habitual. (",
                "B": "Seu cansaço era tanto que seus olhos pestanejavam lentamente. (",
                "C": "Na madrugada, as estrelas fulguravam no céu. (",
                "D": "Seu projeto de futuro desmoronou com a perda familiar. (",
                "E": "As caixas caíram e logo as taças se estilhaçaram pelo chão. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 4 de 13 QUESTÃO 07 Analise as sentenças apresentadas a seguir e identifique em qual alternativa ocorre o emprego incorreto do acento indicador de crase. (A) À ela tenho que dizer que seu comportamento é nocivo. (B) Ninguém é imune à dor de um coração partido. (C) O acesso às universidades públicas e de qualidade é um direito de todos. (D) O ônibus chega à rodoviária às 19 horas. (E) Plantou novas orquídeas, às quais tem dedicado muito tempo ultimamente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Verifica-se o emprego de uma conjunção subordinativa de valor conformativo apenas em: (",
            "alternativas": {
                "A": "Não se distraia enquanto está em reunião. (",
                "B": "Justifique sua falta, porque corre o risco de ser reprovado. (",
                "C": "A situação não é bem assim como dizem por aí. (",
                "D": "Seu desempenho na prova foi ruim, conquanto estivesse se preparando há meses. (",
                "E": "Se tivéssemos ido à praia, teríamos encarado uma forte chuva."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise os substantivos apresentados a seguir quanto às suas flexões. Aquele que apresenta apenas flexão de número é: (",
            "alternativas": {
                "A": "poetisas. (",
                "B": "trabalhadores. (",
                "C": "riacho. (",
                "D": "gentalha. (",
                "E": "gerentes."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Nas sentenças a seguir ocorrem diferentes tipos de desvios, segundo a norma-padrão da língua portuguesa. Identifique-os e assinale a alternativa em que o desvio apresentado é apenas de natureza ortográfica. (",
            "alternativas": {
                "A": "Não sei porquê você não gostou do evento. (",
                "B": "Estes documentos requerem uma rúbrica em cada página. (",
                "C": "Eu ajudaria-lhe se tivesse me contado sobre isso. (",
                "D": "Os rapazes fizeram ele se sentir mal com o comentário. (",
                "E": "Quando ver Ana por aí, diga que estou a procurando. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "De acordo com a Lei Orgânica Municipal, analise as afirmativas abaixo atribuindo (V) para Verdadeira e (F) para Falsa, em seguida assinale a alternativa com a sequência correta. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe privativamente, dentre outras, as seguintes atribuições: ( ) planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana; ( ) disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais; ( ) estabelecer cultos religiosos ou igrejas, subvenciona-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes, relações de dependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público; (",
            "alternativas": {
                "A": "F V F (",
                "B": "V F F (",
                "C": "V V V (",
                "D": "V V F (",
                "E": "F F V Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 5 de 13 QUESTÃO 12 Analise os itens a seguir de acordo com a Lei Municipal nº 851 de 1990 de Paraty, e assinale a alternativa correta. I - A reintegração é o reingresso do funcionário no serviço público municipal por decisão administrativa ou judicial, com ressarcimento dos vencimentos e vantagens do cargo efetivo. II - É permitido à Administração designar funcionário para desempenhar atribuições estranhas às previstas para seu cargo. (A) A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (B) As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (C) A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (D) As asserções I e II são proposições falsas. (E) As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Lendas Locais. “ A Serpente da Matriz” A lenda da Serpente da Matriz Conta que uma criança, filha de um relacionamento extraconjugal foi deixada sob os pés da imagem de Nossa Senhora dos Remédios. Por encantamento, esta criança transformou-se em uma grande serpente, cuja cabeça fica sob os pés de imagem da Virgem e o corpo se estende ao longo do Rio Perequê-açu. De acordo com a lenda do Livro de Paraty , o que pode ocorrer se algum dia tirarem a imagem do lugar? (",
            "alternativas": {
                "A": "A serpente se movimentará e destruirá a cidade. (",
                "B": "A serpente se tornará uma criança. (",
                "C": "A serpente será vista toda noite. (",
                "D": "A serpente irá desaparecer e o encantamento se quebrará. (",
                "E": "A cidade será inundada e coberta por uma nova vegetação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Qual data é consagrada ao servidor público segundo a Lei Municipal nº 851 de 1990, que trata do Estatuto dos Funcionários Públicos Municipais de Paraty? (",
            "alternativas": {
                "A": "15 de agosto (",
                "B": "28 de outubro (",
                "C": "1 de maio (",
                "D": "12 de outubro (",
                "E": "7 de setembro"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "De acordo com o Livro de Paraty , quais são os principais atrativos naturais do município? (",
            "alternativas": {
                "A": "Praias, montanhas, lagos, ilhas, cachoeiras, manguezais, trilhas na Mata Atlântica e reservas indígenas. (",
                "B": "Praias, rios, Unidades de Conservação da Natureza federais, estaduais e municipais e formações rochosas, exceto Trilhas na Mata Atlântica. (",
                "C": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, Unidades de Conservação da Natureza federais, estaduais e municipais. (",
                "D": "Praias, Cavernas, Cachoeiras, Unidades de Conservação da Natureza, lagoas, montanha, trilhas na Mata Atlântica, praias, ilhas e manguezais. (",
                "E": "Praias, cachoeiras, ilhas, manguezais, trilhas na Mata Atlântica, exceto Unidades de Conservação da Natureza federais, estaduais e municipais."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "De acordo com a Emenda à Lei Orgânica n° 025, de 11 de outubro de 2006, que modifica o caput do artigo 21 da Lei Orgânica do Município de Paraty, qual é a composição da Mesa da Câmara? (",
            "alternativas": {
                "A": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente, Primeiro Secretário e Segundo Secretário. (",
                "B": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Tesoureiro. (",
                "C": "Presidente, 1° Vice-Presidente, Primeiro Secretário e Segundo Tesoureiro. (",
                "D": "Presidente, 1° Vice-Presidente, 2° Vice- Presidente e Tesoureiro. (",
                "E": "Presidente, Primeiro Secretário, Segundo Secretário e Tesoureiro. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 6 de 13 QUESTÃO 17 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a duração da licença-prêmio a que o funcionário tem direito após cada quinquênio de efetivo exercício em cargo público do Município, com os direitos e vantagens do seu cargo e da função de confiança desde que no período aquisitivo não registre mais de quinze (15) faltas? (A) Um mês (B) Dois meses (C) Três meses (D) Quatro meses (E) 40 dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "De acordo com o Livro de Paraty, analise as afirmativas abaixo sobre “ os primeiros habitantes ” atribuindo (V) para verdadeira e (F) para falsa, e em seguida assinale a alternativa com a sequência correta. ( ) O Município de Paraty era ocupado por duas tribos de índios, antes dos portugueses chegarem aqui: os Xavantes e Goianás. ( ) A tribo Xavantes era inimiga dos Portugueses e praticava a antropofagia, ou seja, comia a carne de seus inimigos presos em suas guerras. ( ) Os Goianás tinham uma aldeia em Taubaté no Estado de São Paulo e desciam a serra para o lugar onde está hoje a cidade de Paraty nos meses de inverno. (",
            "alternativas": {
                "A": "V V V (",
                "B": "V F V (",
                "C": "F V V (",
                "D": "F F V (",
                "E": "F F F"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, a partir de qual momento um Vereador não pode ser preso, salvo em flagrante de crime inafiançável, nem processado criminalmente sem prévia licença da casa? (",
            "alternativas": {
                "A": "A partir da posse no cargo. (",
                "B": "A partir da assinatura do termo de compromisso. (",
                "C": "Desde a expedição do diploma. (",
                "D": "A partir da primeira sessão legislativa. (",
                "E": "Todas as alternativas estão incorretas. QUESTÃO 20 De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é uma das condições sob as quais um funcionário pode se ausentar do serviço sem prejuízo de vencimento, direitos e vantagens legais? (A) Por até 8 (oito) dias consecutivos para registro de filho. (B) Por um dia, a cada 6 (seis) meses, para doação de sangue. (C) por até 10 (dez) dias, para casamento. (D) Por um dia, a cada 6 (seis) meses, para atividades de lazer. (E) por até 5 (cinco) dias, para casamento."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com o Livro de Paraty sobre as Unidades de Conservação no município, quais são as Unidades de Conservação Federais administradas pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)? (",
            "alternativas": {
                "A": "Parque Nacional da Serra da Bocaina, a Área de Proteção Ambiental de Cairuçú e a Estação Ecológica de Tamoios. (",
                "B": "Reserva Ecológica da Juatinga, Parque Estadual da Serra do Mar e Reserva Biológica de Tamoios. (",
                "C": "Área de Proteção Ambiental Municipal da Baía de Paraty Mirim e Saco do Mamanguá, Reserva Biológica de Cairuçú e Estação Ecológica de Paraty. (",
                "D": "Área de Proteção Ambiental de Tamoios, Área urbana, Parque Nacional de Paraty e a Reserva Ecológica da Juatinga. (",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, se o Prefeito solicitar urgência para a apreciação de projetos de sua iniciativa, qual é o prazo máximo para que a Câmara se manifeste sobre a proposição, contado a partir da data em que a solicitação for feita? (",
            "alternativas": {
                "A": "90 dias (",
                "B": "45 dias (",
                "C": "120 dias (",
                "D": "30 dias (",
                "E": "60 dias Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 7 de 13 QUESTÃO 23 De acordo com a Lei Orgânica Municipal de Paraty, qual é a idade mínima exigida para os cargos de Prefeito e Vice-Prefeito? (A) Prefeito: 21 anos; Vice-Prefeito: 18 anos (B) Prefeito e Vice-Prefeito: 21 anos (C) Prefeito: 35 anos; Vice-Prefeito: 21 anos (D) Prefeito: 30 anos; Vice-Prefeito: 21 anos (E) Prefeito e Vice-Prefeito: 25 anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 4 do livro de Paraty, que trata sobre lazer e turismo, analise os itens a seguir e assinale a alternativa correta: I - De acordo com o Livro de Paraty, o turismo é atualmente é a sua principal atividade econômica, sendo o maior fator gerador de trabalho e renda da cidade. II - A Praça Monsenhor Hélio Pires, mais conhecida como Praça da Matriz, localizada no bairro Centro Histórico, que há mais de 200 anos é um ponto de encontro da população de Paraty. III - Em Paraty os principais segmentos turísticos são o cultural e o de natureza/ecológico. IV - Uma das estrelas de Paraty é seu Calendário Turístico e Cultural, que é publicado todos os anos desde a década de 1980, sendo reconhecido e procurado pelos visitantes e moradores. O calendário apresenta eventos e festividades tradicionais e contemporâneas, consagrados nacional e internacionalmente. (",
            "alternativas": {
                "A": "Apenas os itens II, III e IV estão corretos. (",
                "B": "Apenas os itens II e IV estão corretos. (",
                "C": "Apenas o item IV está correto. (",
                "D": "Apenas os itens I e II estão incorretos. (",
                "E": "Todos os itens estão corretos."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, qual é a regra para a aposentadoria compulsória? (",
            "alternativas": {
                "A": "A aposentadoria compulsória é concedida mediante solicitação do funcionário, independentemente da idade. (",
                "B": "A aposentadoria compulsória é automática e o funcionário deve continuar comparecendo ao serviço até a formalização do ato. (",
                "C": "A aposentadoria compulsória é automática e o funcionário será dispensado do comparecimento ao serviço a partir do dia em que atingir a idade-limite. (",
                "D": "A aposentadoria compulsória deve ser solicitada pelo funcionário a partir da idade- limite, mas a decisão é tomada pelo órgão competente. (",
                "E": "Para a aposentadoria compulsória o funcionário aguardará em exercício a publicação do respectivo ato, salvo se estiver legalmente afastado do cargo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "No campo da agronomia, o solo é considerado um suporte natural essencial para o cultivo de diversas plantas, sendo estudado especialmente por suas propriedades que influenciam diretamente a produtividade agrícola. A formação do solo ocorre por meio de um processo contínuo, que envolve tanto a desintegração física quanto a decomposição química de elementos naturais. Esse processo contribui para a geração de nutrientes e minerais fundamentais para o desenvolvimento das plantas. Com base nisso, qual é o principal componente que passa por desagregação física e decomposição química, contribuindo para a formação do solo? (",
            "alternativas": {
                "A": "Águas salinas. (",
                "B": "Rochas. (",
                "C": "Biomassas. (",
                "D": "Gases atmosféricos. (",
                "E": "Minerais metálicos. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 8 de 13 QUESTÃO 27 Cada uma das camadas de geração do solo possui características físicas e químicas distintas. O termo utilizado para designar esse processo de formação dos solos e seus horizontes é: (A) Termogênese. (B) Fitogênese. (C) Cratogênese. (D) Fotogênese. (E) Pedogênese."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Os horizontes do solo são estratos diferenciados que constituem o perfil do solo, desenvolvidos por meio de processos físicos, químicos e biológicos ao longo dos anos. Na agricultura, entre as opções abaixo, qual horizonte do solo é o mais relevante? (",
            "alternativas": {
                "A": "O. (",
                "B": "D. (",
                "C": "R. (",
                "D": "Z. (",
                "E": "F."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Levando em conta as diversas classes de solo e sua estrutura, pode-se afirmar que a propriedade que indica o percentual de cavidades presentes no solo em comparação ao seu volume integral, possibilitando a entrada de ar e água, e favorecendo o crescimento de seres vegetais e animais, é chamada de: (",
            "alternativas": {
                "A": "Compactação. (",
                "B": "Permeabilidade. (",
                "C": "Ventilação. (",
                "D": "Porosidade. (",
                "E": "Absorção."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Os tipos de solo podem ser categorizados conforme o tamanho das partículas minerais que os formam, ou seja, com base em sua textura. Solos compostos por uma elevada proporção de areia, muito permeáveis e com baixa capacidade de retenção de água, são designados como solos: (",
            "alternativas": {
                "A": "Argilosos. (",
                "B": "Ferruginosos. (",
                "C": "Turfosos. (",
                "D": "Arenosos. (",
                "E": "Barrosos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Sobre os princípios que influenciam a formação climática em uma região específica, considere as seguintes afirmações e escolha a alternativa que contém uma informação correta: (",
            "alternativas": {
                "A": "As regiões que recebem menor quantidade de energia solar estão situadas nas latitudes equatoriais. (",
                "B": "O relevo é um dos fatores que pode limitar a variedade dos padrões climáticos em todo o planeta. (",
                "C": "Para uma mesma latitude, o ângulo com que a radiação solar incide sobre a superfície terrestre não muda durante as diferentes estações do ano. (",
                "D": "Quando o Sol atinge seu ponto mais alto no céu às 12h, o pico de temperatura diária será registrado exatamente nesse momento. (",
                "E": "As diferenças na densidade da água dos mares e oceanos, juntamente com os sistemas de ventos que afetam essas áreas, geram correntes marítimas que ajudam a distribuir a energia nos oceanos e influenciam a variação na temperatura da atmosfera. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 9 de 13 QUESTÃO 32 Os componentes climáticos são determinados pelas variáveis físicas que expressam as condições da atmosfera de uma área específica. Um dos elementos mais comumente empregados para descrever as condições atmosféricas de uma localidade é a(o): (A) Pressão. (B) Taxa de evaporação da água. (C) Índice de vegetação. (D) Nível de radioatividade. (E) Nível de radiação beta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual dos tipos climáticos abaixo é definido por temperaturas médias mensais bastante altas, podendo exceder os 35ºC na estação quente, e por ter uma amplitude térmica anual muito grande, bem como uma amplitude térmica diária. A precipitação é reduzida e muito irregular: (",
            "alternativas": {
                "A": "Tropical. (",
                "B": "Subtropical. (",
                "C": "Desértico quente. (",
                "D": "Glacial. (",
                "E": "Temperado mediterrâneo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Os níveis elevados de saturação por alumínio em solos ácidos podem indicar possíveis problemas de toxicidade para as plantas. Qual das seguintes alternativas descreve uma consequência comum associada a essa característica? (",
            "alternativas": {
                "A": "Formação de uma camada protetora ao redor das raízes, que impede a entrada de patógenos e agentes tóxicos. (",
                "B": "Aumento da atividade microbiana no solo, retendo a decomposição da matéria orgânica e a disponibilidade de nutrientes. (",
                "C": "Dificuldades para o crescimento normal do sistema radicular das plantas, resultando em raízes mais espessas e encurtadas, o que reduz a capacidade de absorver água e nutrientes. (",
                "D": "Alta absorção de cálcio e magnésio para as plantas, promovendo o desenvolvimento prematuro de frutos incompletos. (",
                "E": "Aumento da necessidade de absorção de água e nutrientes pelas plantas, para promover o crescimento mais vigoroso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O entendimento moderno sobre a nutrição das plantas é relativamente recente. Inicialmente, acreditava-se que o fogo, ao queimar vegetação, melhorava as condições do solo para obter colheitas mais abundantes, levando à ideia de que o fogo era um tipo de \"alimento\" para as plantas. Atualmente, sabemos que a verdadeira causa dessa melhoria é a mineralização rápida da matéria orgânica causada pela combustão, que transforma e libera elementos essenciais como: (",
            "alternativas": {
                "A": "Potássio. (",
                "B": "Ferro. (",
                "C": "Cloro. (",
                "D": "Silício. (",
                "E": "Boro."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "O magnésio é um nutriente vital para as plantas e exerce diversas funções essenciais na nutrição e no solo. Entre as seguintes afirmações sobre suas funções, qual está correta? (",
            "alternativas": {
                "A": "O magnésio é o principal elemento para a utilização eficiente do nitrogênio no solo, influenciando a síntese de aminoácidos e proteínas. (",
                "B": "O magnésio é necessário para a formação da clorose entre as nervuras da planta. (",
                "C": "O magnésio é o elemento base para a produção e ativação de várias enzimas que estão envolvidas em processos metabólicos, incluindo a síntese de nucleotídeos e proteínas. (",
                "D": "O magnésio é um componente central da molécula de clorofila, o pigmento responsável pela fotossíntese. Ele permite que as plantas capturem e utilizem a luz solar para converter dióxido de carbono e água em açúcares e oxigênio. (",
                "E": "O magnésio o único responsável pala formação e integridade das paredes celulares das plantas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 10 de 13 QUESTÃO 37 Os nutrientes necessários para as plantas são divididos em macronutrientes e micronutrientes, com base na quantidade necessária e na importância que têm para o crescimento e desenvolvimento das plantas. Considerando essa classificação, qual das alternativas a seguir representa um macronutriente? (A) Cobre. (B) Enxofre. (C) Ferro. (D) Zinco. (E) Cloro."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "A correção da acidez tanto na camada superficial quanto na subsuperficial do solo é essencial para otimizar a absorção de água e nutrientes pelas plantas, além de melhorar a produtividade das culturas. Qual das seguintes práticas é comumente utilizada para a correção da acidez do solo? (",
            "alternativas": {
                "A": "Aeração. (",
                "B": "Implantação de monoculturas. (",
                "C": "Irrigação. (",
                "D": "Adubação Verde. (",
                "E": "Calagem."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Qual é o subproduto industrial gerado pela reação de ácido sulfúrico com fosforita ou apatita na produção de superfosfato, que é utilizado para prevenir a formação de camadas compactadas em solos altamente intemperizados? (",
            "alternativas": {
                "A": "Amônia. (",
                "B": "Ureia. (",
                "C": "Gesso. (",
                "D": "Cálcio Carbonato. (",
                "E": "Fosfato de Cálcio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "No manejo do solo, para prevenir que as plantas acumulem excessivamente açúcares (energia química armazenada) e, ao mesmo tempo, enfrentem deficiência de energia devido à falta de ATP, o que pode comprometer os processos de biossíntese da planta, é essencial que o engenheiro agrônomo corrija a deficiência de: (",
            "alternativas": {
                "A": "Nitrogênio. (",
                "B": "Potássio. (",
                "C": "Fósforo. (",
                "D": "Magnésio. (",
                "E": "Cálcio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 41",
            "enunciado": "A erosão do solo está relacionada aos processos de desgaste da superfície terrestre com a remoção e transporte de partículas minerais. A forma de erosão hídrica na qual finas camadas de solo são removidas de maneira uniforme por toda uma área, sendo a menos visível a olho nu e geralmente perceptível pela exposição das raízes de plantas perenes, é conhecida como erosão: (",
            "alternativas": {
                "A": "Em Sulcos. (",
                "B": "Laminar. (",
                "C": "Interposta. (",
                "D": "Radicular. (",
                "E": "Seccional."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 42",
            "enunciado": "Considerando as técnicas de manejo e conservação do solo, assinale a alternativa que completa corretamente a lacuna do texto a seguir: A __________ é o processo pelo qual o íon Na⁺ adquire predominância no complexo de troca do solo, podendo causar a perda de uma ou mais funções do solo. A __________ é a principal ameaça da salinização e frequentemente é confundida com esta. (",
            "alternativas": {
                "A": "Salinidade. (",
                "B": "Acidificação. (",
                "C": "Clarificação. (",
                "D": "Sodização. (",
                "E": "Entronização. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 11 de 13 QUESTÃO 43 As Boas Práticas Agrícolas (BPA) são conhecimentos, normas técnicas e práticas adotados durante todo o processo de produção. As boas práticas agrícolas tendem a trazer como um dos principais benefícios: (A) Evitar e mitigar possíveis contaminações de água e solos (B) Ampliar a variação de culturas em um determinado local de exploração agrícola. (C) Reduzir o risco de secas durante o período do inverno. (D) Menor produtividade e lucratividade. (E) Redução da necessidade de mão de obra especializada"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 44",
            "enunciado": "No contexto das técnicas e métodos de cultivo, é correto afirmar que as áreas inicialmente exploradas em uma propriedade rural, devido à sua adequação para mecanização e menor susceptibilidade a problemas de erosão, são as áreas: (",
            "alternativas": {
                "A": "Inundadas. (",
                "B": "Argilosas. (",
                "C": "Planas. (",
                "D": "Em declive. (",
                "E": "Pedregosas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 45",
            "enunciado": "Qual é a técnica utilizada em terrenos inclinados que possibilita seu cultivo, minimizando a perda de solo e água devido à erosão, e prevenindo a formação de sulcos e ravinas no terreno? (",
            "alternativas": {
                "A": "Contenção. (",
                "B": "Terraceamento. (",
                "C": "Aterramento. (",
                "D": "Perfuração. (",
                "E": "Estampagem."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 46",
            "enunciado": "A rotação de culturas é uma prática agrícola que envolve a alternância anual de diferentes espécies vegetais na mesma área de cultivo. Esse método é utilizado para promover a melhoria das características físicas, químicas e biológicas do solo. Sobre a rotação de culturas, assinale a alternativa que apresenta uma das principais vantagens dessa técnica: (",
            "alternativas": {
                "A": "Aumento do uso intensivo de fertilizantes químicos para manter a produtividade. (",
                "B": "Redução da biodiversidade do solo e aumento da resistência a doenças específicas. (",
                "C": "Melhoria na estrutura do solo, controle de pragas e redução da incidência de doenças. (",
                "D": "Maximização do uso de herbicidas e pesticidas para controle de plantas daninhas. (",
                "E": "Diminuição da eficiência na utilização dos recursos hídricos devido à monocultura."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Embrapa (Empresa Brasileira de Pesquisa Agropecuária), o período ideal para o plantio de milho varia conforme a região e o tipo de milho a ser cultivado. Para a maioria das áreas, especialmente para o cultivo de milho de segunda safra (safrinha), das alternativas presentes, qual é o melhor intervalo recomendado para o plantio? (",
            "alternativas": {
                "A": "Outubro e novembro. (",
                "B": "Julho e outubro. (",
                "C": "Junho e julho. (",
                "D": "Abril e junho. (",
                "E": "Fevereiro e março. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 12 de 13 QUESTÃO 48 O sistema de plantio direto (SPD), no qual o solo é apenas revolvido na linha de semeadura, é classificado como uma técnica de agricultura conservacionista e sustentável, amplamente aplicada em diversas regiões do planeta, especialmente no Brasil. Entre suas vantagens, destaca-se: (A) Melhor condicionamento físico do solo, promovendo uma melhoria da estruturação de agregados do solo. (B) Independência de implementos mecanizados para a tarefa de plantio e colheita em grandes áreas. (C) Adaptação comprovada de todas às culturas existentes ao processo de plantio direto. (D) Não ser necessário a irrigação mecânica em nenhuma hipótese. (E) A redução do número de sementes utilizado durante o plantio da área."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 49",
            "enunciado": "A Política Nacional da Agricultura Familiar e dos Empreendimentos Familiares Rurais, que busca promover o desenvolvimento sustentável e a inclusão social no meio rural, observará, entre seus princípios: (",
            "alternativas": {
                "A": "A concorrência econômica. (",
                "B": "A concentração de recursos em grandes projetos urbanos. (",
                "C": "A descentralização. (",
                "D": "A implementação de monoculturas extensivas. (",
                "E": "A exclusão de iniciativas de cooperativismo e associativismo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 50",
            "enunciado": "Com base nos principais problemas associados à irrigação, assinale a alternativa que completa corretamente a lacuna do texto a seguir: Os ____________ também podem prejudicar a irrigação, especialmente no caso da irrigação por aspersão, devido ao entupimento dos bicos aspersores. Deve-se buscar fontes de água com baixos níveis de ___________. (",
            "alternativas": {
                "A": "microrganismos (",
                "B": "sedimentos (",
                "C": "nutrientes (",
                "D": "coagulantes (",
                "E": "metais pesados Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO ENGENHEIRO AGRÔNOMO Página 13 de 13"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, o reconhecimento tardio da contribuição de Margaret Crane está relacionado: (",
            "alternativas": {
                "A": "à apropriação de sua invenção por parte da indústria farmacêutica sem o seu consentimento. (",
                "B": "à apropriação de sua invenção por parte de médicos sem o seu consentimento. (",
                "C": "à repreensão por parte da empresa em que trabalhava. (",
                "D": "à renúncia de seus direitos de invenção em função do alto valor dos registros de patente. (",
                "E": "à apropriação de sua invenção por cientistas sem o seu consentimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o seguinte excerto: “Crane apresentou o protótipo aos seus chefes na farmacêutica, mas eles não gostaram da ideia.” Na segunda oração, o emprego da conjunção “mas” exprime um sentido: (",
            "alternativas": {
                "A": "adversativo, de oposição ao conteúdo expresso na oração anterior. (",
                "B": "causal, de causa para o conteúdo expresso na oração anterior. (",
                "C": "final, de finalidade da execução do ato expresso no conteúdo da oração anterior. (",
                "D": "concessivo, de concessão em relação ao conteúdo expresso na oração anterior. (",
                "E": "condicional, de condição para a concretização do conteúdo expresso na oração anterior."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 3",
            "enunciado": "Considere o excerto: “Além disso, o processo exigia que ela passasse por um médico, sem privacidade ao receber uma notícia sensível.” No contexto em que ocorre, o pronome pessoal “ela” retoma: (",
            "alternativas": {
                "A": "a vida da mulher. (",
                "B": "a mulher. (",
                "C": "informação. (",
                "D": "espera. (",
                "E": "Margaret Crane. QUESTÃO 04 Considere as seguintes sentenças, retiradas do texto: I. Crane notou uma grande fila de provetas apoiadas sob um espelho, e perguntou do que se tratava. II. Se o círculo estivesse ali, significava que havia hormônio e a mulher estava grávida. III. A partir dali os testes caseiros de gravidez só se modernizaram, até chegarem nas fitinhas e visores usados hoje. Nas sentenças dadas, a palavra “se” atua, respectivamente, como: (A) pronome pessoal, conjunção condicional, pronome pessoal. (B) conjunção integrante, conjunção condicional, pronome pessoal. (C) pronome pessoal, conjunção integrante, pronome pessoal. (D) pronome pessoal, conjunção condicional, conjunção integrante. (E) conjunção integrante, conjunção integrante, pronome pessoal."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 5",
            "enunciado": "Considere as palavras I. cientistas, II. conta -gotas e III. farmacêutica, que ocorrem no texto. A partir da forma de cada uma das palavras dadas, é possível identificar diferentes processos de formação. Assinale a alternativa que as classifica corretamente em relação ao seu tipo de processo de formação. (",
            "alternativas": {
                "A": "derivação, composição por aglutinação e composição por aglutinação. (",
                "B": "composição por aglutinação, composição por justaposição e derivação. (",
                "C": "derivação, composição por justaposição e composição por aglutinação. (",
                "D": "derivação, composição por justaposição e derivação. (",
                "E": "composição por aglutinação, derivação e derivação. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 4 de 19 QUESTÃO 06 Considere as seguintes sentenças, retiradas do texto: I. “Achavam que o teste caseiro acabaria com os negócios da empresa” II. “Crane ainda guardava o protótipo e um dos primeiros testes comercializados” Em relação à regência verbal, nas sentenças dadas, os verbos “acabaria” e “guardava” são, respectivamente: (A) verbo transitivo direto e verbo transitivo direto. (B) verbo transitivo indireto e verbo transitivo direto. (C) verbo transitivo indireto e verbo transitivo indireto. (D) verbo intransitivo e verbo transitivo direto. (E) verbo transitivo indireto e verbo de ligação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Esse último só surgiu nos anos 1970, graças a uma publicitária e designer sem qualquer formação científica.” Neste contexto, a palavra “graças” apresenta regência preposicionada. Seu(s) termo(s) regido(s) é (são): (",
            "alternativas": {
                "A": "“uma publicitária e designer” . (",
                "B": "“uma publicitária”. (",
                "C": "“a”. (",
                "D": "“uma”. (",
                "E": "“designer”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o excerto: “A mulher com suspeita de gravidez deveria ir a um consultório médico para coletar urina, que seria enviada a um laboratório especializado.” Neste contexto, a palavra “enviada” estabelece uma relação direta de concordância com: (",
            "alternativas": {
                "A": "“A mulher”. (",
                "B": "“suspeita de gravidez”. (",
                "C": "“urina”. (",
                "D": "“A mulher com suspeita de gravidez”. (",
                "E": "“a um laboratório especializado”. QUESTÃO 09 Considere a seguinte sentença, retirada do texto: “Seu desafio como designer era juntar o tubo e o espelho em um único recipiente.” Em relação às categorias gramaticais, as palavras “seu”, “tubo”, “em” e “único” são, respectivamente: (A) pronome possessivo, substantivo, preposição e adjetivo. (B) pronome pessoal, substantivo, preposição e adjetivo. (C) pronome possessivo, adjetivo, preposição e adjetivo. (D) pronome possessivo, substantivo, conjunção e adjetivo. (E) pronome pessoal, substantivo, conjunção e substantivo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra dispensa incorretamente o emprego do hífen. (",
            "alternativas": {
                "A": "submarino. (",
                "B": "ecossistema. (",
                "C": "nanopartícula. (",
                "D": "malentendido. (",
                "E": "anciloglossa. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 11",
            "enunciado": "Um motorista fez três viagens da cidade A para a cidade B. Ele verificou que o consumo de combustível foi: •Primeira viagem: 20 litros; •Segunda viagem: 22 litros; •Terceira viagem: 24 litros. Ele precisará viajar da cidade A para a cidade C, cuja distância é 3/2 da distância de A para B. Considerando que o consumo de combustível por distância percorrida seja a média do consumo nas três viagens listadas acima, quantos litros serão necessários pa ra fazer a viagem de A para C? (",
            "alternativas": {
                "A": "25 litros. (",
                "B": "33 litros. (",
                "C": "35 litros. (",
                "D": "37 litros. (",
                "E": "39 litros. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 5 de 19 QUESTÃO 12 Carlos quer organizar seus livros em prateleiras de modo que cada prateleira contenha livros sobre o mesmo tema e todas as prateleiras contenham a mesma quantidade de livros. Sabendo que Carlos possui 20 livros sobre Literatura, 36 livros sobre Matemática e 12 livros sobre História, qual é a quantidade mínima de prateleiras que Carlos precisará? (A) 17. (B) 21. (C) 23. (D) 26. (E) 27."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 13",
            "enunciado": "Em um condomínio a distribuição do número de moradores por blocos é a seguinte: Bloco Moradores A 20 B x C 23 D 25 E y Onde 𝑦 e 𝑥 são incógnitas e o valor de 𝑥 é 10% maior que o de 𝑦. Sabendo que há no total 110 moradores no condomínio, qual é a porcentagem dos moradores que moram no bloco B? (",
            "alternativas": {
                "A": "18%. (",
                "B": "20%. (",
                "C": "22%. (",
                "D": "24%. (",
                "E": "25%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 14",
            "enunciado": "Uma pessoa está suspeitando que a sua caixa d’água está com algum vazamento. Para tentar verificar se realmente há vazamento, ela tapou as tubulações de saída de água da caixa e encheu até a borda. Após uma semana, a pessoa constatou que o nível da água estava 3 centímetros inferior à borda, devido ao vazamento. Sabendo -se que a caixa d’água possui uma base na forma de um retângulo de lados 2 metros por 3 metros, quantos litros de água a pessoa perdeu no vazamento? (",
            "alternativas": {
                "A": "60 litros. (",
                "B": "1,8 litros. (",
                "C": "18 litros. (",
                "D": "180 litros. (",
                "E": "6 litros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 15",
            "enunciado": "Alberto fez uma aplicação de R$ 1.000,00 a juros simples a uma taxa de 10% ao mês. Depois que o valor do montante se tornou o dobro do capital inicial, Alberto resgatou o montante e fez outra aplicação desse montante a uma taxa de 5% ao mês também a juros simples durante 6 meses. Quanto tempo Alberto levou para concluir as operações acima? (",
            "alternativas": {
                "A": "10 meses. (",
                "B": "14 meses. (",
                "C": "15 meses. (",
                "D": "16 meses. (",
                "E": "18 meses. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 6 de 19 QUESTÃO 16 Três alunos fizeram uma prova e cada um deles fez as seguintes afirmações: •Alex: “A minha nota não foi menor do que a de Carlos”. •Bernardo: “Se a nota de Carlos foi menor do que a de Alex e a minha nota foi maior do que a de Carlos, então a minha nota foi menor do que a de Alex”. •Carlos: “A minha nota não é maior do que a de Bernardo”. Sabendo que as notas dos três são diferentes e que os três falam a verdade, podemos afirmar que? (A) Bernardo foi o aluno que tirou a maior nota dentre os três. (B) Nenhuma das notas foi maior do que a de Alex. (C) A nota de Carlos é maior que a de Bernardo e menor do que a de Alex. (D) É possível que a nota Alex tenha sido menor do que a de Bernardo. (E) É possível que a nota de Carlos tenha sido maior do que a de Bernardo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 17",
            "enunciado": "Considere o triângulo abaixo: Se o ângulo α indicado na figura for 90º, qual será o valor de 𝑥? (",
            "alternativas": {
                "A": "9. (",
                "B": "8. (",
                "C": "7. (",
                "D": "6. (",
                "E": "5."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 18",
            "enunciado": "Considere a seguinte sequência: 2,3,5,7,11,13… Observando o padrão da sequência, pode -se afirmar que o próximo número da sequência é: (",
            "alternativas": {
                "A": "15. (",
                "B": "14. (",
                "C": "17. (",
                "D": "19. (",
                "E": "21. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 7 de 19 QUESTÃO 19 Uma confeiteira vende somente bolos, tortas e brigadeiros. O gráfico abaixo mostra a venda total desses itens nos 6 primeiros meses do ano: Analisando o gráfico, quantos por cento das vendas do mês de março foi referente a bolos? (A) 2%. (B) 1,5%. (C) 25%. (D) 15%. (E) 20%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo é o resultado de um círculo centrado no ponto C do qual foi retirado um setor circular limitado pelo ângulo 𝛼=30°: Qual é a razão entre o comprimento do contorno da figura (os dois segmentos CA e CB e o arco maior de circunferência de A até B) e o raio da circunferência? (",
            "alternativas": {
                "A": "1+𝜋/3. (",
                "B": "2+𝜋/6. (",
                "C": "2+9𝜋 8. (",
                "D": "2+11𝜋 6. (",
                "E": "2+11𝜋. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 8 de 19 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 21",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 22",
            "enunciado": "Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (",
            "alternativas": {
                "A": "Navegador da web desenvolvido pela Google. (",
                "B": "Serviço de email baseado na web desenvolvido pela Google. (",
                "C": "Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (",
                "D": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (",
                "E": "Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 9 de 19 QUESTÃO 23 Analise a imagem a seguir: Assinale a alternativa que representa, o conceito da imagem apresentada: (A) Navegador da web desenvolvido pela Google. (B) Serviço de email baseado na web desenvolvido pela Google. (C) Organizadora de arquivos usada em sistemas de computador para agrupar e armazenar documentos. (D) Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. (E) Programa de processamento de texto que é usado para criar, editar, formatar e visualizar documentos de texto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 24",
            "enunciado": "Analise a imagem a seguir: Diante da imagem apresentada, assinale a alternativa que contenha uma de suas inúmeras funções. (",
            "alternativas": {
                "A": "Permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. (",
                "B": "Permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. (",
                "C": "Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (",
                "D": "Possui funções integradas para trabalhar com datas e horas, como calcular diferenças de datas, extrair partes de datas (dia, mês, ano) e realizar cálculos baseados em horários. (",
                "E": "Ícone ou link que oferece um acesso rápido e conveniente a programas, arquivos, pastas, aplicativos ou locais específicos no seu computador. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 10 de 19 QUESTÃO 2 5 O Microsoft Outlook 2016 é um cliente de email que permite configurar e gerenciar várias contas de email em um único local. Neste sentido, pode - se afirmar que o Outlook: (A) Permite armazenar e organizar informações de contato, incluindo nomes, endereços de email, números de telefone e detalhes pessoais. (B) Oferece uma variedade de modelos de slides e opções de design para criar apresentações. (C) Oferece uma variedade de modelos de transições e gráficos para criar apresentações. (D) Se restringe à configuração e gerenciamento de apenas uma conta de email em um único local. Não suportando protocolos padrão, como POP3, IMAP e Microsoft Exchange. (E) Oferece uma ampla gama de fórmulas e funções integradas que permitem realizar cálculos complexos automaticamente. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 26",
            "enunciado": "João e Maria, um casal que reside no interior, dedicam -se à agricultura familiar em sua pequena propriedade. Eles plantam diversas culturas , recentemente, enfrentaram um desafio importante ao pensar em expandir suas atividades. De acordo com a legislação que define os critérios para agricultores familiares e empreendedores familiares rurais, qual é o requisito que João e Maria não devem exceder para serem considerados agricultores familiares? (",
            "alternativas": {
                "A": "não detenha, a qualquer título, área maior do que 4 (quatro) módulos fiscais. (",
                "B": "não detenha, a qualquer título, área maior do que 2 (dois) módulos fiscais . (",
                "C": "não detenha, a qualquer título, área maior do que 3 (três) módulos fiscais . (",
                "D": "não detenha, a qualquer título, área maior do que 5 (cinco ) módulos fiscais . (",
                "E": "não detenha, a qualquer título, área maior do que 7 (sete) módulos fiscais ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 27",
            "enunciado": "A Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais observará, dentre outros, os seguintes princípios: I - sustentabilidade ambiental, social e econômica; II - eqüidade na aplicação das políticas, respeitando os aspectos de gênero, geração e etnia; III - participação dos agricultores familiares na formulação e implementação da política nacional da agricultura familiar e empreendimentos familiares rurais. Assinale a alternativa CORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "A penas as afirmativas I e II estão corretas. (",
                "C": "A penas a s afirmativas I e III estão corretas. (",
                "D": "Apenas a afirmativa II está correta. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 28",
            "enunciado": "Uma Família possui uma pequena propriedade rural onde eles cultivam diversos produtos, incluindo milho, feijão e hortaliças. Recentemente, eles decidiram expandir suas atividades agrícolas, mas estão preocupados com a conformidade com os requisitos para serem considerados agricultores familiares. Para que a Família seja considerada agricultora familiar de acordo com a legislação, qual requisito eles devem atender em relação ao uso de mão-de-obra nas atividades econômicas da propriedade? (",
            "alternativas": {
                "A": "Deve contratar mão -de-obra externa para todas as atividades. (",
                "B": "Deve utilizar predominantemente mão -de- obra da própria família nas atividades econômicas do seu estabelecimento ou empreendimento . (",
                "C": "Deve empregar somente trabalhadores por tempo indeterminado . (",
                "D": "Deve terceirizar todas as operações agrícolas. (",
                "E": "Deve contratar trabalhadores assalariados em tempo integral. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 11 de 19 QUESTÃO 29 Com relação aos conhecimentos sobre nitrogênio no solo, assinale a alternativa INCORRETA : (A) Os problemas ambientais do uso de adubo nitrogenado são eutrofização de lagos e rios e consumo d’água com elevada concentração de nitrato. (B) Nitrificação é o termo usado para descrever a primeira etapa do processo de remoção biológica de nitrogênio, em que a amônia é reduzida a nitrito e o nitrito é reduzido a nitrato. (C) A desnitrificação ocorre em condições anaeróbicas, fazendo com que o nitrato se transforme em N 2 ou outros gases nitrosos que são liberados na atmosfera. (D) É o único elemento que pode ser absorvido na forma de cátions ou ânions, sendo a aniônica a forma mais absorvida pelas principais culturas. (E) Solos argilosos possuem menor capacidade de retenção de nitrogênio, principalmente na forma de NO 3-, forma em que ele também é absorvido, enquanto a forma NH 4+ é a mais facilmente lixiviada, visto que em geral a carga que predomina no solo é a negativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 30",
            "enunciado": "Sobre o Fósforo no solo, sabemos: I - Solos altamente intemperados , como os solos brasileiros, possuem alto poder de fixação de P, sendo um problema para a agricultura brasileira. II - Uma das formas de P no solo é o P ocluso. Ocorre em maior proporção em solos pouco intemperados é uma forma de proteger o P da perda por lixiviação. III - Quando aplicado ao solo, o P fica fixado e apenas uma pequena parte do mesmo fica disponível de imediato, e uma vez fixado, este não volta a ser disponível para as plantas. Assinale a alternativa CORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "Apenas a afirmativa I está correta. (",
                "C": "As afirmativas I e II estão corretas. (",
                "D": "Apenas a afirmativa III está correta. (",
                "E": "Nenhuma das afirmativas estão corretas. QUESTÃO 31 Observe as reações a seguir e indique a resposta CORRETA : I CO 2+H 2O – HCO 3 + H+ II Al 3 + 3H 2O – Al(OH) 3 + 3H+ (A) I - Reação de acidificação do solo em ambientes naturais e II - hidrólise do alumínio. (B) I - Decomposição da matéria orgânica e II - hidrólise do alumínio. (C) I - Processo de acidificação do solo em ambientes agrícolas e II - dessorção do alumínio. (D) I - Processo de acidificação do solo em ambientes agrícolas e II - hidrólise do alumínio. (E) I - Reação de acidificação do solo em ambientes naturais e II - dessorção do alumínio."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre a formação de cargas no solo, é possível afirmar que: I – Há dois tipos de cargas no solo: cargas permanentes ou constantes e cargas variáveis. II – As cargas permanentes são formadas por substituição isomórfica de íons de tamanhos semelhantes, mas com cargas diferentes. III – As cargas variáveis o correm por dois mecanismos nos grupos hidroxila (OH) quando expostos na superfície dos coloides , dissociação e desprotonação. Assinale a alternativa INCORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão incorretas. (",
                "B": "Apenas a afirmativa I está incorreta. (",
                "C": "Apenas a afirmativa II está incorreta. (",
                "D": "Apenas a afirmativa III está incorreta. (",
                "E": "Nenhuma das afirmativas estão incorretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 12 de 19 QUESTÃO 33 Avalie as afirmações a seguir: I - No sistema de plantio direto, a perda de solo é diminuída pela palhada, que protege o solo do impacto das gotas de água da chuva, chamado efeito “splash”, tornando esse sistema menos propício a erosão. II - Apesar de ser um sistema de maior custo, o plantio aéreo permite a semeadura de grandes hectares em pouco tempo. III - O plantio em linha é o sistema mais utilizado pelos agricultores onde as sementes são jogadas na terra e precisam ser enterradas. Contudo, esse sistema não confere melhor distribuição das sementes. Assinale a alternativa CORRETA : (A) Todas as afirmativas estão corretas. (B) As afirmativas I e II estão corretas. (C) As afirmativas I e III estão corretas. (D) Apenas a afirmativa II está correta. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 34",
            "enunciado": "Um dos aspectos mais importantes na implantação de uma lavoura é o sistema de plantio a ser adotado. No Brasil há várias formas de plantio, e são aplicadas de acordo com a necessidade e à determinadas situações. Dentre as formas de plantio conhecidas, assinale a alternativa que compreende o sistema empregado com muita frequência na formação de pastagens, podendo ser feito em conjunto da utilização de uma espalhadeira de calcário e fertilizante, reduzindo assim cus tos operacionais. (",
            "alternativas": {
                "A": "Plantio direto. (",
                "B": "Plantio em linha (",
                "C": "Plantio a lanço (",
                "D": "Plantio aéreo (",
                "E": "Plantio convencional."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 35",
            "enunciado": "A hidroponia é um sistema de cultivo que não utiliza substrato (solo), e sim faz -se o uso de uma solução nutritiva que oferta os nutrientes diretamente às plantas. No que se refere as características do cultivo em hidroponia, assinale a alternativa INCORRETA : (",
            "alternativas": {
                "A": "Na hidroponia os nutrientes essenciais são fornecidos diretamente às raízes por uma solução nutritiva, no qual há um controle preciso da quantidade de nutrientes. (",
                "B": "É conhecida por ser mais eficiente no uso da água pois esta utiliza de reciclagem da água no sistema, proporcionando menos desperdício, contudo a quantidade utilizada para manter um sistema hidropônico é muito superior a quantidade utilizada em plantio s convencionais, pois em campo, conta -se com ajuda da precipitação. (",
                "C": "A principal característica da hidroponia é a ausência de solo, onde as plantas crescem em um meio inerte, como cascalho, areia, fibra de coco ou solução nutritiva. (",
                "D": "Esse sistema proporciona maior controle da umidade e temperatura, assim como a oferta necessária de nutrientes, promovendo maior e melhor crescimento das plantas, além de apresentar menor suscetibilidade ao ataque de pragas e doenças. (",
                "E": "Este modelo de cultivo permite também automação e autonomia nos processos de manejo, como disponibilidade de nutrientes, iluminação, temperatura e umidade. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 13 de 19 QUESTÃO 36 A agricultura orgânica é valorizada por seus benefícios ambientais, como conservação da biodiversidade e redução da poluição da água e do solo. A agricultura orgânica é considerada um agrossistema alternativo e caracteriza -se por: I – Uso de adubos naturais com matéria orgânica. II – Restrição do uso de qualquer tipo de agrotóxico ou fertilizante químico. III – Uso consciente da água, como gotejamento, e utilização de técnicas como compostagem e minhocultura. Assinale a alternativa CORRETA : (A)Todas as afirmativas estão corretas. (B)Apenas a afirmativa I está correta. (C)Apenas a afirmativa II está correta. (D)Apenas a afirmativa III está correta. (E)Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 37",
            "enunciado": "Forma de cultivo consciente que busca através de alguns princípios o desenvolvimento humano e da natureza, como estabilidade, diversidade e resiliência do ecossistema natural, levando sempre em consideração a utilização consciente dos recursos que a nature za oferece. Esta é a definição de: (",
            "alternativas": {
                "A": "Agricultura orgânica. (",
                "B": "Sistema agroflorestal. (",
                "C": "Extrativismo. (",
                "D": "Permacultura. (",
                "E": "Manejo integrado."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 38",
            "enunciado": "O cultivo mínimo é uma técnica agrícola que se destaca por manejar o solo com o objetivo de reduzir ao mínimo a perturbação. São características do cultivo mínimo, I – Aração e gradagem são utilizadas, contudo de forma mais superficial com a finalidade de menor revolvimento e compactação do solo. II – Mantem -se a palhada do cultivo anterior na superfície do solo, pois essa ajuda na redução da erosão, melhora a infiltração de água no solo e mantém a umidade do solo. III - Este cultivo é uma forma intermediária entre o cultivo convencional e o plantio direto. Assinale a alternativa CORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "A penas a s afirmativas I e II estão corretas. (",
                "C": "A penas a s afirmativas I e III estão corretas. (",
                "D": "Apenas a afirmativa II está correta. (",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 39",
            "enunciado": "Analise os itens a seguir e assinale a alternativa correta. São princípios da Pnater (Política Nacional de Assistência Técnica e Extensão Rural para a Agricultura Familiar e Reforma Agrária ) I – desenvolvimento rural sustentável, compatível com a utilização adequada dos recursos naturais e com a preservação do meio ambiente . II – assessorar as diversas fases das atividades econômicas, a gestão de negócios, sua organização, a produção, inserção no mercado e abastecimento, observando as peculiaridades das diferentes cadeias produtivas . (",
            "alternativas": {
                "A": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. (",
                "B": "As asserções I e II são proposições verdadeiras, e a II é um complemento da I. (",
                "C": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. (",
                "D": "As asserções I e II são proposições falsas. (",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é um complemento da I. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 14 de 19 QUESTÃO 40 Sobre a agricultura de precisão, I – É uma forma de gerenciar a produção agrícola com intuito de aumentar o retorno econômico e reduzir os efeitos deletérios ao meio ambiente. II – O levantamento das áreas de produção pela colheita é realizado por máquinas equipadas com sensores de produtividade e GPS. III - Proporciona análises de solo de forma georreferenciada facilitando a interpretação da variabilidade dos atributos físicos, por exemplo. Assinale a alternativa CORRETA : (A) Todas as afirmativas estão corretas. (B) Apenas a afirmativa I está correta. (C) Apenas I e II estão corretas. (D) A penas II e III estão corretas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 41",
            "enunciado": "Segundo historiadores, o ciclo da cana-de- açúcar começou quando esta foi inserida ao mesmo tempo, em três diferentes Capitanias Hereditárias: Bahia, Pernambuco e São Vicente. Já no ano de 1549, os três estados possuíam dezoito engenhos -banguê, trinta engenhos - banguê e dois engenhos -banguê respectivamente. Desde então a cana -de-açúcar segue sendo uma das grandes culturas que alavancam a economia brasileira. A cultura pode ser plantada em três épocas diferentes: I - No sistema de ano -e-meio (cana de 18 meses), o plantio se dá entre os meses de dezembro a março, período das águas, passa pelo período vegetativo de abril à agosto, e após esse tempo, a cana começa a amadurecer para ser colhida entre 16 e 18 meses. II - No sistema de ano (cana de 12 meses), a cana é plantada no período de outubro a novembro em algumas regiões, e apresenta menor produtividade que a cana de 18 meses. III - O plantio de inverno é feito com o uso de torta de filtro aplicada no sulco de plantio, pois a torta fornece a umidade necessária para a brotação permitindo o plantio em época de estiagem. Assinale a alternativa CORRETA: (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "Apenas a afirmativa I está correta. (",
                "C": "A penas a s afirmativas I e II estão corretas. (",
                "D": "Apenas a s afirmativas II e III estão corretas. (",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 15 de 19 QUESTÃO 42 Um calendário agrícola para plantio é uma ferramenta que fornece orientações sobre o momento ideal de plantio de diferentes culturas em determinada região, com base em condições climáticas e outras considerações específicas. Diante disso, assinale a alternativa INCORRETA no que diz respeito as características climáticas das principais culturas brasileiras: (A)O Algodão é muito sensível à temperaturas frias e também a temperaturas acima dos 40ºC, devendo ser cultivado em regiões com clima entre 18º e 30°C. (B)Para garantir a produtividade da cana -de- açúcar, o ideal é que a temperatura média da região produtora não seja inferior a 20ºC. (C)O milho se desenvolve bem em todas as regiões brasileiras, contudo temperaturas muito baixas retardam o amadurecimento dos grãos. (D)A soja se adapta bem a regiões com faixa de temperatura média entre 20º e 30ºC. (E)O trigo é uma cultura exclusivamente de inverno, e só pode ser cultivado em locais frios."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 43",
            "enunciado": "A erosão é caracterizada como processo de desgaste, transporte e sedimentação das rochas e dos solos. Acerca disso, sabemos, I - Pode ocorrer por processos naturais, que costumam ser mais lentos, porém de maior impacto. II - Pode ocorrer também por processos antrópicos, o que caracteriza as erosões aceleradas. III - A erosão antrópica ocorre através de ações do ser humano como, desmatamento, construção de estradas, terraceamento, sendo considerada a mais danosa para a natureza. Assinale a alternativa CORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "As afirmativas I e II estão corretas. (",
                "C": "As afirmativas I e III estão corretas. (",
                "D": "Apenas a afirmativa II está correta (",
                "E": "Nenhuma das afirmativas estão corretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 16 de 19 QUESTÃO 44 Existem diversos fatores naturais que provocam a erosão, como o clima, a topografia e a vegetação. Pode ser de causa fluvial, eólica e glacial, mas a principal e mais comentada é a erosão pluvial, ou seja, causada pelo impacto das chuvas. A erosão pluvial pode ocorrer de diferentes maneiras. Assinale a alternativa INCORRETA : (A)Erosão em “splash” ou “ efeito splash ”, causado pelo impacto das gotas da chuva. (B)Erosão laminar é ocasionada pela força da enxurrada, onde a água da chuva retira toda a cobertura do solo, resultando em um desgaste elevado do solo. (C)Erosão em ravinas acontece quando a água das chuvas começa a formar pequenas linhas ao longo do solo. (D)Erosão em sulcos é caracterizada pela acentuação da formação dos sulcos, tornando as cavidades maiores e com capacidade de escoamento de grande volume de água. (E)A voçoroca é uma erosão extremamente avançada , sendo o último estágio de erosão."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 45",
            "enunciado": "As áreas de APP (Área de Preservação Permanente) e a reserva legal são conceitos importantes na legislação ambiental brasileira. Sabemos: I – A APP é uma área protegida com função ambiental, como a preservação dos recursos hídricos, biodiversidade, proteção do solo, estabilidade geológica e da paisagem. II – Reserva legal é um percentual que só pode ser usado mediante um plano de manejo. Segundo a Lei 12.651/2012, art. 7º, § 2º, a reserva legal não é equivalente à áreas de APP. III - Áreas de Preservação Permanente (APP) podem ser computadas com as áreas de Reserva Legal, desde que seja para fins de regularização . Assinale a alternativa CORRETA : (",
            "alternativas": {
                "A": "Todas as afirmativas estão corretas. (",
                "B": "A penas I e II estão corretas. (",
                "C": "Apenas I e III estão corretas. (",
                "D": "A penas II e III estão corretas. (",
                "E": "Nenhuma das alternativas estão corretas. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 17 de 19 QUESTÃO 46 Quanto “ao tamanho” estabelecido para áreas de preservação ambiental nas propriedades rurais em território brasileiro, sabemos: I - Se o imóvel rural estiver localizado na Amazônia Legal, a área de Reserva Legal deverá ser de 80% para aqueles situados em área de floresta; de 35% para aqueles situados em área de cerrado; e de 20% para os situados em área de campos gerais . II - No Estado de São Paulo, a área que deve ser destinada à Reserva Legal é de, no mínimo, 20% do total da propriedade . III - O Código Florestal (Lei n. 12.651/2012) estabelece como área de preservação permanente (APP) toda a vegetação natural localizada a 30 metros dos cursos d'água de menos de 10 metros de largura . Assinale a alternativa CORRETA : (A) Todas as afirmativas estão corretas. (B) Apenas I e II estão corretas. (C) Apenas I e III estão corretas. (D) Apenas II e III estão corretas. (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 47",
            "enunciado": "A Lei nº 11.326/2006 reconhece a Agricultura familiar como uma atividade fundamental para o desenvolvimento rural, e estabelece diretrizes para a formulação de políticas públicas específicas para esse setor. Diante disto é CORRETO afirmar: (",
            "alternativas": {
                "A": "“Silvicultores que atendam simultaneamente a todos os requisitos da lei, cultivem apenas florestas nativas e promovam o manejo sustentável desses ambientes”. (",
                "B": "“Aquicultores que atendam simultaneamente a todos os requisitos e explorem reservatórios hídricos de até 1 ha (um hectares) ou ocupem até 100 m³ (cem metros cúbicos) de água, quando a exploração se efetivar em tanques - rede”. (",
                "C": "“Extrativistas que atendam simultaneamente aos requisitos previstos e exerçam essa atividade artesanalmente no meio rural, inclusive garimpeiros e faiscadores;” (",
                "D": "“Pescadores que atendam simultaneamente aos requisitos e exerçam a atividade pesqueira artesanalmente. (",
                "E": "Todas as alternativas acima."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 48",
            "enunciado": "A partir da Lei nº 11.326/2006 que reconhece a Agricultura familiar, diversos incentivos foram criados pelo governo. Assinale a alternativa que se enquadram nesse grupo: (",
            "alternativas": {
                "A": "Lei da merenda escolar (Lei nº 11.947/2009). (",
                "B": "PRONATER: Programa Nacional de Assistência técnica e extensão rural na agricultura familiar e reforma agrária. (",
                "C": "PNAE: Programa nacional de alimentação escolar. (",
                "D": "PAA: Programa de aquisição de alimentos. (",
                "E": "Todas as alternativas acima. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 18 de 19 QUESTÃO 49 A assistência técnica e a extensão rural são ferramentas importantes no cenário brasileiro, tanto no desenvolvimento rural, quanto na atividade agropecuária. Sabemos: I - A extensão rural fornece educação formal contínua para o meio rural e pesqueiro. II - Os serviços de assistência técnica e extensão rural muitas vezes se confundem, não sendo possível desassociar um do outro. III – A extensão rural é um processo de execução de técnicas, agindo independente da pesquisa e difusão tecnológica. Assinale a alternativa CORRETA : (A) Todas as afirmativas estão corretas. (B) As afirmativas I e II estão corretas. (C) As afirmativas I e III estão corretas. (D) Apenas a afirmativa II está correta (E) Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ENGENHEIRO AGRÔNOMO",
            "disciplina": "MATEMÁTICA E RACIOCÍNIO LÓGICO",
            "id_concurso": "05/2023",
            "questão": "Questão 50",
            "enunciado": "Os Engenheiros Agrônomos são profissionais que desempenham um papel fundamental na agricultura e desenvolvimento de áreas rurais, possuindo ampla gama de atributos e habilidades essenciais para o trabalho. Dentre as afirmativas a seguir, indique a INCORRETA : (",
            "alternativas": {
                "A": "Apresentam habilidades técnicas em diversas áreas como fertilidade, manejo de pragas e doenças, genética e melhoramento. (",
                "B": "Seu conhecimento deve ser abrangente, compreendendo desde práticas agrícolas, criação de animais e gestão de recursos naturais. (",
                "C": "Entendem as propriedades do solo (física, química e biológica) e são capazes de planejar um cultivo, determinando época de plantio e colheita, irrigação e controle de pragas e doenças. (",
                "D": "Sempre utilizam de tecnologia avançada, como sistema de informação geográfica (SIG) e de equipamentos modernos para manejo da produtividade. (",
                "E": "Nenhuma das alternativas acima. Prefeitura Municipal da Estância Balneária de Ubatuba/SP - Concurso Público 05/2023 INSTITUTO AVANÇA -SP ENGENHEIRO AGRÔNOMO Página 19 de 19"
            },
            "resposta_correta": "D"
        }
    ]
}