{
    "e\nQUÍMICO": [
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 3 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 4 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 5 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Uma titulação é feita utilizando NaOH e HF e o indicado adequado. Sabendo que a reação foi feita a temperatura ambiente até atingir o ponto de equivalência, o que se pode afirmar sobre a acidez ou basicidade da solução final: ",
            "alternativas": {
                "A": "pH > 7 ",
                "B": "pH < 7 ",
                "C": "pH = 7 ",
                "D": "pOH = 7 ",
                "E": "pOH > 7 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Um químico realiza uma reação de neutralização entre Ca(OH) 2 e HNO 3 até atingir neutralização completa. O produto formado nessa reação (além da água), e a proporção ácido/base serão: ",
            "alternativas": {
                "A": "CaHNO 4 2:1 ",
                "B": "Ca(NO 3)2 1:2 ",
                "C": "CaNO 3 2:1 ",
                "D": "Ca(NO 3)2 2:1 ",
                "E": "CaNO 3 1:2"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma das maneiras de determinar íons cloreto em uma amostra consiste em adicionar nitrato de prata a solução. Quando há cloreto, rapidamente, se forma cloreto de prata que é pouco solúvel e tem a tendência a precipitar como um sólido branco, facilmente, vis ível a olho nu. Assinale qual das alternativas representa a relação esperada entre a concentração dos íons presentes no cloreto de prata em equilíbrio: ",
            "alternativas": {
                "A": "[Ag+] = [NO 3-] ",
                "B": "[Ag+] =2 [NO 3-] ",
                "C": "[Ag+] = [Cl-] ",
                "D": "[Ag+] = 2 [Cl-] ",
                "E": "[Ag+] + [NO 3-] = [Cl-]"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise as afirmativas, abaixo, feitas sobre algumas técnicas analíticas de análise: I. A técnica de colorimetria permite determinar, quantitativamente, a concentração dos compostos presentes em uma amostra colorida. II. A técnica de absorção por chama consiste em ionizar os átomos presentes em uma amostra e fazer a identificação dos elementos através de sua absorção atômica. III. Nenhuma das técnicas de cromatografia permite separar os componentes de uma amostra. Dentre as afirmações, está(ão) ...",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas I e II ",
                "E": "Apenas II e III"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Durante a padronização de um método analítico, em uma indústria, uma pesquisadora resolveu testar o método com três ácidos diferentes: HCl (I), HBr (II) e HF (III). O parâmetro utilizado como teste de eficiência do método foi a curva de calibração contendo no eixo x a concentração do ácido testado e no eixo y a concentração de uma amostra obtida após a adição do ácido em uma amostra teste. O método é considerado eficiente quando há uma boa correlação entre a quantidade de ácido adicionado e a co...",
            "alternativas": {
                "A": "É apenas o HCl ",
                "B": "É apenas o HBr ",
                "C": "É apenas o HF ",
                "D": "São o HCl e o HBr ",
                "E": "São o HCl e o HF Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 9 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Um químico deseja preparar uma solução de HCl e tem a sua disposição: I. Um Becker de 100 mL II. Uma pipeta graduada de 50 mL acoplada a um pipetador III. Um balão volumétrico de 100 mL IV. Um frasco de HCl 36,5% de 1L V. 2L de Água destilada O protocolo do laboratório diz que, para 100 mL de solução deve -se usar 25 mL de HCl e o resto de água, visando utilizar as quantidades mais próximas possíveis do seu protocolo e seguir as normas de segurança, o melhor procedimento a adotar será: ",
            "alternativas": {
                "A": "Colocar uma quantidade aproximada de HCl do frasco no Becker, retirar com a pipeta graduada até obter 25 mL. Adicionar um pouco de água destilada ao balão, em seguida adicionar o ácido, e depois adicionar água destilada até a marca do balão. ",
                "B": "Colocar a pipeta diretamente no frasco de HCl e retirar ácido até obter 25 mL, em seguida adicionar essa quantidade no Becker. Usar a pipeta para retirar duas vezes 50 mL de água destilada e adicionar a mesma em cima do ácido no Becker. ",
                "C": "Colocar HCl no Becker até que a graduação do Becker marque 25 mL, adicionar essa quantidade no balão e adicionar água destilada até a marca do balão. ",
                "D": "Colocar uma quantidade aproximada de HCl do frasco no Becker, retirar com a pipeta graduada até obter 25 mL. Adicionar o ácido no balão e depois adicionar água destilada até a marca do balão. ",
                "E": "Colocar HCl no Becker até que a graduação do Becker marque 25 mL. Adicionar um pouco de água destilada ao balão, em seguida adicionar o ácido, e depois adicionar água destilada até a marca do balão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre as normas básicas de segurança em um laboratório químico, assinale o que for INCORRETO : ",
            "alternativas": {
                "A": "Cabelos compridos devem ser sempre mantidos presos. ",
                "B": "Não se deve trabalhar sozinho(a) em nenhuma circunstância. ",
                "C": "Pode -se utilizar qualquer tipo de calçado para realizar procedimentos, aberto ou fechado. ",
                "D": "Nunca se deve pipetar com a boca. ",
                "E": "Substâncias que liberam vapores tóxicos devem ser manuseadas na capela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Indicadores ácido -base são muito utilizados em reações de titulação, eles permitem uma visualização a olho nu do ponto de equivalência dessas reações, geralmente, por troca de coloração. Assinale a alternativa que melhor explica o que é um indicador ácido -base: ",
            "alternativas": {
                "A": "Compostos que reagem somente com o ácido, fazendo uma reação química paralela que produz um composto colorido. ",
                "B": "Compostos sensíveis ao pH do meio, os quais geram compostos de uma cor num dado pH e de outra cor em outro pH. ",
                "C": "Compostos que reagem somente com a base, fazendo uma reação química paralela que produz um composto colorido. ",
                "D": "Compostos dependentes do volume de água utilizado, produzindo uma cor em soluções diluídas e outra em soluções concentradas ",
                "E": "Compostos que indicam, quantitativamente, o valor do pH do meio, pois apresenta uma cor diferente para cada valor de pH. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 10 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Uma laboratorista estava prestes a iniciar sua análise na bureta graduada, quando percebeu que a bureta apresentava a marcação inicial (0 mL) ficava, acima da sua linha de visão. O procedimento correto a se fazer antes de iniciar a utilizar a vidraria é: ",
            "alternativas": {
                "A": "Utilizar como está e sempre descontar um pouco do volume lido na bureta. ",
                "B": "Utilizar como está e sempre acrescentar um pouco do volume lido na bureta. ",
                "C": "Subir em uma escada ou banco, ficar de joelhos em cima de maneira que a marcação inicial fique na sua linha de visão. ",
                "D": "Mover a bureta para um local mais baixo, ou ajeitar a altura da marcação inicial de forma a que consiga fazer a leitura sem dificuldades. ",
                "E": "Adicionar volumes acima da marcação inicial e usar como está, pois, essa quantidade superior corrige o problema de leitura."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A tecnologia permitiu que tivéssemos equipamentos com precisão suficiente para que possamos confiar na leitura feita por eles. Quando utilizamos uma balança analítica, ela apresenta a massa com quatro casas, após a vírgula, isso significa que: ",
            "alternativas": {
                "A": "As três primeiras casas, após a vírgula, são precisas e a última casa corresponde a incerteza inerente ao equipamento. ",
                "B": "As quatro casas, após a vírgula apresentam precisão absoluta ",
                "C": "Quando se pesa massas muito pequenas nenhuma das quatro casas, após a vírgula é confiável, todas são incertas. ",
                "D": "Independentemente da massa pesada, todas as casas, após a vírgula serão incertas. ",
                "E": "Qualquer massa pesada nessa balança deve ser arredondada para uma casa, após a vírgula, pois após a primeira as outras apresentam grandes incertezas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Uma das formas de saber se uma pipeta está, corretamente, calibrada é medir seu volume algumas vezes, calcular a incerteza e por meio de cálculos estatísticos comparar esse mesmo volume com outro equipamento, devidamente, calibrado. Durante um teste de trê s pipetas, foram calculados seu volume total e os valores obtidos foram: I. V = 51 ± 15 mL II. V = 52 ± 3 mL III. V = 48 ± 2 mL Os volumes indicados nessas pipetas são de 50 mL. Considerando as incertezas obtidas, podemos afirmar que a(s) pipe...",
            "alternativas": {
                "A": "É apenas a I ",
                "B": "É apenas a II ",
                "C": "É apenas a III ",
                "D": "São a II e a III ",
                "E": "São a I, II e III"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "As titulações são análises rotineiras feitas em laboratório, elas permitem encontrar concentrações e outras medidas para substâncias com uma excelente precisão numérica. Essas análises são preferíveis de fazer em triplicata, o motivo para isso é: ",
            "alternativas": {
                "A": "Obter três resultados diferentes e distantes entre si, e garantir que um deles está correto. ",
                "B": "Obter uma boa precisão estatística, tentando sempre obter os resultados mais próximos entre si quanto possível. ",
                "C": "Obter resultados aleatórios em cada análise e fazer a média entre eles para obter o valor correto. ",
                "D": "Obter sempre o resultado maior possível, descartando os dois menores. ",
                "E": "Obter sempre o resultado menor possível, descartando os dois maiores. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 11 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Após trabalhar com uma pipeta volumétrica, um químico deseja secar rapidamente toda água nela para usar em outro experimento. De que forma ele pode fazer isso sem que o equipamento perca sua calibração: ",
            "alternativas": {
                "A": "Colocar apenas a pipeta em uma estufa a 100ºC para evaporar rapidamente toda água. ",
                "B": "Colocar um sal higroscópico suficiente para absorver toda água, depois retirar lentamente ",
                "C": "Colocar apenas a pipeta em uma estufa a 25ºC para que água evapore aos poucos. ",
                "D": "Colocar uma substância que não se mistura com a água para que empurre a água para fora. ",
                "E": "Colocar uma mangueira de ar comprimido na ponta para que ele expulse a água, ou deixar secar ao natural em um suporte de ferro com agarrador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise as seguintes afirmações sobre soluções e vidrarias de laboratório: I. Uma solução padrão consiste em uma solução cuja concentração é exatamente conhecida. II. Um Becker apresenta uma medida exata de volume, podendo ser utilizado como medida precisa. III. Uma pipeta volumétrica apresenta diversas marcações de volume, enquanto a pipeta graduada é calibrada para ter exatamente um volume. Das afirmações acima, estão INCORRETAS : ",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas II e III ",
                "E": "I, II e III"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A demanda bioquímica de oxigênio (DBO) mede a quantidade de oxigênio consumida por microrganismos presentes em uma região ou amostra. Sobre a DBO é correto afirmar: ",
            "alternativas": {
                "A": "Ela não pode ser usada em estações de tratamento de água. ",
                "B": "Quanto menor a DBO, mais poluída será a amostra. ",
                "C": "É um dos parâmetros utilizados para medir o nível de poluição da água. ",
                "D": "É um parâmetro irrelevante para medir a qualidade do esgoto doméstico. ",
                "E": "Não pode ser usada para medir poluição em amostras de água."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A cromatografia gasosa (CG) é uma técnica analítica que permite separar e analisar de forma individual os compostos voláteis presentes em uma determinada amostra. Para isso ela utiliza o gás de arraste para levar a amostra através da coluna até o detector. Sobre a CG assinale o que for correto: ",
            "alternativas": {
                "A": "O gás de arraste não pode interagir com a amostra, apenas carrega ela na coluna até o detector. ",
                "B": "O gás de arraste deve interagir com a amostra para que haja a formação de um composto intermediário que percorre a coluna mais rápido. ",
                "C": "O tamanho da coluna não tem influência na análise. ",
                "D": "Não é necessário que o gás de arraste seja compatível com o detector ",
                "E": "A pureza do gás de arraste não tem importância. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O esquema, a seguir, mostra de forma simplificada como funciona um processo de abastecimento de água a partir de um Manancial (Fonte de água pura): Marque a alternativa que apresenta a associação correta entre as letras e a etapa de abastecimento: ",
            "alternativas": {
                "A": "1 - Captação, 2 - Tratamento, 3 - Adução, 4 - Reservatório, 5 - Distribuição ",
                "B": "1 - Captação, 2 - Adução, 3 - Tratamento, 4 - Reservatório, 5 - Distribuição ",
                "C": "1 - Captação, 2 - Adução, 3 – Adução, 4 - Reservatório, 5 - Distribuição ",
                "D": "1 - Tratamento, 2 - Captação, 3 – Adução, 4 - Reservatório, 5 - Distribuição ",
                "E": "1 - Tratamento, 2 - Captação, 3 – Reservatório, 4- Adução, 5 - Distribuição"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "As doenças de transmissão hídrica e alimentar (DTH",
            "alternativas": {
                "A": "são importantes causas de morbidade e mortalidade no mundo, elas são transmitidas por alimentos contaminados. Os agentes causadores dessas doenças costumam ser vírus, parasitas e bactérias. Sobre as DTHA marque a alternativa INCORRETA : (A) Essas doenças podem ser evitadas caso haja melhores condições de saneamento básico. ",
                "B": "Pessoas com melhores condições de higiene pessoal são menos suscetíveis a essas doenças. ",
                "C": "Consumir alimentos como frutos do mar crus ou mau cozidos, assim como frutas e vegetais mau lavados não tem relação com as DTHA. ",
                "D": "Lavar as mãos regularmente pode ajudar a prevenir algumas dessas doenças. ",
                "E": "Ferver e filtrar a água antes de usar pode ajudar a prevenir essas doenças em regiões com saneamento precário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Durante um acidente num laboratório, houve um derramamento de grandes quantidades de ácido clorídrico concentrado. Inicialmente foram retiradas todas as pessoas de dentro do local, mas em seguida era necessário dar o procedimento correto ao ácido no chão. Marque qual a melhor alternativa para conter o ácido no chão: ",
            "alternativas": {
                "A": "Adicionar grandes quantidades de NaOH em pastilhas, até observar a completa neutralização do ácido e poder limpar o NaCl formado. ",
                "B": "Abrir as janelas e esperar a ventilação natural evaporar todo o ácido. ",
                "C": "Adicionar Cal ou areia em grandes quantidades, para que possam absorver o ácido derramado e poder limpar os resíduos sólidos formados. ",
                "D": "Adicionar água em abundância para diluir o ácido até uma concentração baixa e inofensiva para poder secar com um pano. ",
                "E": "Preparar uma solução de NaOH diluída e adicioná -la aos poucos ao ácido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Nos laboratórios onde se utilizam reagentes químicos é obrigatório haver um chuveiro ligado, diretamente, à rede de água e um equipamento de lava-olhos acoplado. Esses equipamentos tem uma função essencial, sendo ela: ",
            "alternativas": {
                "A": "Tomar banho sempre que for sair do laboratório para retirar resíduos que possam ter ficado no corpo dos usuários. ",
                "B": "Lavar as roupas contaminadas dos usuários e deixá -las secando, no laboratório, todos os dias. ",
                "C": "Coletar água para usar em experimentos. ",
                "D": "Lavar o chão do laboratório com água em abundância para tirar resíduos de contaminação. ",
                "E": "Em caso de emergência lavar com água em abundância as roupas, o corpo e os olhos dos usuários como medida de primeiros socorros para contato com produtos químicos tóxicos. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Dentro dos diversos processos de tratamento de água, encontram -se a floculação, filtração, fluoretação, dentre outros. Sobre a floculação assinale o que for correto: ",
            "alternativas": {
                "A": "É um processo onde a água é deixada em repouso, durante um tempo, isso faz com que a fase sólida separe -se da líquida por diferença de densidade. ",
                "B": "Consiste em adicionar um coagulante na água para que sejam formados sólidos maiores aglutinados, de fácil remoção. ",
                "C": "Consiste em adicionar pequenos flocos na água, tornando -a mais densa e formando uma solução trifásica do tipo flocos/sujeira/água. ",
                "D": "Consiste em utilizar pequenas peneiras que são capazes de separar a sujeira (chamada de floco) da água pura. ",
                "E": "É um processo manual de separação, onde um funcionário da estação de tratamento, utilizando equipamentos de proteção, remove toda sujeira visível da água."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Durante o tratamento de esgotos domésticos existem tratamentos fundamentais que procuram garantir a qualidade e melhores condições sanitárias da água. Sobre esses tratamentos podemos afirmar que: ",
            "alternativas": {
                "A": "Eles visam a remover a matéria orgânica presente na água e, utilizando processos físicos e químicos, remover patógenos e possíveis vetores de doença. ",
                "B": "Eles são capazes de tirar os resíduos sólidos da água, mas não é feito nenhuma medida preventiva contra patógenos. ",
                "C": "Eles somente tratam os patógenos e vetores de doença presentes na água. ",
                "D": "Eles não têm influência alguma na saúde da população. ",
                "E": "Eles não são essenciais para melhorar o acesso da população à água potável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Equipamentos de proteção individual (EPIs) são utilizados sempre que se faz algum procedimento que necessite fazer operações de risco à vida. Sobre os EPIs é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "Luvas são essenciais para manusear qualquer produto químico e material biológico. ",
                "B": "Eles têm a finalidade de proteger o usuário que está realizando um procedimento, e cada um deles segue um manual de orientações. ",
                "C": "Óculos de proteção servem para proteger os olhos contra possíveis espirros de líquido. ",
                "D": "Máscaras de proteção servem para proteger o usuário de vapores tóxicos. ",
                "E": "Eles são, totalmente, opcionais na maioria dos casos, ficando a critério do usuário quando utilizar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Filtros biológicos são alternativas essenciais que auxiliam no tratamento de água proveniente de residências e industrias. Sobre esses filtros são feitas as seguintes afirmativas: I. São constituídos por microrganismos capazes de degradas compostos químicos e orgânicos da água. II. Podem ser aeróbios ou anaeróbios. III. São usados para diminuir a quantidade de poluentes orgânicos da água, como nitrogênio e fósforo. Assinale o que for correto: ",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas I e III ",
                "E": "I, II e III Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 14 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A metodologia científica é muito importante para estabelecer critérios de confiabilidade e reprodutibilidade de metodologias. Durante a realização de uma pesquisa seguindo essa metodologia: ",
            "alternativas": {
                "A": "Ao divulgar o resultado de uma pesquisa, esses resultados precisam ser replicáveis e reprodutíveis por qualquer pesquisador nas mesmas condições do experimento. ",
                "B": "Os resultados numéricos devem ser divulgados, mas a maneira como eles são obtidos é opcional ao pesquisador e desenvolvedor do método. ",
                "C": "Ter uma hipótese antes de começar o experimento não é necessário, podendo ser feito direto o experimento antes de ter uma hipótese. ",
                "D": "Caso seja comprovado pelo experimento que aquela técnica não funciona, a hipótese não deve ser rejeitada e o experimento deve ser refeito diversas vezes, até dar certo. ",
                "E": "Não é necessário comparar o experimento com a hipótese formulada, anteriormente. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 15 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "O emprego da expressão ‘assim’ , no excerto “Assim, descobriram que a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio em comparação a 11,6 anos.”, trata -se de um recurso coesivo de: ",
            "alternativas": {
                "A": "sequenciação. ",
                "B": "referenciação. ",
                "C": "sinonímia. ",
                "D": "elipse. ",
                "E": "substituição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “a presença de determinadas variantes genéticas levou os cachorros a sobreviverem por mais tempo: em média 13 anos e meio”. Nesse contexto, os numerais ‘13’ e ‘meio’ são, respectivamente, dos tipos: ",
            "alternativas": {
                "A": "cardinal e ordinal. ",
                "B": "cardinal e cardinal. ",
                "C": "ordinal e cardinal. ",
                "D": "cardinal e fracionário. ",
                "E": "ordinal e multiplicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 3 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Considere os excertos: I. “Presumimos que a maioria dos golden retrievers têm uma predisposição genética para o câncer”. II. “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” III. “o gene que nos chamou a atenção foi o HER4”. Aquele(s) em que a palavra ‘que’ desempenha o papel de conjunção integrante é (são): ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “O gene associado à longevidade também está envolvido no risco de câncer – o que interessou muito aos cientistas.” No contexto dado, o verbo ‘interessar’ apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "intransitiva. ",
                "C": "transitiva direta e indireta. ",
                "D": "pronominal. ",
                "E": "transitiva indireta."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "As alternativas a seguir apresentam palavras que ocorrem no texto. Analise -as e assinale aquela em que a palavra apresentada é formada por um sufixo derivacional formador de adjetivos. ",
            "alternativas": {
                "A": "precoce. ",
                "B": "ruins. ",
                "C": "equivalente. ",
                "D": "rápido. ",
                "E": "comumente."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "No excerto “Quem não gostaria que nossos amados animais de estimação vivessem mais dois anos?”, verificam -se apenas pronomes dos tipos: ",
            "alternativas": {
                "A": "interrogativo e pessoal. ",
                "B": "interrogativo, possessivo e relativo. ",
                "C": "interrogativo e possessivo. ",
                "D": "relativo e possessivo. ",
                "E": "relativo e pessoal."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Considere o excerto: “Segundo Rebhun, a descoberta pode ser importante inclusive para humanos”. No contexto apresentado, as palavras “segundo”, “inclusive” e “para” classificam -se, em relação às categorias gramaticais, como: ",
            "alternativas": {
                "A": "conjunção, advérbio e preposição. ",
                "B": "preposição, advérbio e preposição. ",
                "C": "preposição, conjunção e preposição. ",
                "D": "numeral, advérbio e conjunção. ",
                "E": "conjunção, advérbio e conjunção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "No excerto “A pesquisa (...) demonstrou que o HER4 interage com hormônios como o estrogênio e pode ter relação com o processamento de toxinas ambientais.”, a palavra ‘ambiental’ é um adjetivo relativo a ‘ambiente’ . A mesma relação ocorre no par de palavras: ",
            "alternativas": {
                "A": "compreensível - compreender. ",
                "B": "declamatório - declamar. ",
                "C": "retrátil - retrato. ",
                "D": "febril – febre. ",
                "E": "factível - fato."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "A colocação pronominal mesoclítica não está vetada com verbos no: ",
            "alternativas": {
                "A": "Futuro do modo subjuntivo. ",
                "B": "Pretérito mais -que-perfeito do modo indicativo. ",
                "C": "Presente do modo subjuntivo. ",
                "D": "Pretérito do modo subjuntivo. ",
                "E": "Futuro do pretérito do modo indicativo. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 4 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Observe as sentenças a seguir e assinale a alternativa em que não se verifica problema de regência verbal ou nominal. ",
            "alternativas": {
                "A": "Estamos certos que vocês farão a melhor escolha. ",
                "B": "A princípio, os escoteiros estavam motivados a fazer a trilha, até que tornou chover. ",
                "C": "Os especialistas orientam aos pais a estarem atentos aos hábitos dos filhos. ",
                "D": "Estes projetos visam a enriquecer o portfólio da empresa. ",
                "E": "Seus amigos rapidamente ficaram viciados ao novo jogo de computador, lançado em outubro. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Um arquiteto projeta uma escada de forma que o primeiro degrau tem altura de 15 cm, e a cada próximo degrau, a altura vai diminuindo de 1/4 cm. Qual a altura do 12° degrau? ",
            "alternativas": {
                "A": "12,25 cm. ",
                "B": "14,75 cm ",
                "C": "11,00 cm. ",
                "D": "11,25 cm. ",
                "E": "12,00 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere que o tempo que Júpiter e Urano Uma pizza em formato circular tem 8 fatias de iguais áreas e em formato de setores circulares. Indique o ângulo do setor circular de cada fatia: ",
            "alternativas": {
                "A": "15°. ",
                "B": "30°. ",
                "C": "45°. ",
                "D": "50°. ",
                "E": "60°."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Uma lavanderia de autoatendimento, que funciona 24 horas por dia, cobra R$ 17,00 por lavagem. Em cada máquina de lavar, uma lavagem dura 40 minutos. Sabendo -se que a lavanderia disponibiliza três máquinas de lavar, qual o máximo de receita dessa lavanderia por dia? ",
            "alternativas": {
                "A": "R$ 408,00. ",
                "B": "R$ 612,00. ",
                "C": "R$ 1.112,00. ",
                "D": "R$ 1.224,00. ",
                "E": "R$ 1.836,00."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "A figura abaixo mostra duas cidades num mapa e uma possível rota, cuja distância horizontal é 12 km, e a distância vertical é 5 km (perpendiculares). Suponha que um carro consiga percorrer 10 km com um litro de combustível e faz esse trajeto, quantos litros por viagem ele economizaria se ele pudesse tomar uma rota entre as duas cidades que fosse uma linha reta? ",
            "alternativas": {
                "A": "1,7 litros. ",
                "B": "1,3 litros. ",
                "C": "0,5 litros. ",
                "D": "0,4 litros. ",
                "E": "0,2 litros. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 5 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Num supermercado, uma família fez uma compra num total de R$ 636,00. Na nota fiscal, eles viram que pagaram R$39,75 de tributos federais, R$71,55 de tributos estaduais e R$47,70 de outros tributos. Nesta compra, quantos por cento do valor total foi referente a tributos, em geral? ",
            "alternativas": {
                "A": "12,5%. ",
                "B": "15,0%. ",
                "C": "20,0%. ",
                "D": "25,0%. ",
                "E": "27,5%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Suponha que para conseguir ser aprovada num exame para obtenção da carteira de motorista, uma pessoa precisa fazer uma prova escrita e uma prova prática, de forma que a nota final do candidato seja uma média ponderada entre esses dois exames. Para ser apro vada, a pessoa deve ter nota final no mínimo 7. A nota da prova escrita vai de zero a 10, e tem peso 3 para composição da nota final. A nota da prova prática também vai de zero a dez, e tem peso 7. A prova escrita é composta por 30 questões, d...",
            "alternativas": {
                "A": "5,4. ",
                "B": "5,6. ",
                "C": "5,8. ",
                "D": "6,8. ",
                "E": "7,0."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Os ponteiros de um relógio analógico marcam 3h16. Quantos graus o ponteiro dos minutos terá percorrido quando o relógio marcar 4h28 daquele mesmo dia? ",
            "alternativas": {
                "A": "72°. ",
                "B": "432°. ",
                "C": "360°. ",
                "D": "408°. ",
                "E": "372°."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Considere verdadeiras as seguintes proposições: I – Todo jogador de xadrez é estrategista; II – Todo jogador de gamão é estrategista; III – Alguns jogadores de xadrez também são jogadores de gamão; IV – Alguns jogadores de vôlei também são estrategistas. Com base nas proposições, é possível afirmar que: ",
            "alternativas": {
                "A": "Há jogadores de vôlei que necessariamente também são jogadores de gamão. ",
                "B": "Todos os jogadores de vôlei são estrategistas. ",
                "C": "Todo jogador de xadrez é também jogador de gamão. ",
                "D": "Todos os jogadores de vôlei que são estrategistas são necessariamente jogadores de xadrez ou de gamão. ",
                "E": "Os jogadores de vôlei que não são estrategistas necessariamente não são jogadores de xadrez nem de gamão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Nas antigas máquinas de escrever, todos os caracteres ocupavam o mesmo espaço no papel. Isto é, cada caractere ocupava uma mesma largura e altura. Suponha que em um dado documento, o tamanho da fonte é tal que cada caractere ocupa 5 mm de largura e 7 mm de altura. O documento é uma folha que tem 22 cm de largura e 28 cm de altura, e as margens são 3,5 cm inferior e superior, e 2,0 cm lateral esquerda e lateral direita. Considerando que nenhum caractere é escrito nas margens, quantos caracteres n...",
            "alternativas": {
                "A": "875. ",
                "B": "1080. ",
                "C": "1580. ",
                "D": "1640. ",
                "E": "1760. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 6 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A figura abaixo mostra um diagrama lógico que apresenta as relações entre os conjuntos dos números naturais (N), inteiros (Z), racionais (Q), irracionais (I) e reais (R). Com base no diagrama lógico, é possível afirmar que: ",
            "alternativas": {
                "A": "Todo número inteiro também é natural. ",
                "B": "Um número pode ser irracional e inteiro ao mesmo tempo. ",
                "C": "Todo número racional também é um número real. ",
                "D": "Os números irracionais não são números reais. ",
                "E": "Não pode haver números racionais que não sejam inteiros. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: A - São códigos que o Word usa para incluir informações dinâmicas, como a data atual, o número de página, a hora, etc., no documento. São atualizados automaticamente quando o documento é aberto ou impresso. B - Permite adicionar elementos externos ao documento, como imagens, gráficos, tabelas, arquivos de áudio, vídeos e objetos incorporados. Isso enriquece o conteúdo e a apresentação do documento. C - São áreas designadas para i...",
            "alternativas": {
                "A": "A - Campos predefinidos; B - Inserção de objetos; C - Caixas de texto. ",
                "B": "A - Inserção de objetos; B - Campos predefinidos; C - Caixas de texto. ",
                "C": "A - Campos predefinidos; B - Caixas de texto; C - Inserção de objetos. ",
                "D": "A - Inserção de objetos; B - Caixas de texto; C - Campos predefinidos. ",
                "E": "A - Caixas de texto; B - Inserção de objetos; C - Campos predefinidos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Um contador, Paulo, precisa calcular o valor total das notas fiscais de vendas em um mês para um cliente. Ele usa a fórmula ______ para se obter os valores das notas fiscais e fornecer ao cliente o total de suas compras. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Paulo. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 7 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Em uma competição esportiva, Carlos e seus amigos estão registrando suas alturas para determinar quem é o mais alto do grupo. Eles inserem suas alturas em uma planilha e usam a fórmula _______ para descobrir que o amigo João é o mais baixo, já que sua altura é o valor mínimo registrado na planilha. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada por Carlos e seus amigos. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "O atalho ___ + ___ é usado para alternar entre aplicativos ou janelas abertas em sistemas operacionais Windows. Quando você pressiona essa combinação de teclas, uma lista de ícones ou miniaturas dos aplicativos em execução aparece na tela, permitindo que você selecione rapidam ente o aplicativo para o qual deseja alternar. Isso é especialmente útil quando você tem várias janelas abertas e deseja navegar entre elas sem usar o mouse. Diante do contexto apresentado, assinale a afirmativa que conten...",
            "alternativas": {
                "A": "Ctrl + Alt. (B Ctrl + Fn. (C) Tab + Del. (D) Enter + Del. (E) Alt + Tab. QUESTÃO 25 No escritório, João é responsável por imprimir um relatório mensal importante para a diretoria. Ele utiliza um checklist para confirmar que as informações estão atualizadas, o papel está carregado corretamente, a impressora está configurada para imprimir e m cores e os números de página estão corretos. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se a impressora está corretamente conectada ao computador via cabo USB, Wi -Fi ou rede. Certifique -se de que a impressora esteja online. II – Não é necessário alinhar corretamente o papel na bandeja; a impressora ajustará automaticamente. III – Verifique as configurações de impressão, como qualidade, orientação (retrato ou paisagem), tamanho do papel e margens. Ajuste conforme necessário. (A) I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Uma titulação é feita utilizando NaOH e HF e o indicado adequado. Sabendo que a reação foi feita a temperatura ambiente até atingir o ponto de equivalência, o que se pode afirmar sobre a acidez ou basicidade da solução final: ",
            "alternativas": {
                "A": "pH > 7 ",
                "B": "pH < 7 ",
                "C": "pH = 7 ",
                "D": "pOH = 7 ",
                "E": "pOH > 7 Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 8 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Um químico realiza uma reação de neutralização entre Ca(OH) 2 e HNO 3 até atingir neutralização completa. O produto formado nessa reação (além da água), e a proporção ácido/base serão: ",
            "alternativas": {
                "A": "CaHNO 4 2:1 ",
                "B": "Ca(NO 3)2 1:2 ",
                "C": "CaNO 3 2:1 ",
                "D": "Ca(NO 3)2 2:1 ",
                "E": "CaNO 3 1:2"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Uma das maneiras de determinar íons cloreto em uma amostra consiste em adicionar nitrato de prata a solução. Quando há cloreto, rapidamente, se forma cloreto de prata que é pouco solúvel e tem a tendência a precipitar como um sólido branco, facilmente, vis ível a olho nu. Assinale qual das alternativas representa a relação esperada entre a concentração dos íons presentes no cloreto de prata em equilíbrio: ",
            "alternativas": {
                "A": "[Ag+] = [NO 3-] ",
                "B": "[Ag+] =2 [NO 3-] ",
                "C": "[Ag+] = [Cl-] ",
                "D": "[Ag+] = 2 [Cl-] ",
                "E": "[Ag+] + [NO 3-] = [Cl-]"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Analise as afirmativas, abaixo, feitas sobre algumas técnicas analíticas de análise: I. A técnica de colorimetria permite determinar, quantitativamente, a concentração dos compostos presentes em uma amostra colorida. II. A técnica de absorção por chama consiste em ionizar os átomos presentes em uma amostra e fazer a identificação dos elementos através de sua absorção atômica. III. Nenhuma das técnicas de cromatografia permite separar os componentes de uma amostra. Dentre as afirmações, está(ão) ...",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas I e II ",
                "E": "Apenas II e III"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Durante a padronização de um método analítico, em uma indústria, uma pesquisadora resolveu testar o método com três ácidos diferentes: HCl (I), HBr (II) e HF (III). O parâmetro utilizado como teste de eficiência do método foi a curva de calibração contendo no eixo x a concentração do ácido testado e no eixo y a concentração de uma amostra obtida após a adição do ácido em uma amostra teste. O método é considerado eficiente quando há uma boa correlação entre a quantidade de ácido adicionado e a co...",
            "alternativas": {
                "A": "É apenas o HCl ",
                "B": "É apenas o HBr ",
                "C": "É apenas o HF ",
                "D": "São o HCl e o HBr ",
                "E": "São o HCl e o HF Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 9 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "Um químico deseja preparar uma solução de HCl e tem a sua disposição: I. Um Becker de 100 mL II. Uma pipeta graduada de 50 mL acoplada a um pipetador III. Um balão volumétrico de 100 mL IV. Um frasco de HCl 36,5% de 1L V. 2L de Água destilada O protocolo do laboratório diz que, para 100 mL de solução deve -se usar 25 mL de HCl e o resto de água, visando utilizar as quantidades mais próximas possíveis do seu protocolo e seguir as normas de segurança, o melhor procedimento a adotar será: ",
            "alternativas": {
                "A": "Colocar uma quantidade aproximada de HCl do frasco no Becker, retirar com a pipeta graduada até obter 25 mL. Adicionar um pouco de água destilada ao balão, em seguida adicionar o ácido, e depois adicionar água destilada até a marca do balão. ",
                "B": "Colocar a pipeta diretamente no frasco de HCl e retirar ácido até obter 25 mL, em seguida adicionar essa quantidade no Becker. Usar a pipeta para retirar duas vezes 50 mL de água destilada e adicionar a mesma em cima do ácido no Becker. ",
                "C": "Colocar HCl no Becker até que a graduação do Becker marque 25 mL, adicionar essa quantidade no balão e adicionar água destilada até a marca do balão. ",
                "D": "Colocar uma quantidade aproximada de HCl do frasco no Becker, retirar com a pipeta graduada até obter 25 mL. Adicionar o ácido no balão e depois adicionar água destilada até a marca do balão. ",
                "E": "Colocar HCl no Becker até que a graduação do Becker marque 25 mL. Adicionar um pouco de água destilada ao balão, em seguida adicionar o ácido, e depois adicionar água destilada até a marca do balão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Sobre as normas básicas de segurança em um laboratório químico, assinale o que for INCORRETO : ",
            "alternativas": {
                "A": "Cabelos compridos devem ser sempre mantidos presos. ",
                "B": "Não se deve trabalhar sozinho(a) em nenhuma circunstância. ",
                "C": "Pode -se utilizar qualquer tipo de calçado para realizar procedimentos, aberto ou fechado. ",
                "D": "Nunca se deve pipetar com a boca. ",
                "E": "Substâncias que liberam vapores tóxicos devem ser manuseadas na capela."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Indicadores ácido -base são muito utilizados em reações de titulação, eles permitem uma visualização a olho nu do ponto de equivalência dessas reações, geralmente, por troca de coloração. Assinale a alternativa que melhor explica o que é um indicador ácido -base: ",
            "alternativas": {
                "A": "Compostos que reagem somente com o ácido, fazendo uma reação química paralela que produz um composto colorido. ",
                "B": "Compostos sensíveis ao pH do meio, os quais geram compostos de uma cor num dado pH e de outra cor em outro pH. ",
                "C": "Compostos que reagem somente com a base, fazendo uma reação química paralela que produz um composto colorido. ",
                "D": "Compostos dependentes do volume de água utilizado, produzindo uma cor em soluções diluídas e outra em soluções concentradas ",
                "E": "Compostos que indicam, quantitativamente, o valor do pH do meio, pois apresenta uma cor diferente para cada valor de pH. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 10 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Uma laboratorista estava prestes a iniciar sua análise na bureta graduada, quando percebeu que a bureta apresentava a marcação inicial (0 mL) ficava, acima da sua linha de visão. O procedimento correto a se fazer antes de iniciar a utilizar a vidraria é: ",
            "alternativas": {
                "A": "Utilizar como está e sempre descontar um pouco do volume lido na bureta. ",
                "B": "Utilizar como está e sempre acrescentar um pouco do volume lido na bureta. ",
                "C": "Subir em uma escada ou banco, ficar de joelhos em cima de maneira que a marcação inicial fique na sua linha de visão. ",
                "D": "Mover a bureta para um local mais baixo, ou ajeitar a altura da marcação inicial de forma a que consiga fazer a leitura sem dificuldades. ",
                "E": "Adicionar volumes acima da marcação inicial e usar como está, pois, essa quantidade superior corrige o problema de leitura."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A tecnologia permitiu que tivéssemos equipamentos com precisão suficiente para que possamos confiar na leitura feita por eles. Quando utilizamos uma balança analítica, ela apresenta a massa com quatro casas, após a vírgula, isso significa que: ",
            "alternativas": {
                "A": "As três primeiras casas, após a vírgula, são precisas e a última casa corresponde a incerteza inerente ao equipamento. ",
                "B": "As quatro casas, após a vírgula apresentam precisão absoluta ",
                "C": "Quando se pesa massas muito pequenas nenhuma das quatro casas, após a vírgula é confiável, todas são incertas. ",
                "D": "Independentemente da massa pesada, todas as casas, após a vírgula serão incertas. ",
                "E": "Qualquer massa pesada nessa balança deve ser arredondada para uma casa, após a vírgula, pois após a primeira as outras apresentam grandes incertezas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Uma das formas de saber se uma pipeta está, corretamente, calibrada é medir seu volume algumas vezes, calcular a incerteza e por meio de cálculos estatísticos comparar esse mesmo volume com outro equipamento, devidamente, calibrado. Durante um teste de trê s pipetas, foram calculados seu volume total e os valores obtidos foram: I. V = 51 ± 15 mL II. V = 52 ± 3 mL III. V = 48 ± 2 mL Os volumes indicados nessas pipetas são de 50 mL. Considerando as incertezas obtidas, podemos afirmar que a(s) pipe...",
            "alternativas": {
                "A": "É apenas a I ",
                "B": "É apenas a II ",
                "C": "É apenas a III ",
                "D": "São a II e a III ",
                "E": "São a I, II e III"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "As titulações são análises rotineiras feitas em laboratório, elas permitem encontrar concentrações e outras medidas para substâncias com uma excelente precisão numérica. Essas análises são preferíveis de fazer em triplicata, o motivo para isso é: ",
            "alternativas": {
                "A": "Obter três resultados diferentes e distantes entre si, e garantir que um deles está correto. ",
                "B": "Obter uma boa precisão estatística, tentando sempre obter os resultados mais próximos entre si quanto possível. ",
                "C": "Obter resultados aleatórios em cada análise e fazer a média entre eles para obter o valor correto. ",
                "D": "Obter sempre o resultado maior possível, descartando os dois menores. ",
                "E": "Obter sempre o resultado menor possível, descartando os dois maiores. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 11 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Após trabalhar com uma pipeta volumétrica, um químico deseja secar rapidamente toda água nela para usar em outro experimento. De que forma ele pode fazer isso sem que o equipamento perca sua calibração: ",
            "alternativas": {
                "A": "Colocar apenas a pipeta em uma estufa a 100ºC para evaporar rapidamente toda água. ",
                "B": "Colocar um sal higroscópico suficiente para absorver toda água, depois retirar lentamente ",
                "C": "Colocar apenas a pipeta em uma estufa a 25ºC para que água evapore aos poucos. ",
                "D": "Colocar uma substância que não se mistura com a água para que empurre a água para fora. ",
                "E": "Colocar uma mangueira de ar comprimido na ponta para que ele expulse a água, ou deixar secar ao natural em um suporte de ferro com agarrador."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Analise as seguintes afirmações sobre soluções e vidrarias de laboratório: I. Uma solução padrão consiste em uma solução cuja concentração é exatamente conhecida. II. Um Becker apresenta uma medida exata de volume, podendo ser utilizado como medida precisa. III. Uma pipeta volumétrica apresenta diversas marcações de volume, enquanto a pipeta graduada é calibrada para ter exatamente um volume. Das afirmações acima, estão INCORRETAS : ",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas II e III ",
                "E": "I, II e III"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "A demanda bioquímica de oxigênio (DBO) mede a quantidade de oxigênio consumida por microrganismos presentes em uma região ou amostra. Sobre a DBO é correto afirmar: ",
            "alternativas": {
                "A": "Ela não pode ser usada em estações de tratamento de água. ",
                "B": "Quanto menor a DBO, mais poluída será a amostra. ",
                "C": "É um dos parâmetros utilizados para medir o nível de poluição da água. ",
                "D": "É um parâmetro irrelevante para medir a qualidade do esgoto doméstico. ",
                "E": "Não pode ser usada para medir poluição em amostras de água."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "A cromatografia gasosa (CG) é uma técnica analítica que permite separar e analisar de forma individual os compostos voláteis presentes em uma determinada amostra. Para isso ela utiliza o gás de arraste para levar a amostra através da coluna até o detector. Sobre a CG assinale o que for correto: ",
            "alternativas": {
                "A": "O gás de arraste não pode interagir com a amostra, apenas carrega ela na coluna até o detector. ",
                "B": "O gás de arraste deve interagir com a amostra para que haja a formação de um composto intermediário que percorre a coluna mais rápido. ",
                "C": "O tamanho da coluna não tem influência na análise. ",
                "D": "Não é necessário que o gás de arraste seja compatível com o detector ",
                "E": "A pureza do gás de arraste não tem importância. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 12 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "O esquema, a seguir, mostra de forma simplificada como funciona um processo de abastecimento de água a partir de um Manancial (Fonte de água pura): Marque a alternativa que apresenta a associação correta entre as letras e a etapa de abastecimento: ",
            "alternativas": {
                "A": "1 - Captação, 2 - Tratamento, 3 - Adução, 4 - Reservatório, 5 - Distribuição ",
                "B": "1 - Captação, 2 - Adução, 3 - Tratamento, 4 - Reservatório, 5 - Distribuição ",
                "C": "1 - Captação, 2 - Adução, 3 – Adução, 4 - Reservatório, 5 - Distribuição ",
                "D": "1 - Tratamento, 2 - Captação, 3 – Adução, 4 - Reservatório, 5 - Distribuição ",
                "E": "1 - Tratamento, 2 - Captação, 3 – Reservatório, 4- Adução, 5 - Distribuição"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "As doenças de transmissão hídrica e alimentar (DTH",
            "alternativas": {
                "A": "são importantes causas de morbidade e mortalidade no mundo, elas são transmitidas por alimentos contaminados. Os agentes causadores dessas doenças costumam ser vírus, parasitas e bactérias. Sobre as DTHA marque a alternativa INCORRETA : (A) Essas doenças podem ser evitadas caso haja melhores condições de saneamento básico. ",
                "B": "Pessoas com melhores condições de higiene pessoal são menos suscetíveis a essas doenças. ",
                "C": "Consumir alimentos como frutos do mar crus ou mau cozidos, assim como frutas e vegetais mau lavados não tem relação com as DTHA. ",
                "D": "Lavar as mãos regularmente pode ajudar a prevenir algumas dessas doenças. ",
                "E": "Ferver e filtrar a água antes de usar pode ajudar a prevenir essas doenças em regiões com saneamento precário."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "Durante um acidente num laboratório, houve um derramamento de grandes quantidades de ácido clorídrico concentrado. Inicialmente foram retiradas todas as pessoas de dentro do local, mas em seguida era necessário dar o procedimento correto ao ácido no chão. Marque qual a melhor alternativa para conter o ácido no chão: ",
            "alternativas": {
                "A": "Adicionar grandes quantidades de NaOH em pastilhas, até observar a completa neutralização do ácido e poder limpar o NaCl formado. ",
                "B": "Abrir as janelas e esperar a ventilação natural evaporar todo o ácido. ",
                "C": "Adicionar Cal ou areia em grandes quantidades, para que possam absorver o ácido derramado e poder limpar os resíduos sólidos formados. ",
                "D": "Adicionar água em abundância para diluir o ácido até uma concentração baixa e inofensiva para poder secar com um pano. ",
                "E": "Preparar uma solução de NaOH diluída e adicioná -la aos poucos ao ácido."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "Nos laboratórios onde se utilizam reagentes químicos é obrigatório haver um chuveiro ligado, diretamente, à rede de água e um equipamento de lava-olhos acoplado. Esses equipamentos tem uma função essencial, sendo ela: ",
            "alternativas": {
                "A": "Tomar banho sempre que for sair do laboratório para retirar resíduos que possam ter ficado no corpo dos usuários. ",
                "B": "Lavar as roupas contaminadas dos usuários e deixá -las secando, no laboratório, todos os dias. ",
                "C": "Coletar água para usar em experimentos. ",
                "D": "Lavar o chão do laboratório com água em abundância para tirar resíduos de contaminação. ",
                "E": "Em caso de emergência lavar com água em abundância as roupas, o corpo e os olhos dos usuários como medida de primeiros socorros para contato com produtos químicos tóxicos. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 13 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "Dentro dos diversos processos de tratamento de água, encontram -se a floculação, filtração, fluoretação, dentre outros. Sobre a floculação assinale o que for correto: ",
            "alternativas": {
                "A": "É um processo onde a água é deixada em repouso, durante um tempo, isso faz com que a fase sólida separe -se da líquida por diferença de densidade. ",
                "B": "Consiste em adicionar um coagulante na água para que sejam formados sólidos maiores aglutinados, de fácil remoção. ",
                "C": "Consiste em adicionar pequenos flocos na água, tornando -a mais densa e formando uma solução trifásica do tipo flocos/sujeira/água. ",
                "D": "Consiste em utilizar pequenas peneiras que são capazes de separar a sujeira (chamada de floco) da água pura. ",
                "E": "É um processo manual de separação, onde um funcionário da estação de tratamento, utilizando equipamentos de proteção, remove toda sujeira visível da água."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "Durante o tratamento de esgotos domésticos existem tratamentos fundamentais que procuram garantir a qualidade e melhores condições sanitárias da água. Sobre esses tratamentos podemos afirmar que: ",
            "alternativas": {
                "A": "Eles visam a remover a matéria orgânica presente na água e, utilizando processos físicos e químicos, remover patógenos e possíveis vetores de doença. ",
                "B": "Eles são capazes de tirar os resíduos sólidos da água, mas não é feito nenhuma medida preventiva contra patógenos. ",
                "C": "Eles somente tratam os patógenos e vetores de doença presentes na água. ",
                "D": "Eles não têm influência alguma na saúde da população. ",
                "E": "Eles não são essenciais para melhorar o acesso da população à água potável."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "Equipamentos de proteção individual (EPIs) são utilizados sempre que se faz algum procedimento que necessite fazer operações de risco à vida. Sobre os EPIs é INCORRETO afirmar que: ",
            "alternativas": {
                "A": "Luvas são essenciais para manusear qualquer produto químico e material biológico. ",
                "B": "Eles têm a finalidade de proteger o usuário que está realizando um procedimento, e cada um deles segue um manual de orientações. ",
                "C": "Óculos de proteção servem para proteger os olhos contra possíveis espirros de líquido. ",
                "D": "Máscaras de proteção servem para proteger o usuário de vapores tóxicos. ",
                "E": "Eles são, totalmente, opcionais na maioria dos casos, ficando a critério do usuário quando utilizar."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "Filtros biológicos são alternativas essenciais que auxiliam no tratamento de água proveniente de residências e industrias. Sobre esses filtros são feitas as seguintes afirmativas: I. São constituídos por microrganismos capazes de degradas compostos químicos e orgânicos da água. II. Podem ser aeróbios ou anaeróbios. III. São usados para diminuir a quantidade de poluentes orgânicos da água, como nitrogênio e fósforo. Assinale o que for correto: ",
            "alternativas": {
                "A": "Apenas I ",
                "B": "Apenas II ",
                "C": "Apenas III ",
                "D": "Apenas I e III ",
                "E": "I, II e III Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 14 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "e\nQUÍMICO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "A metodologia científica é muito importante para estabelecer critérios de confiabilidade e reprodutibilidade de metodologias. Durante a realização de uma pesquisa seguindo essa metodologia: ",
            "alternativas": {
                "A": "Ao divulgar o resultado de uma pesquisa, esses resultados precisam ser replicáveis e reprodutíveis por qualquer pesquisador nas mesmas condições do experimento. ",
                "B": "Os resultados numéricos devem ser divulgados, mas a maneira como eles são obtidos é opcional ao pesquisador e desenvolvedor do método. ",
                "C": "Ter uma hipótese antes de começar o experimento não é necessário, podendo ser feito direto o experimento antes de ter uma hipótese. ",
                "D": "Caso seja comprovado pelo experimento que aquela técnica não funciona, a hipótese não deve ser rejeitada e o experimento deve ser refeito diversas vezes, até dar certo. ",
                "E": "Não é necessário comparar o experimento com a hipótese formulada, anteriormente. Prefeitura Municipal da Estância Climática de Caconde – Concurso Público 0 1/2023 INSTITUTO AVANÇA SÃO PAULO QUÍMICO Página 15 de 15"
            },
            "resposta_correta": "A"
        }
    ]
}