{
    "ESCRITUÁRIO": [
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas podem apresentar flexão de gênero. ",
            "alternativas": {
                "A": "terapeuta; êmulo. ",
                "B": "telefonista; informante. ",
                "C": "inválido; nosso. ",
                "D": "professor; analista. ",
                "E": "rival; espectador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes sentenças: I. Esta é uma questão que reside no bojo da teoria gramatical. III. Aquele rapaz, para mim, é uma pessoa indigesta. Nas sentenças dadas, ocorre o emprego de: ",
            "alternativas": {
                "A": "linguagem conotativa, já que as palavras “bojo” e “indigesta” expressam sentido figurado. ",
                "B": "linguagem denotativa, já que as palavras “bojo” e “indigesta” expressam sentido literal. ",
                "C": "linguagem técnica, já que a palavra “bojo” é um termo do campo dos estudos linguísticos. ",
                "D": "desvio proposital da norma -padrão da língua portuguesa como recurso estilístico. ",
                "E": "pleonasmo, já que as palavras “bojo” e “indigesta” são empregadas de forma redundante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que a qualidade expressa pelo adjetivo ocorre no grau superlativo relativo. ",
            "alternativas": {
                "A": "Ana é tão inteligente quanto Letícia. ",
                "B": "O trem ficou muito bonito com a reforma daqueles vagões. ",
                "C": "Dentre os membros da equipe, Maria é a mais preparada para essa apresentação. ",
                "D": "Encontraram uma revista antiquíssima no acervo da biblioteca. ",
                "E": "Assistimos a um lindo entardecer de verão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que ocorre o emprego incorreto do acento indicativo de crase. ",
            "alternativas": {
                "A": "Levaram Nina às pressas ao hospital veterinário. ",
                "B": "Almoçamos em um restaurante à beira -mar. ",
                "C": "O projeto foi idealizado com vistas à facilitar o acesso ao ensino da língua francesa. ",
                "D": "O supervisor alegou que não tem uma resposta da filial em relação às demissões frequentes. ",
                "E": "A dificuldade das disciplinas teóricas aumentava à medida que avançávamos no curso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a forma verbal indicada entre parênteses não está empregada de acordo com a norma -padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Estavam tão apaixonados que se casaram em menos de dois meses. ( casaram ) ",
                "B": "Pais admoestam os filhos a seguirem o caminho certo. ( admoestam ) ",
                "C": "Há quanto tempo velejas por esses mares? (velejas ) ",
                "D": "Eles reaveram quase todo o valor investido na compra da casa. (reaveram) MATEMÁTICA E RACIOCÍNIO LÓGICO QUESTÃO 16 A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (A) 2. (B) 3. (C) 4. (D) 5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A figura abaixo mostra um quadrado maior ABCD de área 1 cm2 e um quadrado menor EFGH no centro. Os segmentos AE, BF, CG e DH são todos do mesmo tamanho. Qual deve ser a medida do segmento AE para que o quadrado EFGH tenha área igual a 1/9 da área do quadrado ABCD? ",
            "alternativas": {
                "A": "√2 4 cm. ",
                "B": "√2 3 cm. ",
                "C": "2√2 3 cm. ",
                "D": "√2 6 cm. ",
                "E": "√2 8 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sabe -se que a massa do Sol é aproximadamente 2⋅1027 toneladas, enquanto que a massa da Terra é conhecida como sendo 6⋅1024 kg. Quantas vezes a massa do Sol é maior que a da Terra? Indique o valor mais próximo ",
            "alternativas": {
                "A": "330. ",
                "B": "3300. ",
                "C": "33.000. ",
                "D": "300.000. ",
                "E": "330.000."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Num jogo de futebol há 11 jogadores em cada time, sendo um deles o goleiro. Se o número de gols de um time num jogo foi 2 gols, qual a média de gols por jogador desse time (excluindo o goleiro) nessa partida? ",
            "alternativas": {
                "A": "2/10. ",
                "B": "3/10. ",
                "C": "2/22. ",
                "D": "1/10. ",
                "E": "10/11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma sequência foi montada conforme a figura abaixo: A cada elemento, a letra ‘A’ gira um ângulo de 45° graus em sentido horário. De acordo com as correspondências abaixo, qual será o elemento na posição 2023°? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A tabela abaixo mostra o total de vendas por dia de um determinado produto durante a semana. Dia da semana Produtos vendidos segunda -feira 1200 terça -feira 800 quarta -feira 900 quinta -feira 1000 sexta -feira 1800 sábado 2200 domingo 2100 Sabendo que a meta de vendas semanal é de 16.000 produtos, quantos por cento da meta foi alcançada? ",
            "alternativas": {
                "A": "50,0%. ",
                "B": "62,5%. ",
                "C": "75,5%. ",
                "D": "67,5%. ",
                "E": "55,0%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um flux o de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – De...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Servidores públicos são profissionais que trabalham para o governo em diferentes níveis, desempenhando funções essenciais para o funcionamento do Estado e a prestação de serviços públicos à sociedade. Diante do contexto apresentado, assinale a alternativa que não contenha um dos requisitos básicos para investidura em cargo público. ",
            "alternativas": {
                "A": "Nacionalidade brasileira. ",
                "B": "Gozo dos direitos políticos. ",
                "C": "Ensino médio completo. ",
                "D": "Aptidão física e mental. ",
                "E": "Quitação com as obrigações militares e eleitorais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Leia atentamente os itens a seguir: I - Utilizar pessoal ou recursos materiais da repartição em serviços ou atividades particulares. II - Opor resistência ao andamento de documento, processo ou à execução de serviço. III - Ausentar -se do serviço durante o expediente, sem prévia autorização do superior imediato. 1 - Advertência por escrito. 2 - Punível com a pena de demissão. 3 - Suspensão por até 90 (noventa) dias. Diante da análise, ligue cada ato com a sua respectiva penalidade. ",
            "alternativas": {
                "A": "I - 1; II - 2; III - 3. ",
                "B": "I - 2; II - 3; III - 1. ",
                "C": "I - 3; II - 2; III - 1. ",
                "D": "I - 2; II - 1; III - 3. ",
                "E": "I - 3; II - 1; III - 2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Acerca das faltas administrativas, puníveis com a pena de suspensão, analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna. “Quando houver conveniência para o serviço, a penalidade de suspensão poderá ser convertida em multa, na base de ______ da remuneração do servidor, ficando este obrigado a permanecer em serviço.” ",
            "alternativas": {
                "A": "20% ",
                "B": "30% ",
                "C": "40% ",
                "D": "50% ",
                "E": "60%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Acerca dos atos administrativos, analise as afirmações a seguir: I - É a declaração jurídica do Estado ou de quem lhe faça, que tenha, por fim, resguardar, adquirir, modificar e declarar direitos ou obrigações aos administrados. II - É por meio dessa ação que o Estado exerce a função administrativa e cumpre com os seus deveres e obrigações do dia a dia, movimentando a máquina da Administração Pública, e, assim, atende às necessidades da sociedade. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A responsabilidade civil dos servidores públicos é um tema de grande importância no âmbito do Direito Administrativo. Ela está relacionada à obrigação que esses servidores têm de reparar os danos causados a terceiros no exercício de suas funções públicas. Diante do contexto apresentado, analise as afirmações a seguir: ( ) A responsabilidade civil dos servidores públicos é sempre subjetiva. ( ) A responsabilidade civil objetiva dispensa a comprovação do nexo de causalidade entre a conduta do serv...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, V, F. ",
                "D": "V, F, V. ",
                "E": "V, F, F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os atos praticados no processo licitatório são públicos: ",
            "alternativas": {
                "A": "Ressalvado ao que diz respeito ao orçamento da Administração e ao conteúdo das propostas. ",
                "B": "Ressalvado ao que diz respeito ao orçamento da Administração. ",
                "C": "Ressalvado ao que diz respeito ao conteúdo das propostas. ",
                "D": "Sem hipótese de ressalvas. ",
                "E": "Ressalvadas as hipóteses de informações cujo sigilo seja imprescindível à segurança da sociedade e do Estado, na forma da lei."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em conformidade com a Constituição Federal de 1988 e, acerca da responsabilidade civil, analise e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As pessoas jurídicas de direito público prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "B": "As pessoas de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "C": "As pessoas jurídicas de economia mista prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "D": "As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços privados responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "E": "As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Leia atentamente os conceitos a seguir: I - Órgão II - Entidade. III - Agente público. IV - Licitante. Assinale a alternativa que não contenha a definição correta dos conceitos apresentados. ",
            "alternativas": {
                "A": "Pessoa jurídica integrante da Administração Pública responsável pela contratação. ",
                "B": "Unidade de atuação integrante da estrutura da Administração Pública. ",
                "C": "Unidade de atuação dotada de personalidade jurídica. ",
                "D": "Indivíduo que, em virtude de eleição, nomeação, designação, contratação ou qualquer outra forma de investidura ou vínculo, exerce mandato, cargo, emprego ou função em pessoa jurídica integrante da Administração Pública. ",
                "E": "Pessoa física ou jurídica, ou consórcio de pessoas jurídicas, que participa ou manifesta a intenção de participar de processo licitatório, sendo -lhe equiparável, para os fins desta Lei, o fornecedor ou o prestador de serviço que, em atendimento à solicitação da Administração, oferece proposta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia atentamente o trecho a seguir: “Não poderão disputar licitação ou participar da execução de contrato, direta ou indiretamente: Empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do projeto executivo, ou empresa da qual o autor do projeto seja _______, _______, controlador, acionista ou detentor de mais de 5% (cinco por cento) do capital com dir eito a voto, responsável _______ ou _______, quando a licitação versar sobre obra, serviços ou fornecimento de ...",
            "alternativas": {
                "A": "Dirigente. ",
                "B": "Gerente. ",
                "C": "Contratado. ",
                "D": "Técnico. ",
                "E": "Subcontratado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise atentamente as afirmações abaixo: I - Assegurar tratamento isonômico entre os licitantes, bem como a justa competição. II - Incentivar a inovação e o desenvolvimento nacional sustentável. III - Os documentos serão produzidos por escrito, com data e local de sua realização e assinatura dos responsáveis. IV - O reconhecimento de firma somente será exigido quando houver dúvida de autenticidade, salvo imposição legal ",
            "alternativas": {
                "A": "As afirmativas III e IV tratam dos objetivos do processo licitatório. ",
                "B": "As afirmativas I e II tratam dos objetivos do processo licitatório. ",
                "C": "As afirmativas I e IV tratam dos objetivos do processo licitatório. ",
                "D": "Todas as afirmativas tratam dos objetivos processo licitatório. ",
                "E": "Nenhuma das afirmativas tratam dos objetivos processo licitatório."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “O teto é dividido em seis seções, cada uma com um tema. Entre eles estão o diário do sol, as fases da lua, as diferentes horas da noite e até o “Dia de Ano Novo”. Em termos de coesão textual, as expressões “cada uma” e “eles” são empregadas com a finalidade de: ",
            "alternativas": {
                "A": "conectar orações. ",
                "B": "elidir o sujeito sentencial. ",
                "C": "introduzir novos referentes na sequência textual. ",
                "D": "retomar referentes anteriormente mencionados. ",
                "E": "evitar a repetição de pronomes."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “há outro teto de templo astronômico excepcionalmente bem preservado no Egito. Este está no templo de Dendera, cerca de 60 km ao norte de Luxor, onde as cores predominantes são o branco e o azul claro, embora alguns dos mesmos temas es tejam representados.” Levando em conta todos os advérbios e locuções adverbiais que ocorrem no excerto dado, verifica -se que por eles são expressas as noções de: ",
            "alternativas": {
                "A": "modo e intensidade. ",
                "B": "modo e proximidade. ",
                "C": "modo, intensidade e lugar. ",
                "D": "intensidade e lugar. (D) modo, intensidade, proximidade e lugar. QUESTÃO 03 Considere o excerto: “Além das pinturas mitológicas, a restauração do templo revelou quase 200 inscrições em tinta que eram completamente desconhecidas.”. Nesse contexto, a modificação denotada pela palavra “completamente”, considerando sua classe gramatic al, recai principalmente sobre: (A) eram. (B) desconhecidas. (C) inscrições. (D) restauração. ",
                "E": "pinturas mitológicas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "No contexto apresentado em “Espera -se que esse trabalho revele novas cores e particularidades de imagens, como os “tronos dos deuses”, o emprego da palavra ‘se’ marca: ",
            "alternativas": {
                "A": "a voz passiva. ",
                "B": "a regência pronominal do verbo ‘esperar’. ",
                "C": "a indeterminação do sujeito sentencial. ",
                "D": "a ênfase na ação denotada pelo verbo. ",
                "E": "a reflexividade na ação denotada pelo verbo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Essas inscrições ajudaram os pesquisadores a identificar muitas das imagens representadas.” No contexto dado, o verbo “ajudar” apresenta regência: ",
            "alternativas": {
                "A": "transitiva direta. ",
                "B": "transitiva indireta. ",
                "C": "intransitiva. ",
                "D": "transitiva direta e indireta. ",
                "E": "pronominal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Nas palavras a seguir, retiradas do texto, verificam -se diferentes afixos que indicam processos derivacionais e flexionais de formação. Assinale a alternativa em que todas as palavras apresentam sufixo formador de adjetivos na língua portuguesa. ",
            "alternativas": {
                "A": "inundação; novamente; figuras. ",
                "B": "divindades; inscrições; pesquisadores. ",
                "C": "astronômicas; invisível; egípcias. ",
                "D": "particularidades; especialistas; diferentes. ",
                "E": "zodíaco; aproximadamente; restauração."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "No excerto “A conclusão da restauração do teto marca o primeiro e talvez mais importante marco do projeto”, o complemento verbal sob a regência do verbo “marca” é: ",
            "alternativas": {
                "A": "“marco do projeto”. ",
                "B": "“o primeiro e talvez mais importante marco do projeto’. ",
                "C": "“o primeiro”. ",
                "D": "“o primeiro e talvez mais importante”. ",
                "E": "“projeto”."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Considere o seguinte trecho do hino nacional brasileiro: “Gigante pela própria natureza / És belo, és forte, impávido colosso”. Nesse contexto, ao substituir “impávido” por cada palavra contida nas alternativas a seguir, aquela que provoca menor alteração de sentido é: ",
            "alternativas": {
                "A": "intrépido. ",
                "B": "insólito. ",
                "C": "insigne. ",
                "D": "incólume. ",
                "E": "ímpio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa em que uma preposição foi colocada inadequadamente entre um verbo e seu complemento. ",
            "alternativas": {
                "A": "O jurado hesitou a tomar sua decisão. ",
                "B": "Os membros concordaram em fazer uma nova votação. ",
                "C": "As professoras certificaram -se de que não faltem doces para a festa. ",
                "D": "Os investidores discutiram sobre o que seria decidido para o próximo semestre. ",
                "E": "A senhora optou entre ficar e partir."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Dos vários membros de um grupo, apenas um não foi levado a uma festa e ele gostaria de saber o motivo. Assinale a alternativa em que a expressão do desejo desse membro do grupo obedece às normas ortográficas e gramaticais da língua portuguesa. ",
            "alternativas": {
                "A": "“Não me levaram à festa e eu gostaria de saber o porque.” ",
                "B": "“Não sei porque não me levaram à festa. Gostaria de sabê -lo.” ",
                "C": "“Me levaram à festa? Não. Me pergunto: por quê?” ",
                "D": "“Por que não levaram -me à festa? Gostaria muito de saber.”",
                "E": "“Não me levaram à festa. Gostaria de saber por que razão.”"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Assinale a alternativa em que todas as palavras indicadas podem apresentar flexão de gênero. ",
            "alternativas": {
                "A": "terapeuta; êmulo. ",
                "B": "telefonista; informante. ",
                "C": "inválido; nosso. ",
                "D": "professor; analista. ",
                "E": "rival; espectador."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "Considere as seguintes sentenças: I. Esta é uma questão que reside no bojo da teoria gramatical. III. Aquele rapaz, para mim, é uma pessoa indigesta. Nas sentenças dadas, ocorre o emprego de: ",
            "alternativas": {
                "A": "linguagem conotativa, já que as palavras “bojo” e “indigesta” expressam sentido figurado. ",
                "B": "linguagem denotativa, já que as palavras “bojo” e “indigesta” expressam sentido literal. ",
                "C": "linguagem técnica, já que a palavra “bojo” é um termo do campo dos estudos linguísticos. ",
                "D": "desvio proposital da norma -padrão da língua portuguesa como recurso estilístico. ",
                "E": "pleonasmo, já que as palavras “bojo” e “indigesta” são empregadas de forma redundante."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Assinale a alternativa em que a qualidade expressa pelo adjetivo ocorre no grau superlativo relativo. ",
            "alternativas": {
                "A": "Ana é tão inteligente quanto Letícia. ",
                "B": "O trem ficou muito bonito com a reforma daqueles vagões. ",
                "C": "Dentre os membros da equipe, Maria é a mais preparada para essa apresentação. ",
                "D": "Encontraram uma revista antiquíssima no acervo da biblioteca. ",
                "E": "Assistimos a um lindo entardecer de verão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Assinale a alternativa em que ocorre o emprego incorreto do acento indicativo de crase. ",
            "alternativas": {
                "A": "Levaram Nina às pressas ao hospital veterinário. ",
                "B": "Almoçamos em um restaurante à beira -mar. ",
                "C": "O projeto foi idealizado com vistas à facilitar o acesso ao ensino da língua francesa. ",
                "D": "O supervisor alegou que não tem uma resposta da filial em relação às demissões frequentes. ",
                "E": "A dificuldade das disciplinas teóricas aumentava à medida que avançávamos no curso."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Assinale a alternativa em que a forma verbal indicada entre parênteses não está empregada de acordo com a norma -padrão da língua portuguesa. ",
            "alternativas": {
                "A": "Estavam tão apaixonados que se casaram em menos de dois meses. ( casaram ) ",
                "B": "Pais admoestam os filhos a seguirem o caminho certo. ( admoestam ) ",
                "C": "Há quanto tempo velejas por esses mares? (velejas ) ",
                "D": "Eles reaveram quase todo o valor investido na compra da casa. (reaveram) MATEMÁTICA E RACIOCÍNIO LÓGICO QUESTÃO 16 A seguinte figura mostra um jogo de ‘roda - roleta’, onde o apresentador gira uma roleta com vários possíveis prêmios (enumerados de 1 a 6), e o participante ganhará o prêmio que cair no indicador fixo. Supondo que o jogo começa com o indicador na região central da seção n° 1 da roleta, conforme a figura. Se o apresentador gira a roleta 900° no sentido horário, qual número o participante irá obter? (A) 2. (B) 3. (C) 4. (D) 5. ",
                "E": "6."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Hoje em dia, o desmatamento das florestas é monitorado por meio de imagens de satélites, que constantemente medem se há áreas degradadas numa determinada região. Suponha que uma floresta com uma área total de 7 milhões de km2 teve uma área desmatada de 10 mil km2 no ano de 2022, quantos por cento da floresta foi degradada naquele ano? ",
            "alternativas": {
                "A": "1 7%. ",
                "B": "1 7⋅10−2%. ",
                "C": "1 7⋅10−4%. ",
                "D": "1 7⋅102%. ",
                "E": "1 7⋅10−5%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "Ao convidar alguns amigos para uma festa na sua casa, Marcos observou a ordem de chegada deles. Veja suas observações: II – Carlos chegou exatamente antes de Diego; III – Diego chegou antes de Bianca. I – Ana chegou logo depois de Bianca; IV – Erick foi a última pessoa a chegar Com base nas observações de Marcos, quem foi a terceira pessoa a chegar? ",
            "alternativas": {
                "A": "Ana. ",
                "B": "Bianca. ",
                "C": "Carlos. ",
                "D": "Diego. ",
                "E": "Erick."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Na figura abaixo, ADE e ABC são triângulos retângulos. O ponto C é o ponto médio do segmento AE e o ponto B é o ponto médio do segmento AD. Sabendo -se que o triângulo ABC tem área 1 cm2, indique a área da região sombreada da figura: ",
            "alternativas": {
                "A": "1 cm2. ",
                "B": "2 cm2. ",
                "C": "3 cm2. ",
                "D": "4 cm2. ",
                "E": "6 cm2."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "Um estudante comprou dois blocos de notas adesivas (um verde e um vermelho) inicialmente com 100 unidades cada. Para cada anotação importante, ele retira uma nota adesiva do conjunto. Ao final do mês, ele percebeu que usou 88 unidades ao total, e que o dob ro do número de adesivos vermelhos que ele usou é 11 unidades maior que o número de adesivos verdes utilizados. Quantos adesivos vermelhos foram utilizados pelo estudante? ",
            "alternativas": {
                "A": "33. ",
                "B": "55. ",
                "C": "66. ",
                "D": "25. ",
                "E": "11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "A figura abaixo mostra um quadrado maior ABCD de área 1 cm2 e um quadrado menor EFGH no centro. Os segmentos AE, BF, CG e DH são todos do mesmo tamanho. Qual deve ser a medida do segmento AE para que o quadrado EFGH tenha área igual a 1/9 da área do quadrado ABCD? ",
            "alternativas": {
                "A": "√2 4 cm. ",
                "B": "√2 3 cm. ",
                "C": "2√2 3 cm. ",
                "D": "√2 6 cm. ",
                "E": "√2 8 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Sabe -se que a massa do Sol é aproximadamente 2⋅1027 toneladas, enquanto que a massa da Terra é conhecida como sendo 6⋅1024 kg. Quantas vezes a massa do Sol é maior que a da Terra? Indique o valor mais próximo ",
            "alternativas": {
                "A": "330. ",
                "B": "3300. ",
                "C": "33.000. ",
                "D": "300.000. ",
                "E": "330.000."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "Num jogo de futebol há 11 jogadores em cada time, sendo um deles o goleiro. Se o número de gols de um time num jogo foi 2 gols, qual a média de gols por jogador desse time (excluindo o goleiro) nessa partida? ",
            "alternativas": {
                "A": "2/10. ",
                "B": "3/10. ",
                "C": "2/22. ",
                "D": "1/10. ",
                "E": "10/11."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Uma sequência foi montada conforme a figura abaixo: A cada elemento, a letra ‘A’ gira um ângulo de 45° graus em sentido horário. De acordo com as correspondências abaixo, qual será o elemento na posição 2023°? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "A tabela abaixo mostra o total de vendas por dia de um determinado produto durante a semana. Dia da semana Produtos vendidos segunda -feira 1200 terça -feira 800 quarta -feira 900 quinta -feira 1000 sexta -feira 1800 sábado 2200 domingo 2100 Sabendo que a meta de vendas semanal é de 16.000 produtos, quantos por cento da meta foi alcançada? ",
            "alternativas": {
                "A": "50,0%. ",
                "B": "62,5%. ",
                "C": "75,5%. ",
                "D": "67,5%. ",
                "E": "55,0%."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Sobre as funções do MS – Word 2016, analise os conceitos a seguir: I - Permitem que o texto seja disposto em dois ou mais pilares na mesma página. Isso é útil para criar layouts de documentos, como newsletters ou relatórios. II - São blocos de texto que separam o conteúdo em unidades lógicas, como ideias ou tópicos distintos. Geralmente é separado por espaços em branco e pode ser formatado quanto a alinhamento, espaçamento e recuo. III - São áreas designadas para inserir texto em um documento, p...",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Caixas de texto. ",
                "C": "Marcadores simbólicos e numéricos. ",
                "D": "Parágrafos. ",
                "E": "Colunas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Luana está prestes a imprimir sua monografia, que é um trabalho crucial para sua graduação. Ela segue um checklist para garantir que todos os aspectos, desde a revisão ortográfica até as configurações da impressora, estejam corretos antes de imprimir o doc umento final. Analise as afirmativas a seguir e assinale a alternativa que contenham ações para se obter uma impressão de qualidade. I – Verifique se há tinta ou toner suficiente na impressora para concluir a impressão. Substitua os cartuchos ...",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "I e II, apenas. ",
                "C": "I e III, apenas. ",
                "D": "II e III, apenas. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "Julia é uma professora de matemática que deseja calcular a média das notas dos alunos em sua turma. Ela utiliza a fórmula _____ no Excel para somar todas as notas dos alunos em uma planilha e, em seguida, dividir o total pelo número de alunos. Dessa forma, ela consegue calcular a média das notas e determinar o desempenho médio da turma em uma avaliação importante. Neste sentido, a ssinale a alternativa que contenha corretamente a fórmula utilizada por Julia. ",
            "alternativas": {
                "A": "= MÁXIMO. ",
                "B": "= PROCV. ",
                "C": "= MÍNIMO. ",
                "D": "= SOMA. ",
                "E": "= MÉDIA."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "Jorlandia é uma YouTuber que está editando seu próximo vídeo. Ela usa o atalho ___ + ___ para alternar entre seu software de edição de vídeo, software de gravação de áudio e uma biblioteca de música para criar seu conteúdo de vídeo. Isso economiza tempo e ajuda -a a manter um flux o de trabalho eficiente. Diante do contexto apresentado, indique as afirmativas que contenham, corretamente, os botões utilizados para a execução realizada pela Jorlandia. I – Alt II – Shift III – Tab IV – Enter V – De...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "II e IV, apenas. ",
                "C": "I, II e V, apenas. ",
                "D": "Todas as afirmativas estão incorrtas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Em uma empresa, o departamento de Recursos Humanos precisa calcular as horas extras trabalhadas pelos funcionários em um mês. Eles usam a fórmula _____ para calcular as horas extras registradas por cada funcionário, bem como os valores adicionais a serem pagos. Neste sentido, assinale a alternativa que contenha corretamente a fórmula utilizada pelo RH. ",
            "alternativas": {
                "A": "= MÉDIA. ",
                "B": "= PROCV. ",
                "C": "= MÁXIMO. ",
                "D": "= MÍNIMO. ",
                "E": "= SOMA. CONHECIM ENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Servidores públicos são profissionais que trabalham para o governo em diferentes níveis, desempenhando funções essenciais para o funcionamento do Estado e a prestação de serviços públicos à sociedade. Diante do contexto apresentado, assinale a alternativa que não contenha um dos requisitos básicos para investidura em cargo público. ",
            "alternativas": {
                "A": "Nacionalidade brasileira. ",
                "B": "Gozo dos direitos políticos. ",
                "C": "Ensino médio completo. ",
                "D": "Aptidão física e mental. ",
                "E": "Quitação com as obrigações militares e eleitorais."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Leia atentamente os itens a seguir: I - Utilizar pessoal ou recursos materiais da repartição em serviços ou atividades particulares. II - Opor resistência ao andamento de documento, processo ou à execução de serviço. III - Ausentar -se do serviço durante o expediente, sem prévia autorização do superior imediato. 1 - Advertência por escrito. 2 - Punível com a pena de demissão. 3 - Suspensão por até 90 (noventa) dias. Diante da análise, ligue cada ato com a sua respectiva penalidade. ",
            "alternativas": {
                "A": "I - 1; II - 2; III - 3. ",
                "B": "I - 2; II - 3; III - 1. ",
                "C": "I - 3; II - 2; III - 1. ",
                "D": "I - 2; II - 1; III - 3. ",
                "E": "I - 3; II - 1; III - 2."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Acerca das faltas administrativas, puníveis com a pena de suspensão, analise o trecho a seguir e assinale a alternativa que complete corretamente a lacuna. “Quando houver conveniência para o serviço, a penalidade de suspensão poderá ser convertida em multa, na base de ______ da remuneração do servidor, ficando este obrigado a permanecer em serviço.” ",
            "alternativas": {
                "A": "20% ",
                "B": "30% ",
                "C": "40% ",
                "D": "50% ",
                "E": "60%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Acerca dos atos administrativos, analise as afirmações a seguir: I - É a declaração jurídica do Estado ou de quem lhe faça, que tenha, por fim, resguardar, adquirir, modificar e declarar direitos ou obrigações aos administrados. II - É por meio dessa ação que o Estado exerce a função administrativa e cumpre com os seus deveres e obrigações do dia a dia, movimentando a máquina da Administração Pública, e, assim, atende às necessidades da sociedade. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "A responsabilidade civil dos servidores públicos é um tema de grande importância no âmbito do Direito Administrativo. Ela está relacionada à obrigação que esses servidores têm de reparar os danos causados a terceiros no exercício de suas funções públicas. Diante do contexto apresentado, analise as afirmações a seguir: ( ) A responsabilidade civil dos servidores públicos é sempre subjetiva. ( ) A responsabilidade civil objetiva dispensa a comprovação do nexo de causalidade entre a conduta do serv...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, V, F. ",
                "D": "V, F, V. ",
                "E": "V, F, F."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Os atos praticados no processo licitatório são públicos: ",
            "alternativas": {
                "A": "Ressalvado ao que diz respeito ao orçamento da Administração e ao conteúdo das propostas. ",
                "B": "Ressalvado ao que diz respeito ao orçamento da Administração. ",
                "C": "Ressalvado ao que diz respeito ao conteúdo das propostas. ",
                "D": "Sem hipótese de ressalvas. ",
                "E": "Ressalvadas as hipóteses de informações cujo sigilo seja imprescindível à segurança da sociedade e do Estado, na forma da lei."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Em conformidade com a Constituição Federal de 1988 e, acerca da responsabilidade civil, analise e assinale a alternativa correta. ",
            "alternativas": {
                "A": "As pessoas jurídicas de direito público prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "B": "As pessoas de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "C": "As pessoas jurídicas de economia mista prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "D": "As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços privados responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa. ",
                "E": "As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "Leia atentamente os conceitos a seguir: I - Órgão II - Entidade. III - Agente público. IV - Licitante. Assinale a alternativa que não contenha a definição correta dos conceitos apresentados. ",
            "alternativas": {
                "A": "Pessoa jurídica integrante da Administração Pública responsável pela contratação. ",
                "B": "Unidade de atuação integrante da estrutura da Administração Pública. ",
                "C": "Unidade de atuação dotada de personalidade jurídica. ",
                "D": "Indivíduo que, em virtude de eleição, nomeação, designação, contratação ou qualquer outra forma de investidura ou vínculo, exerce mandato, cargo, emprego ou função em pessoa jurídica integrante da Administração Pública. ",
                "E": "Pessoa física ou jurídica, ou consórcio de pessoas jurídicas, que participa ou manifesta a intenção de participar de processo licitatório, sendo -lhe equiparável, para os fins desta Lei, o fornecedor ou o prestador de serviço que, em atendimento à solicitação da Administração, oferece proposta."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "Leia atentamente o trecho a seguir: “Não poderão disputar licitação ou participar da execução de contrato, direta ou indiretamente: Empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do projeto executivo, ou empresa da qual o autor do projeto seja _______, _______, controlador, acionista ou detentor de mais de 5% (cinco por cento) do capital com dir eito a voto, responsável _______ ou _______, quando a licitação versar sobre obra, serviços ou fornecimento de ...",
            "alternativas": {
                "A": "Dirigente. ",
                "B": "Gerente. ",
                "C": "Contratado. ",
                "D": "Técnico. ",
                "E": "Subcontratado."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITUÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Analise atentamente as afirmações abaixo: I - Assegurar tratamento isonômico entre os licitantes, bem como a justa competição. II - Incentivar a inovação e o desenvolvimento nacional sustentável. III - Os documentos serão produzidos por escrito, com data e local de sua realização e assinatura dos responsáveis. IV - O reconhecimento de firma somente será exigido quando houver dúvida de autenticidade, salvo imposição legal ",
            "alternativas": {
                "A": "As afirmativas III e IV tratam dos objetivos do processo licitatório. ",
                "B": "As afirmativas I e II tratam dos objetivos do processo licitatório. ",
                "C": "As afirmativas I e IV tratam dos objetivos do processo licitatório. ",
                "D": "Todas as afirmativas tratam dos objetivos processo licitatório. ",
                "E": "Nenhuma das afirmativas tratam dos objetivos processo licitatório."
            },
            "resposta_correta": "B"
        }
    ]
}