{
    "ESCRITURÁRIO": [
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los. QUESTÃO 09"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Nas licitações e contratações que envolvam recursos provenientes de empréstimo ou doação oriundos de agência oficial de cooperação estrangeira ou de organismo financeiro de que o Brasil seja parte, podem ser admitidas condições peculiares à seleção e à contratação constantes de normas e procedimentos das agências ou dos organismos, desde que: I. Sejam exigidas para a obtenção do empréstimo ou doação. II. Não conflitem com os princípios constitucionais em vigor. III. Sejam indicadas no respectivo...",
            "alternativas": {
                "A": "Dentre os itens, apenas um está correto. ",
                "B": "Dentre os itens, apenas dois estão incorretos. ",
                "C": "Dentre os itens, apenas dois estão corretos. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "A Lei n.º 14.133/2021 aplica-se nas seguintes contratações, exceto: ",
            "alternativas": {
                "A": "Obras e serviços de arquitetura e engenharia . ",
                "B": "Prestação de serviços, inclusive os técnico- profissionais especializados . ",
                "C": "Concessão e permissão de uso de bens públicos . ",
                "D": "Contratos que tenham por objeto operação de crédito. ",
                "E": "Contratações de tecnologia da informação e de comunicação ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Acerca das definições previstas na Lei n.º 14.133/2021, analise: I. Administração Pública trata-se da administração direta e indireta da União, dos Estados, do Distrito Federal e dos Municípios, inclusive as entidades com personalidade jurídica de direito privado sob controle do poder público e as fundações por ele instituídas ou mantidas. II. Licitante é a pessoa física ou jurídica, ou consórcio de pessoas jurídicas, que participa ou manifesta a intenção de participar de processo licitatório, s...",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "“ Constitui infração ______, passível de aplicação da pena de ______, a acumulação _______ de cargos, empregos e funções públicas, vedada pela Constituição Federal, estendendo-se às autarquias, empresas públicas, sociedades de economia mista dos Entes Federados, e fundações mantidas pelo Poder Público.” Assinale a alternativa que complete, corretamente e, respectivamente, as lacunas. ",
            "alternativas": {
                "A": "Grave; demissão; remunerada. ",
                "B": "Demissão; grave; remunerada. ",
                "C": "Média; demissão; remunerada. ",
                "D": "Grave; demissão; remunerada. ",
                "E": "Remunerada; leve; demissão."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A penalidade de demissão do servidor público será aplicada nos seguintes casos: I. Ofensa física, em serviço, a servidor público ou a particular, inclusive em legítima defesa própria ou de outrem. II. Procedimento desidioso, assim entendido a falta ao dever de diligência no cumprimento de suas atribuições. III. Revelação de segredo de que teve conhecimento em função do cargo ou emprego. Analise cada uma das afirmativas e assinale a alternativa que faz uma afirmação incorreta. ",
            "alternativas": {
                "A": "Apenas a afirmativa I, está correta. ",
                "B": "A afirmativa II, está correta. ",
                "C": "As afirmativas III, está correta. ",
                "D": "Nenhuma das afirmativas estão corretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Analise as afirmações: I. Todos os atuais servidores públicos civis deverão apresentar ao respectivo órgão de pessoal, quando da investidura, declaração a próprio punho de que não cumula qualquer outro cargo, função ou emprego público. II. Caberá ao órgão de pessoal fazer a verificação da incidência ou não da acumulação vedada pela Constituição Federal. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Acerca da emissão da Carteira de Trabalho e Previdência Social, assinale a alternativa incorreta. ",
            "alternativas": {
                "A": "Excepcionalmente, a CTPS poderá ser emitida em meio físico, desde que, nas unidades descentralizadas do Ministério da Economia que forem habilitadas para a emissão. ",
                "B": "Excepcionalmente, a CTPS poderá ser emitida em meio físico, desde que, mediante convênio, por órgãos federais, estaduais e municipais da administração direta ou indireta. ",
                "C": "Os procedimentos para emissão da CTPS ao interessado serão estabelecidos pelo Ministério da Economia em regulamento próprio, privilegiada a emissão em formato físico. ",
                "D": "Excepcionalmente, a CTPS poderá ser emitida em meio físico, desde que, mediante convênio com serviços notariais e de registro, sem custos para a administração, garantidas as condições de segurança das informações ",
                "E": "Os procedimentos para emissão da CTPS ao interessado serão estabelecidos pelo Ministério da Economia em regulamento próprio, privilegiada a emissão em formato eletrônico."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Qual o prazo que empregador terá para anotar na CTPS, em relação aos trabalhadores que admitir? ",
            "alternativas": {
                "A": "03 dias, úteis. ",
                "B": "03 meses. ",
                "C": "04 dias, úteis. ",
                "D": "05 dias, úteis. ",
                "E": "05 dias corridos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "As anotações na Carteira de Trabalho e Previdência Social serão feitas: I. Na data-base. II. A qualquer tempo, por solicitação do empregador. III. No caso de rescisão contratual, mediante solicitação do empregado. ",
            "alternativas": {
                "A": "Dentre os itens, apenas um está incorreto. ",
                "B": "Dentre os itens, apenas dois estão incorretos. ",
                "C": "Dentre os itens, apenas dois estão corretos. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca da duração do trabalho, e, com base no Decreto-Lei n.º 5.452/1943 (CLT), analise o trecho abaixo: “As horas suplementares à duração do trabalho semanal normal serão pagas com o acréscimo de ______ sobre o salário- hora normal.” Assinale a alternativa que complete corretamente a lacuna. ",
            "alternativas": {
                "A": "40% ",
                "B": "45% ",
                "C": "50% ",
                "D": "55% ",
                "E": "60%"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A duração diária do trabalho poderá ser acrescida de horas extras: ",
            "alternativas": {
                "A": "em número não excedente de duas horas. ",
                "B": "em número não excedente de três horas. ",
                "C": "em número não excedente de duas horas e meia. ",
                "D": "em número não excedente de uma hora. ",
                "E": "em número não excedente de trinta minutos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Incumbe ao órgão de âmbito nacional competente em matéria de segurança e medicina do trabalho: ( ) Conhecer, em última instância, dos recursos, voluntários ou de ofício, das decisões proferidas pelos Delegados Regionais do Trabalho, em matéria de segurança e medicina do trabalho. ( ) Tomar, em geral; todas as medidas que a fiscalização torne indispensáveis. ( ) Coordenar, orientar, controlar e supervisionar a fiscalização e as demais atividades relacionadas com a segurança e a medicina do trabal...",
            "alternativas": {
                "A": "F, V, V. ",
                "B": "F, F, V. ",
                "C": "V, F, F. ",
                "D": "V, V, F. ",
                "E": "V, F, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Somente a União, pode instituir empréstimos compulsórios e em casos específicos. Nesse contexto, assinale a alternativa que não contenha um desses casos: ",
            "alternativas": {
                "A": "Guerra externa. ",
                "B": "Iminência de guerra. ",
                "C": "Calamidade pública que exija auxílio federal impossível de atender com os recursos orçamentários disponíveis . ",
                "D": "Conjuntura que exija a absorção temporária de poder aquisitivo. ",
                "E": "Iminência de epidemia."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "Imposto é: ",
            "alternativas": {
                "A": "uma contribuição voluntária paga pelos cidadãos para apoiar iniciativas privadas e ONGs. ",
                "B": "pagamento feito exclusivamente em troca de serviços específicos recebidos pelo contribuinte. ",
                "C": "uma forma de empréstimo que o governo faz aos cidadãos, com a expectativa de devolução futura. ",
                "D": "o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte. ",
                "E": "contribuição que varia conforme o desejo pessoal do contribuinte e sua capacidade financeira."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Acerca da taxa, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Taxas são obrigatórias contribuições que não precisam ser pagas quando o serviço público correspondente não é utilizado . ",
                "B": "A taxa é um tipo de imposto e, portanto, pode ser ajustada a qualquer momento pelo governo sem necessidade de regulamentação . ",
                "C": "A taxa não pode ter base de cálculo ou fato gerador idênticos aos que correspondam a imposto nem ser calculada em função do capital das empresas. ",
                "D": "Taxas são cobradas de forma voluntária e podem ser pagas apenas se o contribuinte desejar utilizar o serviço público correspondente . ",
                "E": "O valor das taxas é fixado livremente pelo prestador do serviço, sem a necessidade de regulamentação ou limites legais ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A leitura da narrativa permite concluir que: ",
            "alternativas": {
                "A": "Einstein resistia à explicação metafísica de que um rato o ajudava. ",
                "B": "Einstein interpreta como sinal divino a cosquinha causada pelo ratinho. ",
                "C": "O pensamento de Einstein contava com um mecanismo autodesenvolvido para se ater à realidade. ",
                "D": "Einstein acreditava contar com ajuda divina por ter desenvolvido a teoria da relatividade. ",
                "E": "O admirador revelou a Einstein a origem da cosquinha em seu pé."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir quanto à forma de linguagem apresentada. Assinale a alternativa em que se verifica o emprego de discurso indireto livre. ",
            "alternativas": {
                "A": "O visitante ficou em pânico. O que fazer? ",
                "B": "Este desculpou -se, disse que não pretendia acordá -lo, mas Einstein o silenciou com um gesto. ",
                "C": "Einstein nem abriu os olhos. Fez que sim com a cabeça. ",
                "D": "— E o senhor tem... uma explicação para a cosquinha no dedão? ",
                "E": "— Aí é que está. Só pode ser explicada como um sinal divino."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as expressões indicadas a seguir, que ocorrem no texto, e assinale a alternativa em que todas elas são empregadas para se referir a Albert Einstein. ",
            "alternativas": {
                "A": "o mestre - o professor - este - o senhor. ",
                "B": "um admirador - o visitante - este. ",
                "C": "o visitante - o professor - ele. ",
                "D": "o mestre - o professor - ele - o senhor. ",
                "E": "um admirador - o visitante - o senhor."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "No excerto “(...) passinhos curtos mas resolutos (...)” , a palavra “resoluto” poderia ser substituída, sem modificação de significado, por: ",
            "alternativas": {
                "A": "vacilantes. ",
                "B": "hesitantes. ",
                "C": "testos. ",
                "D": "devolutos. ",
                "E": "hirsutos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere o excerto: “Felizmente, sempre que isto acontecia, ele sentia uma cosquinha no dedão.” No contexto apresentado, o advérbio “felizmente” modifica: ",
            "alternativas": {
                "A": "o advérbio “sempre”. ",
                "B": "o verbo “acontecia”. ",
                "C": "o verbo “sentia”. ",
                "D": "toda a declaração “sempre que isto acontecia, ele sentia uma cosquinha no dedão”. ",
                "E": "apenas a oração “isto acontecia”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Considere as sentenças a seguir: I. A menina, filha única do casal, tem parecido muito deprimida e solitária. II. Desde o desaparecimento do cãozinho, a família tenta ser mais unida. III. A escola não será mais a mesma sem você, meu amigo. Nas sentenças dadas, o emprego da vírgula introduz um aposto apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que deveria haver o emprego do acento indicativo de crase. ",
            "alternativas": {
                "A": "Está muito estressada por levar tudo a ferro e fogo. ",
                "B": "As respostas da prova não podem ser a lápis. ",
                "C": "Não esperava que fosse desistir a esta altura do campeonato. ",
                "D": "Ele redige textos jornalísticos a William Bonner. ",
                "E": "Gosto de me juntar a pessoas preocupadas com causas sociais."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que se verifica desvio gramatical na(s) forma(s) verbal(is) empregada(s). ",
            "alternativas": {
                "A": "Certamente, opor -se-ão fortemente ao relacionamento. ",
                "B": "Digamos que este quadro valha uma fortuna; você o compraria? ",
                "C": "Era comum que maldissesse os amigos. ",
                "D": "Essa semana, maqueei trinta pessoas para um evento de moda. ",
                "E": "Os rapazes a expunham na escola, a troco de popularidade."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Dentre as palavras a seguir, aquela que é paroxítona é: ",
            "alternativas": {
                "A": "gerontólogo. ",
                "B": "harmonioso. ",
                "C": "vatapá. ",
                "D": "límpido. ",
                "E": "estudantil."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Analise as palavras a seguir quanto à realização sonora. Assinale a alternativa em que ocorre dígrafo. ",
            "alternativas": {
                "A": "águia. ",
                "B": "páscoa. ",
                "C": "exíguo. ",
                "D": "escavação. ",
                "E": "carga."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Uma loja online mede o número de visualizações que eles tiveram em um determinado produto, e também o número de vendas efetivadas desse mesmo produto. Eles calculam a razão entre o número de vendas e o número de visualizações. No mês de janeiro, essa razão foi de 2%. No mês seguinte, o número de visualizações aumentou em 20%, e a razão mencionada se manteve constante. Portanto, pode -se afirmar que o número de vendas sofreu um aumento de: ",
            "alternativas": {
                "A": "18%. ",
                "B": "20%. ",
                "C": "22%. ",
                "D": "4%. ",
                "E": "40%."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Numa prova, um candidato acertou 70% da prova de português, 80% da prova de matemática e 90% da prova de inglês. Sabendo - se que havia o mesmo número de questões de cada uma das três disciplinas nesta prova, quantos por cento do total da prova este candidato ace rtou? ",
            "alternativas": {
                "A": "80%. ",
                "B": "75%. ",
                "C": "77%. ",
                "D": "85%. ",
                "E": "82%."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Observe a seguinte sequência lógica numérica: 0, 1, -2, 3, -4, 6, -6, 10, -8, 15, … A diferença entre o 13° e o 12° termo dessa sequência é: ",
            "alternativas": {
                "A": "-9. ",
                "B": "-12. ",
                "C": "33. ",
                "D": "9. ",
                "E": "-33."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Observe o octaedro abaixo: Indique o seu número de arestas: ",
            "alternativas": {
                "A": "16. ",
                "B": "12. ",
                "C": "8. ",
                "D": "6. ",
                "E": "4."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Considere VERDADEIRA a seguinte proposição lógica: “Sociologia ou Filosofia são ciências humanas” Indique a proposição que necessariamente é FALSA: ",
            "alternativas": {
                "A": "Sociologia e Filosofia não são ciências humanas. ",
                "B": "Filosofia não é uma ciência humana. ",
                "C": "Sociologia e Filosofia são ciências humanas. ",
                "D": "Sociologia não é uma ciência humana. ",
                "E": "Sociologia ou Filosofia não são ciências humanas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Utilizando o Windows 7, o comando de teclado Ctrl + Shift + Esc é utilizado parada: ",
            "alternativas": {
                "A": "Abrir o menu geral do sistema. ",
                "B": "Abrir o calendário. ",
                "C": "Abrir o controle de bateria do computador. ",
                "D": "Abrir o gerenciador de tarefas. ",
                "E": "Abrir o explorador de arquivos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "No Microsoft Word 2016, as palavras Arial, Verdana e Tahoma estão associadas a qual dos elementos do programa: ",
            "alternativas": {
                "A": "Fontes. ",
                "B": "Imagens. ",
                "C": "Gráficos. ",
                "D": "Cor de realce de texto. ",
                "E": "Equações."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "A revisão ortográfica e gramatical, está disponível no Microsoft Windows 7 em qual das guias relacionadas a seguir: ",
            "alternativas": {
                "A": "Exibir. ",
                "B": "Alocar. ",
                "C": "Rever. ",
                "D": "Revisão. ",
                "E": "Design."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A respeito do Microsoft Word 2016, marcar C para as afirmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) O Microsoft Word 2016 permite criptografar documentos produzidos. (_) É possível compartilhar documentos com outros colegas de trabalho utilizando o Microsoft Word 2016. (_) Não é possível alterar um documento no Microsoft Word 2016 depois de criar uma senha de acesso, mesmo tendo o controle dessa senha. ",
            "alternativas": {
                "A": "C – C – C. ",
                "B": "C – C – E. ",
                "C": "C – E – C. ",
                "D": "E – C – C. ",
                "E": "E – E – C."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Para abrir um novo documento no Microsoft Word 2016, o usuário pode optar por selecionar o comando: ",
            "alternativas": {
                "A": "Ctrl+I ",
                "B": "Ctrl+P ",
                "C": "Ctrl+T ",
                "D": "Ctrl+N ",
                "E": "Ctrl+O"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Princípio de Contabilidade que determina que o patrimônio dos sócios não deve se confundir nem se misturar com aquele da entidade a qual integram, uma vez que os patrimônios são autônomos entre si e sua agregação não gera uma nova entidade. Trata -se do: ",
            "alternativas": {
                "A": "Princípio da Separação. ",
                "B": "Princípio da Entidade. ",
                "C": "Princípio da Autonomia. ",
                "D": "Princípio da Continuidade. ",
                "E": "Princípio da Exclusividade."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "À luz da Estrutura Conceitual para Relatório Financeiro, do Conselho Federal de Contabilidade, assinale a alternativa que traduz a correta definição de ‘Passivo’. ",
            "alternativas": {
                "A": "é uma obrigação futura da entidade de adquirir um recurso econômico como resultado de eventos presentes. ",
                "B": "é uma obrigação presente ou passada da entidade de transferir um recurso econômico como resultado de eventos presentes ou passados. ",
                "C": "é uma obrigação presente da entidade de alienar um recurso econômico como resultado de eventos passados ou futuros. ",
                "D": "é uma obrigação presente da entidade de transferir um recurso econômico como resultado de eventos passados. ",
                "E": "é uma obrigação presente da entidade de adquirir um recurso econômico como resultado de eventos presentes, passados ou futuros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "O reconhecimento dos efeitos que causam variação no patrimônio deve ser feito com base no Princípio __________, segundo o qual o registro contábil de um fato deve ser efetuado independentemente dos efeitos financeiros a ele relacionados. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "do Registro pelo Valor Original ",
                "B": "de Competência ",
                "C": "de Caixa ",
                "D": "Misto ",
                "E": "da Oportunidade"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Nos termos da NBC TG – Estrutura Conceitual para Relatório Financeiro, editada CFC com base nas normas internacionais, a representação fidedigna da informação contábil nas demonstrações financeiras implica o uso da Prudência, que significa que ativos e ___ ___ não estão ______ e passivos e _______ não estão subavaliados. Assinale a alternativa que correta e sequencialmente preenche as lacunas da sentença anterior. ",
            "alternativas": {
                "A": "passivos / superavaliados / despesas ",
                "B": "receitas / superavaliados / ativos ",
                "C": "receitas / superavaliados / despesas ",
                "D": "despesas / subavaliados / receitas ",
                "E": "passivos / subavaliados / despesas"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "A Cia. Netuno vende um lote de mercadorias pelo preço total de R$ 50.000,00. Como se trata de um cliente muito especial, a empresa fornece condições pagamento diferenciadas: concede um desconto de 2% sobre o preço e ainda divide o pagamento em uma entrada de R$ 15.000,00 e o restante do valor para daqui 60 dias. Assinale a alternativa que representa a correta contabilização na Cia. Netuno na data da venda: ",
            "alternativas": {
                "A": "D – Clientes 34.000,00 D – Bancos c/ mov. 15.000,00 D – Descontos Incondicionais Conc. 1.000,00 C – Receita de Vendas 50.000,00 ",
                "B": "D – Bancos c/ mov. 34.000,00 D – Clientes 15.000,00 D – Descontos Condicionais Conc. 1.000,00 C – Receita de Vendas 50.000,00 ",
                "C": "D – Clientes 34.000,00 D – Bancos c/ mov. 15.000,00 C – Descontos Incondicionais Conc. 1.000,00 C – Receita de Vendas 50.000,00 ",
                "D": "D – Clientes 34.000,00 D – Descontos Incondicionais Conc. 1.000,00 C – Bancos c/ mov. 15.000,00 C – Receita de Vendas 50.000,00 ",
                "E": "D – Clientes 49.000,00"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Assinale a alternativa que indica a correta escrituração contábil a ser efetuada na Cia. Netuno na data do recebimento da segunda parcela da venda descrita acima: ",
            "alternativas": {
                "A": "D – Clientes 15.000,00 C – Bancos c/ mov. 15.000,00 ",
                "B": "D – Bancos c/ mov. 34.000,00 C – Clientes 15.000,00 ",
                "C": "D – Clientes 34.000,00 C – Bancos c/ mov. 34.000,00 ",
                "D": "D – Clientes 34.000,00 D – Bancos c/ mov. 34.000,00 ",
                "E": "D – Clientes 15.000,00"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "No Brasil, é vedada a utilização do método de custeio _________ para apuração dos resultados, uma vez que ele atribui aos produtos acabados exclusivamente os custos variáveis, enquanto os custos fixos são registrados como _________. Assinale a alternativa que corretamente preenche as lacunas. ",
            "alternativas": {
                "A": "por absorção / despesas do período ",
                "B": "ABC / custos indiretos ",
                "C": "direto / despesas do período ",
                "D": "indireto / despesas do período ",
                "E": "direto / custos não -recuperáveis"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "No que tange à terminologia contábil relacionada a custos, o gasto que é levado a efeito considerando sua vida útil ou com o intuito de gerar benefícios econômicos futuros é definido como: ",
            "alternativas": {
                "A": "Custo. ",
                "B": "Investimento. ",
                "C": "Despesa Operacional. ",
                "D": "Ativo Permanente, ",
                "E": "Renda."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Conforme as normas contábeis vigentes no Brasil, a avaliação dos estoques que não são mensurados pelo método do preço específico deve ser realizada por meio do(s) seguinte(s) método(s):",
            "alternativas": {
                "A": "Custo Médio Ponderado, apenas. ",
                "B": "UEPS (último a entrar, primeiro a sair) ou Custo Médio Ponderado. ",
                "C": "PEPS (primeiro a entrar, primeiro a sair), apenas. ",
                "D": "PEPS (primeiro a entrar, primeiro a sair) ou UEPS (último a entrar, primeiro a sair). ",
                "E": "PEPS (primeiro a entrar, primeiro a sair) ou"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Suponha que em 31/12/2023 a Cia. Indústria Brasileira registrava um Ativo Total de 800.000,00. Na mesma data a empresa era financiada por capitais de terceiros equivalendo a 80% do Ativo, dos quais 60% são exigíveis após o curso do exercício social subsequ ente. Com base nessas informações, assinale a alternativa que indica o valor do Passivo Circulante da entidade em 31/12/2023. ",
            "alternativas": {
                "A": "276.000,00. ",
                "B": "326.000,00. ",
                "C": "306.000,00. ",
                "D": "256.000,00. ",
                "E": "286.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Com base nas informações fornecidas na questão anterior, é correto afirmar que, em 31/12/2023, o valor do Patrimônio Líquido da Cia. Indústria Brasileira é de: ",
            "alternativas": {
                "A": "200.000,00. ",
                "B": "180.000,00. ",
                "C": "160.000,00. ",
                "D": "190.000,00. ",
                "E": "170.000,00. Prefeitura Municipal de Caçapava - SP – Concurso Público 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "À luz do Decreto Lei nº 5.452/1943 (CLT) é correto afirmar que, desde que não esteja expressamente fixado outro limite, a duração normal do trabalho, para os empregados em qualquer atividade privada não excederá de: ",
            "alternativas": {
                "A": "seis horas diárias. ",
                "B": "trinta e seis horas semanais. ",
                "C": "dez horas diárias. ",
                "D": "oito horas diárias. ",
                "E": "quarenta e cinco horas semanais."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Com base no regramento da CLT, informe se é verdadeiro (V) ou falso (F) para o que se afirma a seguir. ( ) Após cada período de 12 (doze) meses de vigência do contrato de trabalho, o empregado terá direito a férias 30 (trinta) dias corridos, quando não houver faltado ao serviço mais de 5 (cinco) vezes. ( ) Para todos os efeitos o período das férias será computado como tempo de serviço, exceto para fins previdenciários. ( ) Não terá direito a férias o empregado que, no curso do período aquisitivo...",
            "alternativas": {
                "A": "F – V – V. ",
                "B": "V – F – F. ",
                "C": "V – F – V. ",
                "D": "F – F – V. ",
                "E": "V – V – V. QUESTÃO 34"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca dos conceitos e características relacionados aos Atos Administrativos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Apenas o Poder Executivo, como gestor do Tesouro, tem competência para editar atos administrativos. ",
                "B": "Para gerar efeitos jurídicos válidos, dependem de sua publicação e da anuência dos administrados por ele atingidos. ",
                "C": "Os atos praticados pelo Estado no exercício de atividade econômica também são considerados atos administrativos. ",
                "D": "Um ato administrativo pode ser emitido por particulares que estejam, ainda que de forma provisória, exercendo competências do Poder Público. ",
                "E": "Um ato administrativo que contenha vício insanável em sua gênese poder ser convalidado através de republicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "São modalidades de licitação reguladas pela Nova Lei de Licitações (Lei nº 14.133/2021), EXCETO: ",
            "alternativas": {
                "A": "o Diálogo Competitivo. ",
                "B": "a Tomada de Preços. ",
                "C": "a Concorrência. ",
                "D": "o Pregão. ",
                "E": "o Concurso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "No processo de escolha da proposta mais benéfica para a Administração Pública, a Lei nº 14.133/2021 define a aplicação de diversos critérios de julgamento por parte da autoridade responsável. Assinale a alternativa que NÃO é um destes critérios. ",
            "alternativas": {
                "A": "maior lance, no caso de leilão. ",
                "B": "menor custo para os licitantes. ",
                "C": "técnica e preço. ",
                "D": "maior retorno econômico. ",
                "E": "maior desconto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Com base nas disposições do Código Tributário Nacional, que dispõe sobre o Sistema Tributário Nacional e institui normas gerais de direito tributário aplicáveis à União, Estados e Municípios –, julgue as afirmativas a seguir. I. Para definição da natureza jurídica do tributo, é imprescindível verificar a destinação dada ao produto de sua arrecadação e a denominação formal dada pela lei instituidora. II. Imposto é o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer...",
            "alternativas": {
                "A": "II e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "I, II e III. ",
                "D": "I e III, apenas. ",
                "E": "III, apenas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "À luz dos preceitos constitucionais vigentes, assinale a alternativa que indica um tributo cuja competência para instituição foi outorgada à União. ",
            "alternativas": {
                "A": "Imposto sobre a propriedade predial e territorial urbana. ",
                "B": "Imposto sobre a propriedade de veículos automotores. ",
                "C": "Imposto sobre a transmissão causa mortis e doação, de quaisquer bens ou direitos. ",
                "D": "Imposto sobre produção, extração, comercialização ou importação de bens e serviços prejudiciais à saúde ou ao meio ambiente. ",
                "E": "Imposto sobre serviços de qualquer natureza."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Trata -se de tributo a ser instituído exclusivamente pela União, e necessariamente através de Lei Complementar: ",
            "alternativas": {
                "A": "Imposto sobre a Renda e Proventos de Qualquer Natureza. ",
                "B": "Imposto sobre produtos industrializados. ",
                "C": "Impostos sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários. ",
                "D": "Imposto sobre exportação, para o exterior, de produtos nacionais ou nacionalizados. ",
                "E": "Empréstimos Compulsórios."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "A partir do que é exposto no texto, conclui -se que a língua materna: ",
            "alternativas": {
                "A": "não tem qualquer relação com as áreas do cérebro associadas à linguagem e ao raciocínio cognitivo. ",
                "B": "é responsável por moldar as conexões internas das áreas do cérebro associadas à linguagem. ",
                "C": "é o único componente responsável por estabelecer a conectividade cerebral. ",
                "D": "não é impactante o suficiente para moldar conexões cerebrais e afetar o raciocínio cognitivo. ",
                "E": "é indiferente ao processo de aprendizagem, já que falantes nativos de línguas diferentes apresentam exatamente as mesmas conexões cerebrais. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Considere as afirmativas a seguir: I. A conectividade mais forte entre os hemisférios esquerdo e direito explica por que os falantes nativos de árabe são capazes de fazer conexões entre ideias mais rápido que os falantes nativos de alemão. II. Tanto o árabe quanto o alemão apresentam complexidades próprias, que podem influenciar na conectividade cerebral de seus falantes nativos. III. As particularidades de uma língua materna podem afetar as regiões cerebrais associadas à linguagem. IV. A anatom...",
            "alternativas": {
                "A": "I e IV. ",
                "B": "II e III. ",
                "C": "II e IV. ",
                "D": "I e III. ",
                "E": "II, III e IV."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A locução em destaque no excerto apresentado é típica das orações subordinadas adverbiais que exprimem, em relação à oração principal à qual se relacionam, um valor: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "concessivo. ",
                "C": "temporal. ",
                "D": "proporcional. ",
                "E": "comparativo. QUESTÃO 04"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "A expressão “ não apenas … mas também ”, que ocorre em “As imagens de alta resolução não apenas mostram a anatomia do cérebro, mas também permitem derivar a conectividade entre as áreas cerebrais (...)”, é empregada como um recurso de coesão sequencial, que imprime ao contexto em que ocorre o sentido de: ",
            "alternativas": {
                "A": "adição. ",
                "B": "restrição. ",
                "C": "oposição. ",
                "D": "alternância. ",
                "E": "explicação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Assinale a alternativa que apresenta um termo sinônimo da palavra em destaque na seguinte oração: “A consciência política resulta na exprobração àqueles que se apoiam em falsas promessas.” ",
            "alternativas": {
                "A": "validação. ",
                "B": "apoio. ",
                "C": "confiança. ",
                "D": "censura. ",
                "E": "encômio."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Analise as sentenças a seguir quanto aos elementos em destaque: I. Candidatei -me ao conselho da universidade, já que ninguém se dispôs. II. Continuaremos batalhando em prol dos trabalhadores, não obstante as críticas e as sabotagens. III. O acampamento foi cancelado, porquanto os escoteiros se perderam na mata. IV. O evento será ao ar livre, contanto que não chova. A alternativa que apresenta elementos de sentidos e funções correspondentes, que substituem, correta e respectivamente, as expressõ...",
            "alternativas": {
                "A": "I. uma vez que; II. porquanto; III. porque; IV. ainda que. ",
                "B": "I. pois; II. a despeito de; III. porque; IV. a menos. ",
                "C": "I. pois; II. apesar de; III. visto que; IV. desde que. ",
                "D": "I. malgrado; II. desde que; III. embora; IV. desde que. ",
                "E": "I. ainda que; II. porquanto; III. embora; IV. ainda que."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir quanto à classe gramatical das palavras que as compõem. Assinale a alternativa em que se verifica uma preposição acidental. ",
            "alternativas": {
                "A": "Ainda não somos casados perante a lei. ",
                "B": "As próprias colegas de time se posicionam contra ela. ",
                "C": "O aluno não parou de conversar durante a aula. ",
                "D": "Começou a organizar os preparativos de sua festa. ",
                "E": "As chaves da casa estão sob o tapete da sala."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Analise a estrutura das palavras a seguir e assinale a alternativa em que a palavra dada é formada pelo processo de derivação parassintética. ",
            "alternativas": {
                "A": "clarividente. ",
                "B": "amendoado. ",
                "C": "intraocular. ",
                "D": "esclarecer. ",
                "E": "desenvolvimento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "O emprego do acento indicativo de crase está correto em: ",
            "alternativas": {
                "A": "Qualquer atitude é desnecessária à essa altura do campeonato. ",
                "B": "O garoto deu flores à ela. ",
                "C": "Joana tem que ir à uma reunião de trabalho. ",
                "D": "Não pude responder à sua mensagem antes. ",
                "E": "Dedicou a sua vida à apresentações de teatro."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "Um carro tem 4 rodas e uma moto tem 2 rodas. Sabe -se que em um pátio há 100 veículos, somente carros e motos. Adalberto contou o número de rodas dos veículos deste pátio e encontrou o valor de 336. Quantos carros tem no pátio? ",
            "alternativas": {
                "A": "68. ",
                "B": "32. ",
                "C": "44. ",
                "D": "96. ",
                "E": "64."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Observe o trecho: “Aberta em 2021, a piscina mais funda do mundo tem 60 metros de profundidade e abriga até uma “cidade” subaquática. Com 14 milhões de litros de água e temperatura média de 30°C, a Deep Dive Dubai é certificada pelo Guinness World Records como ‘a piscina ma is profunda para o mergulho’ do mundo.” Fonte: CNN Brasil. Indique o valor do volume de água da piscina mencionada na unidade de metros cúbicos: ",
            "alternativas": {
                "A": "140. ",
                "B": "1.400. ",
                "C": "14.000. ",
                "D": "140.000. ",
                "E": "1.400.000."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Pedro tem 5 filhos, sendo 4 deles maiores de 10 anos. Para todo filho maior de 10 anos, ele dá mensalmente uma mesada, no mesmo valor para todos. O 5° filho, que ainda não recebia a mesada, irá completar 10 anos em breve, e deverá receber uma mesada também. Porém, Pedro não quer aumentar o seu custo geral com a mesada dos filhos, e, portanto, o valor total atualmente pago será igualmente dividido entre os 5. Com isso, qual o decréscimo percentual sofrido no valor de cada filho que já recebia a m...",
            "alternativas": {
                "A": "15%. ",
                "B": "20%. ",
                "C": "25%. ",
                "D": "12%. ",
                "E": "18%."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Júlio escreveu um livro à mão, resultando em 210 páginas. Quando ele estava redigitando o livro no computador, ele percebeu que a cada 5 páginas escritas à mão, equivale a 3 páginas digitadas. Nessas condições, quantas páginas digitadas terá o livro de Júl io? ",
            "alternativas": {
                "A": "350. ",
                "B": "126. ",
                "C": "123. ",
                "D": "35. ",
                "E": "96."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Observe a seguinte sequência lógica numérica: A sequência continua indefinidamente. Quantos caracteres ‘A’ serão utilizados para fazer o 11° elemento desta sequência? ",
            "alternativas": {
                "A": "144. ",
                "B": "121. ",
                "C": "99. ",
                "D": "169. ",
                "E": "155."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Considerando os aplicativos e programas presentes no Windows 7, qual dos executáveis a seguir é caracterizado por ser um processador de textos incluído na instalação desta versão do Windows: ",
            "alternativas": {
                "A": "Mypone. ",
                "B": "Getgo. ",
                "C": "Wordpad. ",
                "D": "Google Chrome. ",
                "E": "Rclone."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O Windows 7, desenvolvido pela Microsoft, é classificado como um: ",
            "alternativas": {
                "A": "Sistema operacional. ",
                "B": "Banco de dados. ",
                "C": "Navegador da web. ",
                "D": "Antivírus. ",
                "E": "Gerenciador de e -mail."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "As teclas de atalho podem ser usadas para acessar rapidamente funções comuns do Windows 7. O comando presente ao clicar na tecla do logotipo do Windows é responsável por: ",
            "alternativas": {
                "A": "Desligar o computador. ",
                "B": "Abrir ou fechar o menu iniciar. ",
                "C": "Minimizar todas as janelas abertas. ",
                "D": "Mover uma janela de um monitor para outro. ",
                "E": "Percorrer os gadgets."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "Para recordar um item selecionado no Windows 7 o usuário pode fazer uso da tecla de atalho: ",
            "alternativas": {
                "A": "Ctrl + T. ",
                "B": "Ctrl + R. ",
                "C": "Ctrl + Y. ",
                "D": "Ctrl + X ",
                "E": "Alt + Enter."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Observa a imagem a seguir, extraída do navegador Google Chrome, e assinale a alternativa que relaciona corretamente e respectivamente as funções das três primeiras opções ilustradas: Fonte: 1 Google Chrome ",
            "alternativas": {
                "A": "Retroceder, avançar e recarregar a página. ",
                "B": "Apagar, digitar e recarregar página. ",
                "C": "Recarregar página, acessar histórico e atualização versão. ",
                "D": "Recarregar página, avançar para próxima página e exclusão de versão. ",
                "E": "Excluir histórico, armazenar dados e atualizar dados. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "Um dos princípios que regem o Processo Administrativo é o da Moralidade, que diz respeito ao dever de atuação do agente público, que deve atuar com ética, probidade, boa -fé e lealdade. Assim, é correto afirmar, segundo a Súmula Vinculante nº 13 que afronta esse princípio o ato de: ",
            "alternativas": {
                "A": "exercício arbitrário. ",
                "B": "abuso de poder. ",
                "C": "concussão. ",
                "D": "nepotismo. ",
                "E": "prevaricação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "No que tange ao Dever de Licitar é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o ato que autoriza a contratação direta ou o extrato decorrente do contrato deverá ser divulgado e mantido à disposição do público em sítio eletrônico oficial. ",
                "B": "caso haja contratação direta indevida ocorrida com dolo, fraude ou erro grosseiro, o agente público responderá pelo dano causado ao erário, enquanto o contratado será penalizado com multa, apenas. ",
                "C": "todos os entes federativos, União, Estados, Municípios e Distrito Federal, são obrigados a licitar. ",
                "D": "impedir, perturbar ou fraudar a realização de qualquer ato de processo licitatório pode acarretar em pena de detenção, de 6 (seis) meses a 3 (três) anos, e multa. ",
                "E": "não se subordinam à Lei de Licitações contratações sujeitas a normas previstas em legislação própria."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Segundo a Lei de Licitações (Lei Federal nº 14.133/2021), o critério de julgamento na modalidade de licitação concorrência, poderá ser: ",
            "alternativas": {
                "A": "menor preço; melhor técnica ou conteúdo artístico; técnica e preço; maior retorno econômico; maior desconto. ",
                "B": "menor lance; melhor técnica ou conteúdo artístico; maior desconto; concessão de prêmio ou remuneração ao vencedor. ",
                "C": "melhor trabalho técnico; menor lance; conteúdo artístico e preço; maior retorno econômico. ",
                "D": "menor preço; concessão de prêmio ou remuneração ao vencedor; menor lance; técnica e preço. ",
                "E": "menor lance; melhor técnica ou conteúdo artístico; técnica e preço; maior desconto."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "_______________ é a modalidade de licitação para contratação de obras, serviços e compras em que a Administração Pública realiza ____________ com licitantes previamente selecionados mediante critérios objetivos, com o intuito de desenvolver uma ou mais alternativas capazes de atender às suas necessidades, devendo os licitantes apresentar proposta final após o encerramento __________ _____. Preencha corretamente as lacunas, conforme disposição da Lei de Licitações (Lei Federal nº 14.133/2021). ",
            "alternativas": {
                "A": "diálogo competitivo – diálogos – dos diálogos. ",
                "B": "diálogo competitivo – reuniões – da reunião. ",
                "C": "diálogo representativo – diálogos – dos diálogos. ",
                "D": "diálogo representativo – reuniões – da reunião. ",
                "E": "diálogo competitivo – diálogos – do julgamento."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Acerca das modalidades de licitação, analise as assertivas abaixo e, ao final, responda o que segue: I - leilão: modalidade de licitação para alienação de bens imóveis ou de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o maior lance. II – a concorrência e o pregão seguem o rito sumário. III – pregão: modalidade de licitação obrigatória para aquisição de bens e serviços comuns, cujo critério de julgamento poderá ser o de menor preço ou o de maior desconto. ",
            "alternativas": {
                "A": "as assertivas I e II estão corretas e a assertiva III é incorreta. ",
                "B": "as assertivas I e III estão corretas e a assertiva II é incorreta. ",
                "C": "As assertivas II e III estão corretas e a assertiva I é incorreta. ",
                "D": "Apenas a assertiva II é correta. ",
                "E": "Apenas a assertiva III é correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Acerca do Processo de Licitação, no que tange a fase que poderá, mediante ato motivado com explicitação dos benefícios decorrentes, anteceder as fases de apresentação de propostas e lances e de julgamento, desde que expressamente previsto no edital de lici tação é a: ",
            "alternativas": {
                "A": "preparatória. ",
                "B": "conclusão de objetos de contratos. ",
                "C": "de divulgação de edital de licitação. ",
                "D": "recursal. ",
                "E": "de habilitação."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Para efeito de cadastro unificado de licitantes, os órgãos e entidades da Administração Pública deverão utilizar o sistema de registro cadastral disponível no: ",
            "alternativas": {
                "A": "Portal da Transparência Nacional (PTN). ",
                "B": "Portal de Cadastro Unificado (PCU). ",
                "C": "Portal Nacional de Contratações Públicas (PNCP). ",
                "D": "Portal Unificados de Licitantes (PUL). ",
                "E": "Portal de Registro de Licitações (PRL)."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "A Administração convocará regularmente o licitante vencedor para assinar o termo de contrato ou para aceitar ou retirar o instrumento equivalente, dentro do prazo e nas condições estabelecidas no edital de licitação. Assim, é correto afirmar que: ",
            "alternativas": {
                "A": "o prazo de convocação não poderá ser prorrogado. ",
                "B": "o prazo de convocação poderá ser prorrogado 1 (uma) vez, por igual período. ",
                "C": "o prazo de convocação poderá ser prorrogado 2 (duas) vezes, por igual período. ",
                "D": "o prazo de convocação poderá ser prorrogado 3 (três) vezes, por igual período. ",
                "E": "o prazo de convocação poderá ser prorrogado 4 (quatro) vezes, por igual período."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Dispõe a Lei 14.133/2021 (Lei de Licitações) que: É nulo e de nenhum efeito o contrato verbal com a Administração, salvo o de pequenas compras ou o de prestação de serviços de pronto pagamento, assim entendidos aqueles de valor não superior a: ",
            "alternativas": {
                "A": "R$ 2.000,00 (dois mil reais). ",
                "B": "R$ 3.000,00 (três mil reais). ",
                "C": "R$ 4.000,00 (quatro mil reais). ",
                "D": "R$ 5.000,00 (cinco mil reais). ",
                "E": "R$ 10.000,00 (dez mil reais)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "O cidadão que mantém relação funcional com o Estado, de caráter estatutário, sendo titular de cargo público de provimento efetivo, é considerado: ",
            "alternativas": {
                "A": "contratado. ",
                "B": "agente credenciado. ",
                "C": "empregado público. ",
                "D": "servidor público. ",
                "E": "celetista . QUESTÃO 31"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Ao servidor público a demissão não será aplicada em caso de: ",
            "alternativas": {
                "A": "acumulação ilegal de cargos, empregos ou funções públicas. ",
                "B": "abandono de cargo. ",
                "C": "subordinação em serviço. ",
                "D": "inassiduidade habitual. ",
                "E": "improbidade administrativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No que tange ao processo administrativo disciplinar, é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "o prazo para conclusão de sindicância não excederá 30 (trinta) dias, podendo ser prorrogado por igual período, a critério da autoridade superior. ",
                "B": "da sindicância pode resultar arquivamento do processo. ",
                "C": "as denúncias sobre irregularidades serão objeto de apuração, desde que contenham a identificação e o endereço do denunciante e sejam formuladas por escrito, confirmada a autenticidade. ",
                "D": "quando o fato narrado não configurar evidente infração disciplinar ou ilícito penal, a denúncia será arquivada, por falta de objeto. ",
                "E": "sempre que o ilícito praticado pelo servidor ensejar a imposição de penalidade de advertência, será obrigatória a instauração de processo disciplinar. Prefeitura Municipal de Nova Odessa – Processo Seletivo - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "A responsabilidade civil do servidor decorre de: ",
            "alternativas": {
                "A": "ato omissivo ou comissivo, doloso ou culposo, que resulte em dano material ao ente público ou a terceiros. ",
                "B": "fato típico ou atípico, que resulte em dano material ao ente público ou a terceiros. ",
                "C": "ato omissivo ou comissivo, doloso ou culposo, que resulte em prejuízo ao erário ou a terceiros. ",
                "D": "fato típico ou atípico, que resulte em prejuízo ao erário ou a terceiros. ",
                "E": "ato omissivo ou comissivo, doloso ou culposo, que resulte em prejuízo ao erário e dano material ao ente público ou a terceiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Acerca da autoexecutoriedade do Ato Administrativo é correto afirmar: ",
            "alternativas": {
                "A": "atributo que possibilita a imposição à terceiros dos atos administrativos, independente da concordância destes. ",
                "B": "atributo que permite a Administração Pública de executar seus atos, independente de autorização do Poder Judiciário. ",
                "C": "atributo que se presumem verdadeiros os fatos alegados pela Administração Pública. ",
                "D": "atributo que visa impedir a edição de atos inominados. ",
                "E": "atributo que estabelece regras, padrões e obrigações de condutas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "Os Atos Administrativos podem ser extintos da seguinte forma: caducidade, contraposição, cassação, anulação e: ",
            "alternativas": {
                "A": "denunciação. ",
                "B": "comunicação. ",
                "C": "acusação. ",
                "D": "revogação. ",
                "E": "crime. QUESTÃO 37"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "As formas de extinção dos Atos Administrativos são: ",
            "alternativas": {
                "A": "intempestividade, contraposição, anulação, revogação e denunciação. ",
                "B": "caducidade, intempestividade, cassação, anulação e revogação. ",
                "C": "caducidade, contraposição, cassação, anulação e revogação. ",
                "D": "caducidade, contraposição, intempestividade, vício oculto, revogação. ",
                "E": "intempestividade, caducidade, desordem, anulação e revogação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "______________ é a atividade administrativa ou de prestação direta ou indireta de bens ou serviços à população, exercida por órgão ou entidade da administração pública. A alternativa que preenche corretamente a lacuna acima é: ",
            "alternativas": {
                "A": "manifestação pública. ",
                "B": "licitação pública. ",
                "C": "atendimento público. ",
                "D": "ofício público. ",
                "E": "serviço público."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Os serviços públicos serão realizados de forma adequada, observados alguns princípios. Dentre esses princípios, é correto afirmar, EXCETO: ",
            "alternativas": {
                "A": "princípio da segurança. ",
                "B": "princípio da instrumentalidade. ",
                "C": "princípio da regularidade. ",
                "D": "princípio da continuidade. ",
                "E": "princípio da efetividade."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, é correto afirmar que: ",
            "alternativas": {
                "A": "até o final dos anos 2020, o planeta terá atingido o limite de aquecimento projetado pelo Acordo de Paris para 2100. ",
                "B": "o aquecimento global havia diminuído 0,5ºC no período pré -industrial. ",
                "C": "na última década, o aquecimento global foi de 2,5ºC. ",
                "D": "durante o período pré -industrial, não havia qualquer indício de aquecimento global. ",
                "E": "houve um aumento na temperatura do planeta apenas entre os anos de 2010 e 2012."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "De acordo com o texto, todas as afirmativas a seguir a respeito dos esqueletos das esponjas utilizados na investigação do aquecimento global são verdadeiras, exceto: ",
            "alternativas": {
                "A": "funcionam como um termômetro em função da variabilidade na proporção de estrôncio e cálcio que apresentam. ",
                "B": "são típicas de uma região onde a temperatura da água é estável em relação a intempéries. ",
                "C": "são encontradas em uma profundidade cuja temperatura da água está alinhada com a da atmosfera. ",
                "D": "podem fornecer evidências da temperatura do planeta em séculos passados. ",
                "E": "são evidências mais precisas da temperatura do planeta, em comparação com núcleos de gelo e anéis de árvores."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a qualidade expressa pelo adjetivo está no grau superlativo absoluto analítico. ",
            "alternativas": {
                "A": "O professor elaborou questões dificílimas para a prova de matemática. ",
                "B": "As passistas dessa escola de samba são extremamente elegantes. ",
                "C": "Esse roteiro de viagem é tão interessante quanto o outro. ",
                "D": "Vanessa está cansada, por isso não foi à escola. ",
                "E": "É a aluna mais comportada dentre as de sua turma."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "Analise as sentenças a seguir e assinale a alternativa em que a palavra se atua como partícula expletiva. ",
            "alternativas": {
                "A": "Marina feriu -se com a tesoura. ",
                "B": "Ela não sabe se sua irmã está chateada. ",
                "C": "Foi -se embora sem deixar explicações. ",
                "D": "As coisas ficarão ainda mais complicadas se não tomarmos uma atitude agora. ",
                "E": "Vendem -se pães e doces caseiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "Considere a sentença: Amofina -se ___ a falta de dinheiro . No contexto apresentado, o verbo “amofinar - se” requer a preposição: ",
            "alternativas": {
                "A": "em. ",
                "B": "para. ",
                "C": "sobre. ",
                "D": "com. ",
                "E": "a. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Uma estrutura será feita com barras de aço, que têm todas o mesmo comprimento de 20 cm. As barras serão soldadas de modo que no encontro entre duas barras haja um comprimento sobreposto, chamado de 𝑎, conforme a figura: Sabendo -se que foram utilizadas 21 barras, e que o comprimento total da estrutura foi 2,8 metros, indique o comprimento 𝑎 da sobreposição: ",
            "alternativas": {
                "A": "5 cm. ",
                "B": "6 cm. ",
                "C": "7 cm. ",
                "D": "8 cm. ",
                "E": "9 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "Um quadrado feito com papel tem lado 20 cm. Do centro deste quadrado será retirado um recorte circular de raio 𝑎 menor que 10 cm. Qual deve ser o valor de 𝑎, aproximadamente, para que a área do papel após o recorte seja 81,25% da área do papel original? Considere 𝜋≈3. ",
            "alternativas": {
                "A": "6,7 cm. ",
                "B": "6,0 cm. ",
                "C": "4,5 cm. ",
                "D": "5,5 cm. ",
                "E": "5,0 cm."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Numa equipe de jogadores de vôlei há 6 jogadores em quadra. Sabe -se que a média das alturas dos seis jogadores dessa equipe é 2,00 metros. Além disso, sabe -se também que a média das alturas dos três primeiros jogadores é 2,05 m. Qual a média das alturas do s três últimos jogadores? ",
            "alternativas": {
                "A": "1,95 m. ",
                "B": "2,00 m. ",
                "C": "2,05 m. ",
                "D": "1,90 m. ",
                "E": "1,99 m."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "Uma onça líquida (fl. oz.) é uma unidade de medida de volume utilizada em alguns países como Estados Unidos e Canadá. Comparado ao Sistema Internacional de medidas, 1 fl oz equivale a aproximadamente 30 ml. Neste caso, quanto vale 600 cm3 em onças líquidas? ",
            "alternativas": {
                "A": "0,02. ",
                "B": "0,2. ",
                "C": "2. ",
                "D": "20. ",
                "E": "200."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Uma empresa assume a política de devolver o dinheiro da mercadoria ao cliente caso ela apresente defeito. O gráfico abaixo mostra o número de trocas (devoluções) de uma determinada mercadoria em função do número de meses após a compra: Sabe -se que se o cliente trocar a mercadoria em até 6 meses após a compra, a empresa devolve completamente o valor da mercadoria. Se a troca acontecer após os 6 meses iniciais, a empresa devolve somente 20% do valor da mercadoria. Sabendo -se que o valor desse pr...",
            "alternativas": {
                "A": "R$ 15.960,00. ",
                "B": "R$ 19.920,00. ",
                "C": "R$ 17.800,00. ",
                "D": "R$ 18.480,00. ",
                "E": "R$ 16.880,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Entre os novos recursos da interface Aero no Windows 7, está a possibilidade de navegação pelos aplicativos abertos a partir de uma pilha de janelas em formato tridimensional, por meio da combinação das teclas ___________. Esse recurso é denominado Flip 3D e depende da interface Aero estar ativa. Já o método de navegação tradicional pelas teclas ________ apresenta uma miniatura dos aplicativos em uma janela específica. Analise e indique a alternativa que preenche, respectivamente, as lacunas no ...",
            "alternativas": {
                "A": "[CTRL] + [C]; [CTRL] + [V] ",
                "B": "[CTRL] + [P]; [CTRL] + [SHIFT] + [T] ",
                "C": "[ALT] + [A]; [CAPS LOCK] ",
                "D": "[WINDOWS] + [TAB]; [ALT] + [TAB] ",
                "E": "[WINDOWS] + [B]; [CTRL] + [ALT] + [DELETE]"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Associe os componentes presentes no MS Word 2016 com suas respectivas funções: I) Barra de Ferramentas de Acesso Rápido II) Barra de Status III) Guias de Navegação a) Exibe informações como número de páginas que o documento contém e em que página se está editando. b) Acesso aos comandos para trabalhar com o documento, como formatação de texto, inserção de parágrafo, etc. c) Comandos de rápido acesso, normalmente os que mais são utilizados, como Salvar, Desfazer e Repetir. ",
            "alternativas": {
                "A": "I - c; II - b; III - a. ",
                "B": "I - b; II - c; III - a. ",
                "C": "I - c; II - a; III - b. ",
                "D": "I - a; II - b; III - c. ",
                "E": "I - a; II - c; III - b. QUESTÃO 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Dentro da ferramenta MS Word 2016, no grupo Fonte, o Drop -down exerce a principal função de: ",
            "alternativas": {
                "A": "formatar o texto selecionado em itálico. ",
                "B": "negritar o texto selecionado. ",
                "C": "aumentar o tamanho da fonte. ",
                "D": "reduzir o tamanho da fonte. ",
                "E": "abrir um menu suspenso, quando acionado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "Qual das seguintes alternativas apresenta um caso de uso do efeito ‘Subscrito’ no MS Word 2016? ",
            "alternativas": {
                "A": "Selecionar o texto e, em seguida, adicionar o efeito ‘Subscrito’ para adicionar uma linha de sublinhado no texto para destaque. ",
                "B": "Selecionar um caractere e aplicar o efeito ‘Subscrito’ para inserir o texto selecionado abaixo da linha do texto em tamanho reduzido. ",
                "C": "Adicionar um título e adicionar o efeito ‘Subscrito’ para negrita -lo. ",
                "D": "Inserção de texto com fonte diferente da existente no documento. ",
                "E": "Edição de alinhamento justificado no documento. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Em qual das guias do MS Word 2016 se encontram as funções para adicionar cabeçalhos e rodapés no documento? ",
            "alternativas": {
                "A": "Exibir ",
                "B": "Layout ",
                "C": "Inserir ",
                "D": "Design ",
                "E": "Revisão"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "O recurso ________ é muito usado para dar destaque a letras em início de parágrafo. A letra de início do texto fica em tamanho maior, geralmente definido pelo parágrafo, mas esse tamanho pode variar. Analise e indique a alternativa que melhor descreve o nome do recurso do MS Word 2016. ",
            "alternativas": {
                "A": "Contorno ",
                "B": "Capitular ",
                "C": "Círculos ",
                "D": "Substituir ",
                "E": "Orientação"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "Sobre a ferramenta MS Excel 2016, analise as afirmativas. I) A formatação condicional de tabelas permite realizar formatações programadas com base em parâmetros predefinidos. II) A formatação como tabela permite converter a área selecionada em uma tabela dentre os estilos prontos do Excel. III) A formatação de estilos de células permite converter as células selecionadas dentre os estilos prontos do Excel. Pode -se concluir que são afirmativas verdadeiras: ",
            "alternativas": {
                "A": "I, II e III. ",
                "B": "apenas II. ",
                "C": "apenas III. ",
                "D": "I e II. ",
                "E": "I e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "A formatação de estilos de células do Excel é similar a formatação como tabela. Porque: A formatação como tabela converte a área de seleção. A partir das sentenças acima, conclui -se que: ",
            "alternativas": {
                "A": "ambas as sentenças estão corretas, porém a segunda não justifica a primeira. ",
                "B": "apenas a primeira sentença está correta. ",
                "C": "nenhuma das sentenças estão incorretas. ",
                "D": "as duas sentenças estão corretas e a segunda justifica a primeira. ",
                "E": "apenas a segunda sentença está correta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Gráficos são utilizados em várias situações como nos negócios, em uma apresentação ou até mesmo em uma sala de aula, uma vez que um gráfico permite apresentar dados de forma clara e direta. No Excel são tipos de gráficos, exceto: ",
            "alternativas": {
                "A": "Colunas ",
                "B": "Área ",
                "C": "Indicador ",
                "D": "Barras ",
                "E": "Pizza"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "A função SE do Excel é uma função de condição. Ela retorna um valor com base em uma condição preestabelecida. Analise e indique qual das seguintes alternativas melhor apresenta um real caso de uso da função SE. ",
            "alternativas": {
                "A": "Verificar o produto mais vendido em um determinado mês. ",
                "B": "Definir a situação de aprovação de uma turma de alunos a partir da média individual. ",
                "C": "Referenciar diretamente células específicas em fórmulas. ",
                "D": "Classificar dados em ordem crescente ou decrescente. ",
                "E": "Modular e consolidar planilhas de diferentes fontes de bancos de dados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "O Excel oferece uma gama de tamanhos da folha para impressão. Identifique qual alternativa não apresenta uma opção de tamanho de folha para impressão no Excel. ",
            "alternativas": {
                "A": "A4 ",
                "B": "A5 ",
                "C": "B5 ",
                "D": "JIS ",
                "E": "ARP"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Muitas vezes pode ser necessário montar uma apresentação sem que haja tempo. Pode -se, então, recorrer a um dos temas prontos do PowerPoint. Em qual guia encontra -se o grupo Temas no PowerPoint? ",
            "alternativas": {
                "A": "Página Inicial ",
                "B": "Layout ",
                "C": "Exibir ",
                "D": "Inserir ",
                "E": "Design"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "Para o envio de mensagens de e -mail destinado a múltiplos usuários, é recomendado utilizar a opção ______ para evitar a exibição de diversos endereços de e -mail aos destinatários. Analise e indique a alternativa que melhor preenche a lacuna no texto acima. ",
            "alternativas": {
                "A": "Cco ",
                "B": "Criptografia automática ",
                "C": "Amperstand ",
                "D": "Anexo ",
                "E": "Formatação empírica"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "Associe cada componente da Web com sua respectiva função dentro do contexto atual e concepções de Internet. 1) URL 2) Navegação 3) Website a) Percorrer através do ambiente Web. b) Endereço eletrônico virtual particular de um site. c) Ambiente web constituído por diversas páginas. ",
            "alternativas": {
                "A": "1-b; 2-c; 3-a; ",
                "B": "1-a; 2-c; 3-b; ",
                "C": "1-c; 2-b; 3-a; ",
                "D": "1-b; 2-a; 3-c; ",
                "E": "1-c; 2-a; 3-b;"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "Qual alternativa descreve incorretamente um dos princípios do serviço público: ",
            "alternativas": {
                "A": "Princípio da generalidade: Também chamado princípio da universalidade. Dispõe que os serviços devem ser prestados com a maior amplitude possível, de forma a beneficiar o maior número possível de indivíduos. ",
                "B": "Princípio da continuidade: A prestação de serviços públicos não deve sofrer interrupção, de forma a evitar colapsos nas múltiplas atividades particulares. ",
                "C": "Princípio da eficiência: Os serviços públicos devem ser prestados com a maior eficiência possível, em conexão com o princípio da continuidade. ",
                "D": "Princípio da generalidade: Significa que os serviços devem ser prestados sem discriminação entre os beneficiários, quando tenham as mesmas condições técnicas e jurídicas para a fruição. ",
                "E": "Princípio da modicidade: Os serviços públicos não devem ser remunerados a preços módicos, avaliando -se o poder aquisitivo do usuário para que não deixe de ser beneficiário."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Qual alternativa abaixo se encontra incorreta, em relação as características dos contratos administrativos? ",
            "alternativas": {
                "A": "Unilateral ",
                "B": "Finalidade pública ",
                "C": "Sinalagmático ",
                "D": "Consensual ",
                "E": "Formal"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "De acordo com os conhecimentos relacionados a responsabilidade civil dos servidores públicos . Analise as afirmativas abaixo, atribuindo (V) para verdadeira e (F) para falsa, em seguida assinale a alternativa com a sequência correta. ( ) Decorrerá da condenação da Administração Pública a indenizar terceiros por danos causados pelo servidor, uma vez provado que este tenha agido com dolo ou culpa ( ) Decorrerá de atuação típica e antijurídica do servidor relacionada ao exercício de suas atribuiçõe...",
            "alternativas": {
                "A": "F, F, F. ",
                "B": "V, V, V. ",
                "C": "F, V, F. ",
                "D": "V, F, V. ",
                "E": "V, F, F."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "À luz do regime da Lei Federal n.º 14.133/2021, assinale a alternativa que indique, incorretamente, os objetivos do processo licitatório: ",
            "alternativas": {
                "A": "Assegurar a seleção da proposta apta a gerar o resultado de contratação mais vantajoso para a Administração Pública, inclusive no que se refere ao ciclo de vida do objeto ",
                "B": "Assegurar tratamento isonômico entre os licitantes, bem como a justa competição ",
                "C": "Admitir, prever, incluir ou tolerar, nos atos que praticar, situações que. ",
                "D": "Evitar contratações com sobrepreço ou com preços manifestamente inexequíveis e superfaturamento na execução dos contratos ",
                "E": "Incentivar a inovação e o desenvolvimento nacional sustentável"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "Sobre o processo administrativo : É incorreto afirmar . ",
            "alternativas": {
                "A": "O processo administrativo pode ser entendido como a sequência de procedimentos adotados pela Administração Pública para alcançar seus objetivos previstos em lei. ",
                "B": "Refere -se ao conjunto de formalidades sequenciais que devem ser seguidas para a realização de uma determinada atividade ou a obtenção de um determinado ato administrativo ",
                "C": "O processo administrativo como o conjunto de atos e ações realizadas pela Administração Pública, bem como pelos particulares envolvendo a Administração, para alcançar determinado fim. ",
                "D": "Coordenar as decisões e atos administrativos do Poder Público, criando regras claras, transparentes, legais, que respeitem o contraditório e a ampla defesa, bem como seja oficial ",
                "E": "O processo administrativo não é apenas um dever para a Administração, mas uma garantia ao próprio cidadão, que receberá um tratamento de acordo com a lei e igualitário. SAEP - Serviço de Água e Esgoto de Pirassununga – Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Marque verdadeiro (V) ou falso (F) para as seguintes afirmações sobre os princípios da continuidade e oportunidade na contabilidade: ( ) O princípio da continuidade pressupõe que uma entidade cessará suas operações no futuro próximo. ( ) O princípio da oportunidade visa produzir informações financeiras precisas e oportunas, mesmo que isso signifique comprometer a integridade das demonstrações. ( ) O princípio da continuidade influencia principalmente a apresentação dos componentes patrimoniais n...",
            "alternativas": {
                "A": "V, V, F, V. ",
                "B": "F, V, F, V. ",
                "C": "V, F, F, V. ",
                "D": "F, F, F, V. ",
                "E": "Nenhuma das alternativas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Leia o enunciado abaixo, e assinale a alternativa que apresenta respectivamente os termos que completam as lacunas: São consideradas __________ os recursos financeiros (impostos, taxas, contribuições, entre outros) arrecadados e que servem para custear os gastos e os investimentos. Já as ___________ são considerados quaisquer gastos com aquisição de produtos e serviços, contratação de obras e compras governamentais. ",
            "alternativas": {
                "A": "Despesas e Custos Públicos. ",
                "B": "Receitas Públicas e Despesas Públicas. ",
                "C": "Ganhos Públicos e Receitas. ",
                "D": "Receitas Públicas e Investimentos Públicos. ",
                "E": "Investimentos e Despesas Públicas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Em relação ao conceito de Ativo Financeiro na contabilidade pública, marque a alternativa correta: ",
            "alternativas": {
                "A": "O Ativo Financeiro compreende os créditos e valores realizáveis independentemente de autorização orçamentária, bem como os valores numerários. ",
                "B": "Os valores numerários não são considerados Ativos Financeiros, pois não representam uma forma de crédito ou valor realizável. ",
                "C": "O Ativo Financeiro inclui apenas os créditos e valores realizáveis que exigem autorização orçamentária para sua realização. ",
                "D": "O Ativo Financeiro compreende os créditos e valores realizáveis dependentes de autorização orçamentária. ",
                "E": "Os créditos e valores realizáveis só podem ser classificados como Ativos Financeiros se estiverem sujeitos a autorização orçamentária e se não forem valores numerários."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Numa tarde, Arthur, um novo funcionário em um supermercado, é instruído por seu superior a trabalhar mais horas durante a semana. Como alguém familiarizado com as leis trabalhistas, você informa a Arthur que ele pode atender a essa solicitação, contanto qu e após cada período de trabalho efetivo, ele tenha um intervalo de descanso de, no mínimo: ",
            "alternativas": {
                "A": "8 horas. ",
                "B": "10 horas. ",
                "C": "11 horas. ",
                "D": "12 horas. ",
                "E": "14 horas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Leia atentamente o excerto a seguir: Servidor Público é a pessoa legalmente investida em ________ ou em ________ público na administração ________, nas __________ ou nas fundações públicas. Agora, assinale a alternativa que não completa corretamente nenhuma das lacunas. ",
            "alternativas": {
                "A": "Emprego. ",
                "B": "Cargo. ",
                "C": "Direta. ",
                "D": "Função. ",
                "E": "Autarquias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "Segundo a Lei Federal nº 14.133/2021, quais são os contextos nos quais esta legislação não se aplicará: ",
            "alternativas": {
                "A": "Alienação e concessão de direito real de uso de bens. ",
                "B": "Compra, inclusive por encomenda. ",
                "C": "Locação. ",
                "D": "Concessão e permissão de uso de bens privados. ",
                "E": "Prestação de serviços, inclusive os técnico - profissionais especializados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Consolidação das Leis Trabalhistas (CLT), qual é o prazo máximo estabelecido para a duração de um contrato de experiência? ",
            "alternativas": {
                "A": "180 dias. ",
                "B": "90 dias. ",
                "C": "60 dias. ",
                "D": "30 dias. ",
                "E": "45 dias."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "De acordo com a Lei Federal nº 14.133/2021, é um conjunto de procedimentos para realização, mediante contratação direta ou licitação nas modalidades pregão ou concorrência, de registro formal de preços relativos à prestação de serviços, a obras e a aquisiç ão e locação de bens para contratações futuras, esse sistema é denominado: ",
            "alternativas": {
                "A": "Diálogo Competitivo. ",
                "B": "Sistema de Registro de Preços. ",
                "C": "Credenciamento. ",
                "D": "Ata de Registro de Preços. ",
                "E": "Comissão de Contratação."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "São faltas administrativas, puníveis com a pena de demissão, a bem do serviço público, exceto o que se apresenta em: ",
            "alternativas": {
                "A": "Atuar como procurador ou intermediário junto a repartições públicas. ",
                "B": "Exercer comércio ou participar de sociedade comercial, exceto como acionista, cotista ou comanditário. ",
                "C": "Utilizar pessoal ou recursos materiais da repartição em serviços ou atividades particulares. ",
                "D": "Exercer quaisquer atividades incompatíveis com o cargo ou a função pública, ou, ainda, com horário de trabalho ",
                "E": "Abandonar o cargo, caracterizando -se o abandono pela ausência injustificada do servidor público ao serviço, por mais de trinta dias consecutivos."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "Leia atentamente o excerto a seguir: Toda concessão de serviço público, precedida ou não da execução de _________, será objeto de prévia licitação, nos termos da legislação própria e com observância dos princípios da _________, moralidade, _________, igualdade, do julgamento por critérios obj etivos e da _________ ao instrumento convocatório. Agora, assinale a alternativa que não completa corretamente nenhuma das lacunas. ",
            "alternativas": {
                "A": "Vinculação. ",
                "B": "Publicidade. ",
                "C": "Transparência. ",
                "D": "Legalidade. ",
                "E": "Obra pública."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "",
            "alternativas": {
                "A": "O texto explica o que é sonhar conforme a visão da medicina. ",
                "B": "O texto apresenta uma definição particular do que é sonhar e que cada pessoa tem o próprio sonho. ",
                "C": "O texto está predominantemente escrito em 1ª pessoa porque é uma visão da autora. ",
                "D": "O texto apresenta informalidades em sua escrita, pois o público-alvo não compreenderia o contexto. ",
                "E": "O texto foi escrito para que as pessoas não divulguem os sonhos pessoais para que eles possam ser realizados."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "No trecho: “Algo tão simples e tão complexo.” A autora quis dizer: ",
            "alternativas": {
                "A": "que é impossível definir o que é sonho. ",
                "B": "que o sonho tem uma definição simples. ",
                "C": "que mesmo sendo algo tão comum tem muitos outros itens a serem trabalhados/explicados. ",
                "D": "que o sonho está sendo comparado porque utilizou a palavra “algo”. ",
                "E": "que por ser simples e complexo não há dificuldade em definir."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "No trecho: “planeje tudo novamente” a autora está se referindo: ",
            "alternativas": {
                "A": "ao sonho. ",
                "B": "ao leitor. ",
                "C": "ao médico. ",
                "D": "ao cientista. ",
                "E": "a si mesma. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Assinale a alternativa que responde, corretamente, a classificação da colocação pronominal, no trecho, em destaque: “planeje quantas vezes forem necessárias e, um dia, concretizar-se-á!” ",
            "alternativas": {
                "A": "Próclise. ",
                "B": "Mesóclise. ",
                "C": "Ênclise. ",
                "D": "Próclise obrigatória. ",
                "E": "Próclise facultativa."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "A transitividade verbal no trecho “Há aquelas pessoas...” é classificada em: ",
            "alternativas": {
                "A": "Verbo de ligação. ",
                "B": "Verbo Transitivo Direto. ",
                "C": "Verbo Transitivo Indireto. ",
                "D": "Verbo Transitivo Direto e Indireto. ",
                "E": "Verbo Intransitivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "No trecho: “Um cientista é um sonhador...” pode-se classificar, sintaticamente, os termos em: ",
            "alternativas": {
                "A": "“um cientista” – sujeito indeterminado; “é” – Verbo de Ligação; “um sonhador” – objeto direto. ",
                "B": "“um cientista” – sujeito oculto; “é” – Verbo Transitivo Direto; “um sonhador” – Objeto Direto. ",
                "C": "“um cientista” – sujeito inexistente; “é” – Verbo Intransitivo; “um sonhador” – adjetivo. ",
                "D": "“um cientista” – sujeito simples; “é” – Verbo Transitivo Indireto; “um sonhador” – Objeto Indireto. ",
                "E": "“um cientista” – sujeito simples; “é” –"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa que apresenta, corretamente, a análise morfológica das palavras no período: As rosas estão lindas. ",
            "alternativas": {
                "A": "as – artigo indefinido; rosas – adjetivo; estão - pronome; lindas - adjetivo. ",
                "B": "as – artigo definido; rosas – substantivo; estão – verbo; lindas – adjetivo. ",
                "C": "as – artigo definido; rosas – substantivo; estão – conjunção; lindas – substantivo. ",
                "D": "as – artigo indefinido; rosas – substantivo; estão – verbo; lindas – adjetivo. ",
                "E": "as – artigo indefinido; rosas – substantivo; estão – preposição; lindas – adjetivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "No período: Há muitas crianças, no parque. Classifica-se sintaticamente o sujeito, verbo e complemento em: ",
            "alternativas": {
                "A": "sujeito simples (“crianças”); Verbo Transitivo Direto; Objeto Direto. ",
                "B": "Sujeito oculto; Verbo Transitivo Indireto; Objeto Indireto. ",
                "C": "Sujeito composto (“crianças”); Verbo de Ligação; Predicativo do Sujeito. ",
                "D": "Sujeito Inexistente; Verbo Intransitivo. ",
                "E": "Sujeito Inexistente; Verbo Transitivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Assinale a alternativa que apresenta concordância nominal. ",
            "alternativas": {
                "A": "A água é bom para o corpo. ",
                "B": "É proibida entrada de cães. ",
                "C": "Atividade física é bom para o corpo e para a mente. ",
                "D": "É proibido a entrada de cães. ",
                "E": "É necessária atenção aos exercícios. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Leia o período e assinale a alternativa que apresenta outra pontuação que pode substituir os parênteses sem que ocorra alteração de sentido na frase. A USP (Universidade de São Paulo) é ambicionada por candidatos do país inteiro. ",
            "alternativas": {
                "A": "Dois-pontos. ",
                "B": "Travessão. ",
                "C": "Aspas. ",
                "D": "Ponto de Exclamação. ",
                "E": "Ponto final."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Numa empresa de logística, uma equipe A viaja a cada 3 dias, uma equipe B, a cada 4 dias, e a equipe C, a cada 6 dias. Se no dia 7 de novembro, as três equipes viajaram, no mesmo dia, após quantos dias as equipes viajarão no mesmo dia? ",
            "alternativas": {
                "A": "12. ",
                "B": "15. ",
                "C": "23. ",
                "D": "34. ",
                "E": "40."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "A avaliação final de um estudante consistiu em 14 questões de múltiplas escolhas. Sabendo-se que ele acertou 6 questões, pode-se afirmar que a razão total de números de acertos foi de: ",
            "alternativas": {
                "A": "3/4. ",
                "B": "3/5. ",
                "C": "3/7. ",
                "D": "3/8. ",
                "E": "2/5. QUESTÃO 13"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "Uma universidade no interior terminou o ano com 28.200 alunos matriculados. Para o próximo ano, referida faculdade espera aumentar em 15% esse número. Se isso vier a concretizar, a instituição de ensino passará a ter a seguinte quantidade de estudantes: ",
            "alternativas": {
                "A": "30.000 ",
                "B": "30.480. ",
                "C": "31.880 ",
                "D": "32.330 ",
                "E": "32.430"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "Resolva a seguinte equação de primeiro grau com uma incógnita: 5x – 1 = 3x + 11 ",
            "alternativas": {
                "A": "x = 2. ",
                "B": "x = 3. ",
                "C": "x = 4. ",
                "D": "x = 5. ",
                "E": "x = 6.Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Na alimentação de 30 cães de um canil, durante 07 dias, são consumidos 157,5 kg. Se 12 cães forem adotados, quantos quilos de ração serão poupados em 15 dias? ",
            "alternativas": {
                "A": "95 kg. ",
                "B": "115 kg. ",
                "C": "127 kg. ",
                "D": "135 kg. ",
                "E": "150 kg."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "A média das notas dos 40 alunos de um curso de graduação é 6,5. Se considerarmos apenas as notas dos 15 alunos com idade a partir de 25 anos, a nota média é igual a 6,8. Qual a média das notas se considerarmos apenas os alunos com menos de 25 anos? ",
            "alternativas": {
                "A": "6,7. ",
                "B": "6, 55. ",
                "C": "6,47. ",
                "D": "6,32. ",
                "E": "6,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Um maratonista percorre 12 km na primeira hora; 10 km na segunda hora, e assim por diante, formando uma progressão aritmética. Quantos quilômetros ele terá percorrido em 6 horas? ",
            "alternativas": {
                "A": "42 km. ",
                "B": "40 km. ",
                "C": "38 km. ",
                "D": "36 km. ",
                "E": "34 km.QUESTÃO 19"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Qual é a altura do tronco de um cone com raios medindo 27 cm e 18 cm e de geratriz 12 cm? ",
            "alternativas": {
                "A": "13 cm. ",
                "B": "14 cm. ",
                "C": "15 cm. ",
                "D": "16 cm. ",
                "E": "17 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Nikolas Ferreira, jovem de 26 anos, foi o deputado federal mais votado do país nas eleições de 2022, eleito com 1, 49 milhões de votos. Nikolas é natural de: ",
            "alternativas": {
                "A": "Taubaté – SP. ",
                "B": "Niterói – RJ. ",
                "C": "Belo Horizonte – MG. ",
                "D": "Araraquara – SP. ",
                "E": "Betim – MG. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "No segundo semestre de 2022, um ex- Presidente da União Soviética faleceu. Assinale a alternativa que apresenta corretamente o nome de tal político. ",
            "alternativas": {
                "A": "Mikhail Gorbachov. ",
                "B": "Boris Yelstsin. ",
                "C": "Nikita Krushev. ",
                "D": "Lavrenti Beria. ",
                "E": "Viktor Iuchenko."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Mais brasileiros estão testando positivo para a covid-19 nas últimas semanas. Uma nova onda da doença, que veio junto a duas novas subvariantes da _______, a BQ.1 e a XBB, já têm causado impacto na Europa, na China, nos Estados Unidos e agora começa a crescer no Brasil. Preenche, corretamente, a lacuna do texto acima: ",
            "alternativas": {
                "A": "Delta. ",
                "B": "Deltacron. ",
                "C": "Gama. ",
                "D": "Ômicron. ",
                "E": "Beta."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "A Acadêmicos do Grande Rio foi a grande campeã do carnaval 2022 no Rio de Janeiro. A escola de Duque de Caxias, na Baixada Fluminense, falou sobre Exu, que abriu os caminhos para o primeiro título da história da Tricolor. A Vice-campeã foi a Escola de Samba: ",
            "alternativas": {
                "A": "Unidos do Viradouro. ",
                "B": "Acadêmicos do Salgueiro. ",
                "C": "Unidos de Vila Isabel. ",
                "D": "Portela. ",
                "E": "Beija-Flor de Nilópolis. QUESTÃO 25"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "Dentre as opções do menu desligar do Windows 7, qual delas deixa o computador em estado de espera, desligando momentaneamente o monitor, mas mantendo todos os programas em andamento ativos ",
            "alternativas": {
                "A": "Bloquear. ",
                "B": "Desligar. ",
                "C": "Reiniciar. ",
                "D": "Suspender. ",
                "E": "Fazer Logoff.Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "Analise a imagem a seguir, retirada do Windows 7: A área mostrada na imagem é: ",
            "alternativas": {
                "A": "Área de trabalho remota. ",
                "B": "Área de status. ",
                "C": "Barra de status. ",
                "D": "Área de configurações. ",
                "E": "Área de notificações."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Analise a imagem a seguir, retirada do Microsoft Word em sua versão padrão pt-BR: A qual guia pertence o grupo mostrado na imagem acima? ",
            "alternativas": {
                "A": "Página inicial. ",
                "B": "Inserir. ",
                "C": "Desenhar. ",
                "D": "Revisão. ",
                "E": "Correspondências."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 29",
            "enunciado": "No Microsoft Excel, em sua versão padra pt- BR, qual o atalho para “Inserir Função”? ",
            "alternativas": {
                "A": "Ctrl + F. ",
                "B": "Alt + F4. ",
                "C": "Ctrl + C. ",
                "D": "Shift + F3. ",
                "E": "Ctrl + E.QUESTÃO 30"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Classifique os bens abaixo como intangíveis (I) ou tangíveis (T), assinalando a opção correta: ( ) Veículo; ( ) Software; ( ) Patente; ( ) Bens Imóveis; ( ) Fórmulas.",
            "alternativas": {
                "A": "T, T, I, T, T;",
                "B": "T, I, I, I, T;",
                "C": "T, I, I, T, I;",
                "D": "I, I, T, T, I;",
                "E": "I, T, T, T, I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Classifique os tributos abaixo em suas competências sendo (F) Federal, (E) Estadual e (M) Municipal e assinale a opção na ordem correta. ( ) IPVA; ( ) ICMS; ( ) ISSQN; ( ) IRPJ.",
            "alternativas": {
                "A": "E, M, E e F;",
                "B": "F, F, E e E;",
                "C": "E, E, M e F;",
                "D": "E, E, F e F;",
                "E": "M, M, E e F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Qual o princípio da contabilidade que determina a adoção do menor valor para os componentes do ativo e do maior para o passivo, sempre que apresentarem alternativas igualmente válidas para a quantificação das mutações patrimoniais que alterem o Patrimônio Líquido.",
            "alternativas": {
                "A": "Princípio da Entidade;",
                "B": "Princípio do Registro pelo valor original;",
                "C": "Princípio da Prudência;",
                "D": "Princípio da Oportunidade;",
                "E": "Nenhuma das assertivas anteriores está correta."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "A Consolidação da Leis Trabalhistas (CLT) prevê, de maneira expressa, que:",
            "alternativas": {
                "A": "O tempo despendido pelo empregado desde a sua residência até a efetiva ocupação do posto de trabalho e para o seu retorno, caminhando ou por qualquer meio de transporte, inclusive o fornecido pelo empregador, será necessariamente computado na jornada de trabalho;",
                "B": "A duração normal do trabalho, para os empregados em qualquer atividade privada, não excederá 8 (oito) horas diárias, desde que não seja fixado expressamente outro limite;",
                "C": "A duração diária do trabalho poderá ser acrescida de horas extras, em número não excedente de quatro, por acordo individual, convenção coletiva ou acordo coletivo de trabalho;",
                "D": "Em qualquer trabalho contínuo, cuja duração exceda 4 (quatro) horas, é obrigatória a concessão de um intervalo para repouso ou alimentação, o qual será, no mínimo, de 1 (uma) hora e, salvo acordo escrito ou contrato coletivo em contrário, não poderá exceder 2 (duas) horas;",
                "E": "Todas as assertivas anteriores estão corretas.QUESTÃO 35"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Assinale a alternativa INCORRETA de acordo com o regime disciplinar dos servidores públicos previsto na Lei Federal n.º 8.112/1990:",
            "alternativas": {
                "A": "É permitido ao servidor manter sob sua chefia imediata, em cargo ou função de confiança, cônjuge, companheiro ou parente até o segundo grau civil;",
                "B": "São deveres do servidor cumprir as ordens superiores, exceto quando manifestamente ilegais;",
                "C": "Ao servidor é proibido ausentar-se do serviço durante o expediente, sem prévia autorização do chefe imediato;",
                "D": "São deveres do servidor representar contra ilegalidade, omissão ou abuso de poder;",
                "E": "Ao servidor é proibido cometer a outro servidor atribuições estranhas ao cargo que ocupa, exceto em situações de emergência e transitórias. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "Com relação às modalidades licitatórias, de acordo com a Lei n.º 8.666/1993, assinale a alternativa INCORRETA.",
            "alternativas": {
                "A": "São modalidades de licitação a concorrência, a tomada de preços, o convite, o concurso e o leilão;",
                "B": "Concurso é a modalidade de licitação entre quaisquer interessados para escolha de trabalho técnico, científico ou artístico, mediante a instituição de prêmios ou remuneração aos vencedores, conforme critérios constantes de edital publicado na imprensa oficial com antecedência mínima de 45 (quarenta e cinco) dias;",
                "C": "Concorrência é a modalidade de licitação entre quaisquer interessados que, na fase inicial de habilitação, comprovem possuir os requisitos mínimos de qualificação exigidos no edital para execução de seu objeto;",
                "D": "Tomada de preços é a modalidade de licitação entre interessados do ramo pertinente ao seu objeto, cadastrados ou não, escolhidos e convidados em número mínimo de 3 (três) pela unidade administrativa, a qual afixará, em local apropriado, cópia do instrumento convocatório e o estenderá aos demais cadastrados na correspondente especialidade que manifestarem seu interesse com antecedência de até 24 (vinte e quatro) horas da apresentação das propostas;",
                "E": "Tomada de preços é a modalidade de licitação entre interessados devidamente cadastrados ou que atenderem a todas as condições exigidas para cadastramento até o terceiro dia anterior à data do recebimento das propostas, observada a necessária qualificação. QUESTÃO 38"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "De acordo com a competência tributária regida pelo Código Tributário Nacional, assinale a alternativa correta:",
            "alternativas": {
                "A": "É vedado à União, aos Estados, ao Distrito Federal e aos Municípios cobrar imposto sobre o patrimônio e a renda com base em lei posterior à data inicial do exercício financeiro a que corresponda;",
                "B": "É permitido à União, aos Estados, ao Distrito Federal e aos Municípios cobrar imposto sobre o patrimônio, a renda ou os serviços uns dos outros;",
                "C": "É vedado à União, aos Estados, ao Distrito Federal, mas permitido aos Municípios cobrar imposto sobre templos de qualquer culto;",
                "D": "É permitido e lícito aos Estados, ao Distrito Federal e aos Municípios estabelecer diferença tributária entre bens de qualquer natureza, em razão da sua procedência ou do seu destino;",
                "E": "Todas as assertivas anteriores são corretas. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESCRITURÁRIO",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada, considerando a assertiva, assinale a alternativa correta.",
            "alternativas": {
                "A": "Os tributos são exclusivamente impostos e taxas;",
                "B": "Os tributos são exclusivamente impostos e contribuições de melhoria;",
                "C": "Os tributos são impostos, taxas e contribuições de melhoria;",
                "D": "Os impostos são os únicos tributos existentes, de acordo com o Código Tributário Nacional;",
                "E": "Nenhuma das alternativas anteriores está correta. Guarda Municipal de Americana - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "C"
        }
    ]
}