{
    "ESPECIALIDADES MÉDICAS PSF": [
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto:",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado.",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo.",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez.",
                "D": "Uma nova tecnol ogia substituiu os métodos de ultrassom convencionais.",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto:",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais.",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis.",
                "C": "Os novos dispositivos funcionam à base de ondas sonoras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música.",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos.",
                "E": "Um dos componentes do novo dispos itivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto:",
            "alternativas": {
                "A": "enquanto",
                "B": "enquanto em que",
                "C": "a medida em que",
                "D": "à medida em que",
                "E": "na medida na qual"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um:",
            "alternativas": {
                "A": "Artigo",
                "B": "Advérbio",
                "C": "Pronome",
                "D": "Substantivo",
                "E": "Conjunção"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta :",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão.",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular.",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”.",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita.",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um:",
            "alternativas": {
                "A": "Artigo",
                "B": "Advérbio",
                "C": "Pronome",
                "D": "Substantivo",
                "E": "Adjetivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase:",
            "alternativas": {
                "A": "Ele buscou fazer o melhor.",
                "B": "Sinto falta de ouvir o seu cantar .",
                "C": "Gosto de dizer a verdade.",
                "D": "Podemos resolver as coisas!",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio :",
            "alternativas": {
                "A": "Ela mora muito longe .",
                "B": "A solução é muito simples.",
                "C": "Eles não podem admitir isso.",
                "D": "Tenho cem dólares.",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo :",
            "alternativas": {
                "A": "Eu sou um homem rico.",
                "B": "Eu sou um homem rico.",
                "C": "Eu sou um homem rico.",
                "D": "Eu sou um homem rico.",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente :",
            "alternativas": {
                "A": "A gente somos pessoas boas.",
                "B": "Preocupo -me bastante.",
                "C": "Nós foi lá falar com eles.",
                "D": "Houveram muitos problemas.",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de:",
            "alternativas": {
                "A": "R$ 1.290 000,00.",
                "B": "R$ 812.000,00.",
                "C": "R$ 550.000,00.",
                "D": "R$ 310.000,00.",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14",
            "alternativas": {
                "A": "12.",
                "B": "11.",
                "C": "10.",
                "D": "9.",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de:",
            "alternativas": {
                "A": "1.728 litros.",
                "B": "17.280 litros.",
                "C": "172.800 litros.",
                "D": "1.728,000 litros.",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é:",
            "alternativas": {
                "A": "5.",
                "B": "1.",
                "C": "0,05.",
                "D": "0,25.",
                "E": "1,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é:",
            "alternativas": {
                "A": "840.",
                "B": "124.",
                "C": "68.",
                "D": "8.",
                "E": "2. ATUALIDADES"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento Humano (IDH) do mundo. QUESTÃO 19 Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar: A) O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário. B) O exame é um dos meio s de acesso a universidades no Brasil. C) Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo. D) O ENEM é uma alternativa ao serviço militar obrigatório. E) Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar:",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância.",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la.",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma.",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares.",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ESPECIALIDADES MÉDICAS PSF Página 7 de 17 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar:",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado.",
                "B": "O website está ligado a uma empresa comercial da Ucrânia.",
                "C": "O website está ligado a uma entidade governamental da Ucrânia.",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte.",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã - Bretanha e Irlanda do Norte."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar:",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos.",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários.",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários.",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos.",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar:",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”.",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”.",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”.",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos.",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célu la B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretament e, uma fórmula que poderia ser inserida na célula C3 para alcançar o objetivo desejado pelo usuário:",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2)",
                "B": "=SE(B2>A2=”LUCRO”)",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\")",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\")",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função:",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual.",
                "B": "Apagar todo o texto da página atual.",
                "C": "Apagar todo o texto do documento.",
                "D": "Remover toda a formatação da seleção.",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 26",
            "enunciado": "No tocante às doenças respiratórias, analise os itens a seguir e, ao final, assinale a alte rnativa correta: I – A exposição à poluição, típica de dias mais secos, pode levar ao aumento da coagulação do sangue. II – Doenças respiratórias são bem comuns no outono, em que há imunidade baixa e transmissão de bactérias em locais fechados. III – Deve -se ficar atento quando um simples resfriado permanece por muito tempo e se associa a febre mais alta e cansaço.",
            "alternativas": {
                "A": "A penas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 27",
            "enunciado": "No que se refere à prevenção de doenças respiratórias e card iovasculares, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Manter o organismo hidratado. II – Manter o ambiente arejado para evitar a disseminação de vírus e bactérias. III – Manter vacinas em dia.",
            "alternativas": {
                "A": "Apenas o item I é ve rdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 28",
            "enunciado": "Com relação às doenças do trato urinário, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Cistite: é o tipo de infecção menos frequente, e ocorre quando microrganismo atinge a bexiga, causando urina turva, dor abdominal, dentre outros. II – Uretrite: ocorre quando a bactéria ou fungo atinge a uretra, causando inflamação e levando ao aparecimento de sintomas como vontade frequente de urinar, dor ou ardor para urinar e corrimento amarelo. III – Nefrite: é a infecção mais grave e ocorre quando o agente infeccioso chega aos rins.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO ESPECIALIDADES MÉDICAS PSF Página 10 de 17 QUESTÃO 29 No tocante às doenças do trato urinário, julgue os itens a seguir e, ao final, assinale a alternativa correta: I – A infecção urinária corresponde à proliferação de um microrganismo ou bactéria, jamais fungo . II – São sintomas da infecção urinária a dor, o desconforto, sensação de queimação ao urinar, por exemplo. III – Na minoria dos casos, os sintomas de infecção surgem devido ao desbalanço da microbiota da região genital, devido ao estresse ou à falta de higiene. (A) Apenas o item I é verdadeiro. (B) Apenas o item II é verdadeiro. (C) Apenas o item III é verdadeiro. (D) Apenas os itens II e III são verdadeiros. (E) Todos os itens são verdadeiros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Com relação aos sintomas de problemas no p âncreas, analise os itens a seguir e, ao final, assinale a alternativa correta: I – pele e olhos amarelados. II – dor frequente nas costas, que não está relacionada com a postura. III – sensação constante de barriga inchada.",
            "alternativas": {
                "A": "Apenas o item I é verda deiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "No que se refere à pancreatite, analise os itens a seguir e, ao final, assinale a alternativa correta: I – Corresponde à inflamação do pâncreas que pode ocorrer devido ao consumo excessivo de bebidas alcoólicas, por exemplo. II – Pancreatite aguda: os si ntomas surgem de repente, mas que podem ser facilmente controlados quando o tratamento é iniciado rapidamente e seguido de acordo com a orientação do médico. III – Pancreatite crônica: os sintomas surgem ao longo dos anos e pode ser resultado do consumo constante de bebidas alcoólicas ou da evolução da pancreatite aguda.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "NOÇÕES DE INFORMÁTICA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Como se sabe, a alimentação incorreta ou insuficiente pode causar doenças, como, por exemplo: I – avitaminose. II – síndrome de Gallo. III – raquitismo. IV – anemia.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas os itens I, III e IV são verdadeiros.",
                "D": "Apenas os itens I, II e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "Assinale a alternativa que NÃO apresenta uma doença relacionado à nutrição:",
            "alternativas": {
                "A": "Hiperlipidemia.",
                "B": "Obesidade.",
                "C": "Garralite.",
                "D": "Kowshiocor.",
                "E": "Marasmo."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Com relação às doenças muito comuns na infância, analise os itens a seguir e, ao fi nal, assinale a alternativa correta: I – Otite média causa dores no ouvido devido ao acúmulo de secreções do ouvido médio. II – Refluxo: nunca está relacionada à ingestão de leite. III – Viroses: podem ser contraídas pelo contato com vírus e parasitas, m as não bactérias.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Apenas o item III é verdadeiro.",
                "D": "Apenas os itens I e II são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 35",
            "enunciado": "Com relação a doenças que podem ser transmitidas por vírus, analise os itens a seguir e, ao final, assinale a alternativa correta: I – caxumba. II – catapora. III – sarampo.",
            "alternativas": {
                "A": "Apenas o item I é verdadeiro.",
                "B": "Apenas o item II é verdadeiro.",
                "C": "Ape nas o item III é verdadeiro.",
                "D": "Apenas os itens I e III são verdadeiros.",
                "E": "Todos os itens são verdadeiros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 36",
            "enunciado": "Com relação à Caxumba, responda verdadeiro (V) ou falso (F) e assinale a alternativa que traz a sequência correta: (__) A caxumba é uma infecção viral aguda e contagiosa. (__) Pode atingir qualquer tecido glandular e nervoso do corpo humano, mas é mais comum afetar as glândulas parótidas, que produzem a saliva, ou as submandibulares e sublinguais, próximas ao ouvido. (__) A caxumba é causada por vírus da família Paramyxoviridae , gênero Paramyxovirus. A transmissão ocorre por via aérea, por meio da disseminação de aerossóis.",
            "alternativas": {
                "A": "V – V – V.",
                "B": "V – F – F.",
                "C": "V – V – F.",
                "D": "F – V – F.",
                "E": "F – F – F."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 37",
            "enunciado": "É uma complicação associada à febre do chikungunya:",
            "alternativas": {
                "A": "Síndrome de Rett.",
                "B": "Síndrome de Gulliain -Barre .",
                "C": "Síndrome de fournier.",
                "D": "Síndrome do Nilo.",
                "E": "Síndrome de Estocolmo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 38",
            "enunciado": "Um senhor de 90 anos, hipertenso e diabético, foi avaliado pelo plantonista, que informou à família que o paciente encontra -se no Estágio 4 da Doença de Alzheimer. Essa confirmação foi dada, pois o paciente apresenta:",
            "alternativas": {
                "A": "alterações na memória, na personalidade e nas habilidades visuais e espaciais.",
                "B": "dificuldade para falar, realizar tarefas simples e coordenar movimentos. Agitação e insônia.",
                "C": "resistência à execução de tarefas diárias. Incontinência urinária e fecal.",
                "D": "dificuldade para comer. Deficiência motora progressiva.",
                "E": "restrição ao leito. Mutismo. Dor à deglutição. Infecções intercorrentes."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 39",
            "enunciado": "Sobre os coronavírus, considere os iten s: I - Coronavírus é uma família de vírus que causam infecções respiratórias. II - O novo agente do coronavírus foi descoberto em 31/12/19 após casos registrados na China. Provoca a doença chamada de coronavírus (COVID -19). III - Os primeiros coronavírus humanos foram isolados pela primeira vez, em 1937. No entanto, foi em 1965 que o vírus foi descrito como coronavírus, em decorrência do perfil na microscopia, parecendo uma coroa. É correto o que se afirma em:",
            "alternativas": {
                "A": "I e II, apenas.",
                "B": "III, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "As principais bactérias causadoras das doenças transmitidas por alimentos são, exceto:",
            "alternativas": {
                "A": "Staphylococcus aureus .",
                "B": "Klebsiella aerogenes .",
                "C": "Escherichia coli .",
                "D": "Bacillus cereus .",
                "E": "Salmonella typhi ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "Sobre a Síndrome Retroviral Aguda (SR",
            "alternativas": {
                "A": "no Hiv, considere os itens: I - Os principais achados clínicos de SRA incluem febre, cefaleia, astenia, adenopatia, faringite, exantema e mialgia. II - A SRA pode cursar com febre alta, sudorese e linfad enomegalia, comprometendo principalmente as cadeias cervicais anterior e posterior, submandibular, occipital e axilar. Podem ocorrer, ainda, esplenomegalia, letargia, astenia, anorexia e depressão. III - A SRA é autolimitada e a maior parte dos sinais e si ntomas desaparece em três a quatro semanas. Linfadenopatia, letargia e astenia podem persistir por vários meses. É correto o que se afirma em: (A) I e II, apenas.",
                "B": "III, apenas.",
                "C": "I e III, apenas.",
                "D": "II e III, apenas.",
                "E": "I, II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Entre as infecções oportunistas, na Síndrome da Imunodeficiência Adquirida, podemos destacar a rinite por:",
            "alternativas": {
                "A": "Criptococos.",
                "B": "Citomegalovírus.",
                "C": "Clamídia.",
                "D": "Aspergilos.",
                "E": "Rotavírus."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "Como definimos o achado semiológico denominado Simbléfaro?",
            "alternativas": {
                "A": "aderência anormal entre a conjuntiva tarsal e a conjuntiva bulbar.",
                "B": "aderência da íris a outro tecido próximo.",
                "C": "olho não totalmente coberto com as pálpebras fechadas, por frouxidão da pálpebra inferior.",
                "D": "condição em que a pupila aparece branca.",
                "E": "também dito como coroidite geográfica ou coroidopatia helicoidal peripapilar, é uma entidade clínica crônica bilateral caracterizada por episódios recorrentes de inflamação da coriocapilar"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "Para um paciente com uma celulite em antebraço direito, o médico decide prescrever uma dose injetável de penicilina. Qual dos antimicrobianos, abaixo, se enquadra nesse grupo?",
            "alternativas": {
                "A": "Norfloxacina.",
                "B": "Claritromicina.",
                "C": "Clindamicina.",
                "D": "Azitromicina.",
                "E": "Oxacilina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 45",
            "enunciado": "Após uma briga, um jovem de 26 anos chega com fortes dores nas costas até a Unidade. Refere que levou um soco por trás. O Rx não identifica fraturas, e o médico constata que se trata apenas de dores musculares. Foi prescrito, para as fortes dores, um opiác eo e um anti -inflamatório não esteroidal. Esses fármacos, respectivamente, são:",
            "alternativas": {
                "A": "Codeína e Paracetamol.",
                "B": "Nalbufina e Cetamina.",
                "C": "Indapamina e Dipirona.",
                "D": "Tramadol e Naproxeno.",
                "E": "Etoricoxibe e Indometacina."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 46",
            "enunciado": "Sobre os anti -hipertensivos, não se enquadra como diurético:",
            "alternativas": {
                "A": "Alisquireno.",
                "B": "Clortalidona.",
                "C": "Furosemida.",
                "D": "Espironolactona.",
                "E": "Hidroclorotiazida."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 47",
            "enunciado": "A Ornitina é um fármaco descrito como:",
            "alternativas": {
                "A": "Hipolipêmico.",
                "B": "Hipoglicemiante oral.",
                "C": "Suplemento mineral.",
                "D": "Hepatoprotetor.",
                "E": "Hipoglicemiante oral."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 48",
            "enunciado": "As fezes normais de indivíduo adulto contêm uma mistura de urobilinogênio e seu produto de oxidação correspondente, de cor laranja, a urobilina. A diminuição ou ausência de excreção de bilirrubina, na luz intestinal, provoca alterações na cor das fezes, to rnando -as esbranquiçadas, achado semiológico denominado:",
            "alternativas": {
                "A": "Hipercolia fecal.",
                "B": "Acolia fecal.",
                "C": "Bilicolia fecal.",
                "D": "Rabdocolia fecal.",
                "E": "Tenesmo."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 49",
            "enunciado": "________ é uma doença inflamatória crônica, caracterizada por hiperresponsividade das vias aéreas, manifestando -se por obstrução ao fluxo aéreo, reversível, espontaneamente ou pelo tratamento, com episódios recorrentes de sibilância, dispneia, aperto no pe ito e tosse, particularmente, à noite e pela manhã ao acordar. Assinale a alternativa que completa, corretamente, a lacuna:",
            "alternativas": {
                "A": "Bronquite aguda.",
                "B": "Tuberculose.",
                "C": "Asma.",
                "D": "Pneumocistose.",
                "E": "Empiema Pulmonar."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "ESPECIALIDADES MÉDICAS PSF",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "A utilização da epidemiologia para o estabelecimen to de prioridades, a alocação de recursos e a orientação programática, de acordo com o Art. 7º da Lei 8080/90 é:",
            "alternativas": {
                "A": "Uma das metas do SUS.",
                "B": "Uma das diretrizes do SUS.",
                "C": "Uma das competências do SUS.",
                "D": "Um dos objetivos do SUS.",
                "E": "Um dos princípios d o SUS."
            },
            "resposta_correta": "E"
        }
    ]
}