{
    "FARMÁCIA E BIOQUIMICA": [
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 1",
            "enunciado": "Indique a opção que descreve, de forma incorreta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Um novo método de ultrassom foi desenvolvido e testado. ",
                "B": "O novo dispositivo é aplicado sobre a pele, como um adesivo. ",
                "C": "Testes mostraram que a nova tecnologia vê detalhes internos do corpo com nitidez. ",
                "D": "Uma nova tecnol ogia substituiu os métodos de ultrassom convencionais. ",
                "E": "O dispositivo é composto por materiais como hidrogel e elastômero."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Indique a opção que descreve, de forma correta , o que é afirmado no texto: ",
            "alternativas": {
                "A": "Os novos dispositivos de ultrassom já estão sendo amplamente aplicados em pacientes em hospitais. ",
                "B": "Não há sentido em se buscar novos métodos de ultrassom, visto que os atuais já são completamente infalíveis. ",
                "C": "Os novos dispositivos funcionam à base de ondas sonoras, de forma que a correta interpretação das imagens exige a perícia de um profissional de áudio ou música. ",
                "D": "Os métodos de ultrassom convencionais exigem a presença de um técnico de áudio para interpretação dos sinais acústicos. ",
                "E": "Um dos componentes do novo dispos itivo precisa estar muito hidratado para que o sistema funcione como esperado."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “Além disso, os itens também apresentaram forte adesão e, ainda, conseguiram registrar mudanças nos órgãos dos voluntários, à medida que eles realizavam atividades como sentar, ficar em pé e correr.” Indique a opção que substituiria, corretamente , a parte destacada, preservando o sentido do texto: ",
            "alternativas": {
                "A": "enquanto ",
                "B": "enquanto em que ",
                "C": "a medida em que ",
                "D": "à medida em que ",
                "E": "na medida na qual"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Considere o seguinte trecho, presente no último parágrafo do texto: “Os dispositivos já podem ser aplicados em pacientes em hospitais” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Conjunção"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto, presente no último parágrafo do texto: “Com a invenção, não é necessário a presença de um técnico.” Indique a opção correta : ",
            "alternativas": {
                "A": "Não há erros de ortografia ou gramática no trecho em questão. ",
                "B": "O gênero de “necessário” está corretamente aplicado, pois tal adjetivo, quando usado com função predicativa e anteposto a o sujeito, fica invariável, no masculino singular. ",
                "C": "O gênero de “necessário” está incorretamente aplicado, pois, como houve a determinação do sujeito por um artigo definido, o adjetivo deveria concordar com “presença”. ",
                "D": "No que diz respeito à gramátic a e à ortografia, a frase está incorreta por não explicar a razão pela qual a afirmação é feita. ",
                "E": "No que diz respeito à gramática e à ortografia, a frase não teria erros se, ao invés de “necessário” e “presença”, fossem usados os termos “exigido” e “atu ação”, que são os corretos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 6",
            "enunciado": "Considere o seguinte trecho, presente no segundo parágrafo do texto: “(...) foi comprovado que os dispositivos forneciam imagens em alta resolução dos principais vasos sanguíneos e órgãos mais profundos.” O termo destacado é um: ",
            "alternativas": {
                "A": "Artigo ",
                "B": "Advérbio ",
                "C": "Pronome ",
                "D": "Substantivo ",
                "E": "Adjetivo"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 7",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada não atua como verbo na frase: ",
            "alternativas": {
                "A": "Ele buscou fazer o melhor. ",
                "B": "Sinto falta de ouvir o seu cantar . ",
                "C": "Gosto de dizer a verdade. ",
                "D": "Podemos resolver as coisas! ",
                "E": "Eu não considero tal possibilidade!"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 8",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um advérbio : ",
            "alternativas": {
                "A": "Ela mora muito longe . ",
                "B": "A solução é muito simples. ",
                "C": "Eles não podem admitir isso. ",
                "D": "Tenho cem dólares. ",
                "E": "Trata -se de uma ideia complexa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 9",
            "enunciado": "Indique, dentre as opções abaixo, aquela em que a palavra destacada é um adjetivo : ",
            "alternativas": {
                "A": "Eu sou um homem rico. ",
                "B": "Eu sou um homem rico. ",
                "C": "Eu sou um homem rico. ",
                "D": "Eu sou um homem rico. ",
                "E": "Eu sou um homem rico."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 10",
            "enunciado": "Indique a frase escrita corre tamente : ",
            "alternativas": {
                "A": "A gente somos pessoas boas. ",
                "B": "Preocupo -me bastante. ",
                "C": "Nós foi lá falar com eles. ",
                "D": "Houveram muitos problemas. ",
                "E": "Temos duas amigas incomum."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 11",
            "enunciado": "Aplicando um capital de R$ 560.000,00 no regime de juros simples, a uma taxa de 1,5% ao mês, durante dois anos e meio, o montante total será de: ",
            "alternativas": {
                "A": "R$ 1.290 000,00. ",
                "B": "R$ 812.000,00. ",
                "C": "R$ 550.000,00. ",
                "D": "R$ 310.000,00. ",
                "E": "R$ 252.000,00."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 12",
            "enunciado": "Antônio tem cinco netos, as r espectivas idades dos mesmos estão apresentadas, abaixo. Então, a média, dessas idades, é: 8 / 4 / 12 / 7 / 14 ",
            "alternativas": {
                "A": "12. ",
                "B": "11. ",
                "C": "10. ",
                "D": "9. ",
                "E": "8."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 13",
            "enunciado": "Uma caixa cúbica medindo 120cm de lado foi colocada em um aniversário, para as crianças colocarem os seus sapatos. Sendo assim, o volume da caixa é de: ",
            "alternativas": {
                "A": "1.728 litros. ",
                "B": "17.280 litros. ",
                "C": "172.800 litros. ",
                "D": "1.728,000 litros. ",
                "E": "17.280,000 litros."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 14",
            "enunciado": "No closet de Bruna há 20 calças, 12 blusas, 9 vestidos e 7 saias. A razão entre o número de blusas pelo número total de peças, é: ",
            "alternativas": {
                "A": "5. ",
                "B": "1. ",
                "C": "0,05. ",
                "D": "0,25. ",
                "E": "1,25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 15",
            "enunciado": "O Máximo Divisor Comum entre os números 56 – 24 – 10, é: ",
            "alternativas": {
                "A": "840. ",
                "B": "124. ",
                "C": "68. ",
                "D": "8. ",
                "E": "2."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 16",
            "enunciado": "Entre o fim de 2021 e começo de 2022, alguns sistemas via Internet com informações sobre vacinação da população e internações de pacientes, por exemplo, ficaram indisponíveis, prejudicando análises, projeções e relatórios. Tal fato foi causado:",
            "alternativas": {
                "A": "por u m ataque c ibernético sofrido pelo Ministério da Sa úde.",
                "B": "pela invasão militar da Rússia à Ucrânia.",
                "C": "pelas disputas eleitorais no Brasil e Estados Unidos.",
                "D": "pela alta do preço do petróleo.",
                "E": "pela falta de insumos para fabricação de medicamentos no comércio inter nacional."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 17",
            "enunciado": "Entre o fim de 2021 e começo de 2022, os estados brasileiros da Bahia e Minas Gerais sofreram grandes prejuízos materiais e humanos por conta de fortes chuvas. Segundo meteorologistas, isso ocorreu por causa:",
            "alternativas": {
                "A": "de ataques cibernéticos a órgãos federais e estaduais de meteorologia, que impediram a previsão e alertas das chuvas.",
                "B": "de terremotos ocorridos no Chile, cujos efeitos sísmicos foram sentidos em diversos pontos da América Latina.",
                "C": "de fenômenos como o “La Ninã” e a “Zona de Convergência do Atl ântico Sul”, que causam grandes impactos meteorológicos.",
                "D": "de exercícios militares realizados pela Rússia em conjunto com a Venezuela, cujos testes com explosivos afetaram a atmosfera.",
                "E": "da paralização de diversas indústrias siderúrgicas em Minas Gerais e Bahia, por conta da pandemia de Covid."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 18",
            "enunciado": "Em outubro de 2021, militares tomaram o poder na República do Sudão, prendendo autoridades governamentais e gerando protestos no país. Sobre o Sudão, é correto afirmar:",
            "alternativas": {
                "A": "O país faz fronteira terrestre com a Índia, Paquistão e China, com os quais está em constante ameaça de conflito bélico.",
                "B": "O país está localizado na Ásia e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "C": "O país está loc alizado na Ásia e possui um dos menores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "D": "O país está localizado na África e possui um dos maiores Índices de Desenvolvimento Humano (IDH) do mundo.",
                "E": "O país está localizado na África e possui um dos meno res Índices de Desenvolvimento"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 19",
            "enunciado": "Em novembro de 2021, foram veiculadas notícias sobre controvérsias envolvendo a elaboração das questões da prova chamada “ENEM – Exame Nacional do Ensino Médio”. Sobre tal prova, é correto af irmar:",
            "alternativas": {
                "A": "O exame é obrigatório a todo cidadão brasileiro, mesmo que este não tenha intenção de frequentar curso universitário.",
                "B": "O exame é um dos meio s de acesso a universidades no Brasil.",
                "C": "Algumas questões que cairão na prova são publicadas antes do exame, para que a sociedade possa analisar a qualidade do conteúdo.",
                "D": "O ENEM é uma alternativa ao serviço militar obrigatório.",
                "E": "Cada estado da federação contribui com a elaboração de uma parte da prova, que são depois juntadas e sorteadas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 20",
            "enunciado": "Em agosto de 2022, a Presidente da Câmara dos Representantes dos Estados Unidos da América, Nancy Pelosi, visitou Taiwan, gerando fortes críticas por parte da China, bem como tensões internacionais. Sobre este assunto, é correto afirmar: ",
            "alternativas": {
                "A": "As tensões entre China e Taiwan são puramente simbólicas e culturais, resultantes de diferenças políticas de pouca importância. ",
                "B": "A República Popular da China considera Taiwan - cujo nome oficial é República da China - uma província separatista, e não desca rta o uso de força militar para controlá -la. ",
                "C": "As críticas chinesas à visita de uma política de alto escalão dos EUA a Taiwan são apenas retórica vazia, resultantes mais da oposição da China aos Estados Unidos do que a qualquer problema com a ilha autôno ma. ",
                "D": "As tensões internacionais envolvendo China e Taiwan se devem unicamente a disputas comerciais, não havendo quaisquer riscos de conflitos militares. ",
                "E": "As críticas chinesas a Taiwan se devem ao fato de a China ver como ameaça aos seus interesses o domínio taiwanês na tecnologia e produção de semicondutores. Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 21",
            "enunciado": "Um usuário acessa um site de Internet cujo endereço é https://www.legislation.gov.uk/ Sobre tal endereço, é correto afirmar: ",
            "alternativas": {
                "A": "O website está ligado a uma enti dade governamental, mas não é possível afirmar a qual país está ligado. ",
                "B": "O website está ligado a uma empresa comercial da Ucrânia. ",
                "C": "O website está ligado a uma entidade governamental da Ucrânia. ",
                "D": "O website está ligado a uma empresa comercial do Re ino Unido da Grã -Bretanha e Irlanda do Norte. ",
                "E": "O website está ligado a uma entidade governamental do Reino Unido da Grã -"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 22",
            "enunciado": "Acerca dos websites de busca na Internet, é correto afirmar: ",
            "alternativas": {
                "A": "O mecanismo de busca do Google é o único disponível, visto que eliminou todos os concorrentes nos últimos anos. ",
                "B": "Embora o Google detenha o domínio do mercado, há buscadores concorrentes com significativo número de usuários. ",
                "C": "Buscadores de Internet não possuem utilidade sign ificativa, visto que o número de páginas é diminuto e pode ser facilmente decorado pelos usuários. ",
                "D": "Buscadores de Internet tem poucas funções, limitando -se a encontrar arquivos de texto, e não imagens ou vídeos. ",
                "E": "Os buscadores de Internet, inclusive o mecanismo do Google, estão caindo em desuso por conta dos smartphones e do Metaverso."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 23",
            "enunciado": "Um usuário deseja configurar seu computador com Windows 7 para que o conteúdo de arquivos, como os de imagem ou texto, possa ser visualizado sem que o ar quivo precise ser aberto com um duplo clique do mouse ou com o pressionar da tecla Enter. Sobre isto, é correto afirmar: ",
            "alternativas": {
                "A": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Alt+P, ou então clicando no botão “Mostrar o painel de visualização”. ",
                "B": "O usuário poderá fazer isso usando a combinação de teclas Ctr+Alt+Del, ou então clicando no botão “Iniciar”. ",
                "C": "O usuário poderá fazer isso abrindo o Windows Explorer e usando a combinação de teclas Ctrl+P, ou então clicando no botão “Exibir detalhes”. ",
                "D": "O usuário só poderá fazer isso se os programas correspondentes às extensões de arquivo estiverem previamente abertos. ",
                "E": "Não é possível visualizar o conteúdo de um arquivo sem que o mesmo seja aberto com um duplo clique do mouse ou com o pressionar da tecla Enter."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 24",
            "enunciado": "Considere a imagem abaixo, de uma planilha do Microsoft Excel: Um usuário deseja configurar a planilha para que, caso o valor de vendas (célula A2) seja superior ao valor de compras (célu la B2), a célula C3 exiba a palavra LUCRO. Adicionalmente, ele deseja que, caso o valor de compras (célula B2) seja superior ao de vendas (célula A2), a célula C3 exiba a palavra PREJUÍZO. Indique, dentre as opções abaixo, aquela que demonstra, corretament e, uma fórmula que poderia ser inserida na célula C3 pa...",
            "alternativas": {
                "A": "=PROCV(LUCRO/PREJUIZO:A2>B2) ",
                "B": "=SE(B2>A2=”LUCRO”) ",
                "C": "=SE(A2>B2;\"LUCRO\";\"PREJUÍZO\") ",
                "D": "=SE(A2>B2;\"PREJUÍZO\";\"LUCRO\") ",
                "E": "=SE(+=LUCRO; -=PREJUIZO)"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 25",
            "enunciado": "Considere a imagem abaixo, de um menu do Microsoft Word: O botão indicado pelo quadrado e pela seta na imagem acima tem como função: ",
            "alternativas": {
                "A": "Apagar todo o texto da seção atual. ",
                "B": "Apagar todo o texto da página atual. ",
                "C": "Apagar todo o texto do documento. ",
                "D": "Remover toda a formatação da seleção. ",
                "E": "Remover todas as letras maiúsculas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "No exercício da assistência farmacêutica, a prática de programação de medicamentos e o gerenciamento de estoques evitam o desabastecimento em farmácias e serviços de saúde. Sobre o tema , assinale a alternativa correta. ",
            "alternativas": {
                "A": "No quesito gestão de medicamentos, o termo elenco refere -se ao quadro de funcionários responsáveis pela prática de seleção de medicamentos. ",
                "B": "A confiabilidade e disponibilidade dos dados epidemiológicos é a maior vantage m do uso do Método Perfil Epidemiológico para programação de medicamentos. ",
                "C": "As principais desvantagens do Método do Consumo Histórico para a programação de medicamentos se referem ao uso de cálculos complexos , além da necessidade de dados de morbidade e de esquemas terapêuticos. ",
                "D": "O Método Perfil Epidemiológico para a programação de medicamentos pode ser usado em situações em que não existem informações acerca do consumo, como em casos que envolvem a padroniz ação de um novo medicamento. ",
                "E": "O Método do Consumo Histórico é a primeira escolha na programação de medicamentos. Sua aplicação considera a inclusão das perdas, empréstimos e outras saídas de produtos não regulares."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "A eficácia dos medicamentos tem profunda relação com as condições de transporte , armazenamento e manipulação . Sobre essa logística, assinale a alternativa correta. ",
            "alternativas": {
                "A": "É recomendável que o estoque dos medicamentos ocorra conforme as especificações do fabric ante. Contudo, n a ausência destas , o estoque deverá ocorrer especialmente em freezer s de geladeira s doméstica s. ",
                "B": "O grau de umidade para armazenamento de medicamentos não deve ultrapassar 70%. ",
                "C": "Os produtos com capacidade de absorverem umidade devem ser conservados em frascos hermeticamente fechados e que contenham invólucros de sílica gel. Contudo, para evitar contaminação, após a abertura do frasco tais invólucros devem ser imediatamente retirados e descartados. ",
                "D": "Eventualmente, o estoque dos medicamentos pode ser realizado em contato direto com o solo e com exposição constante à luz solar . ",
                "E": "Sempre que necessário, a s bobinas reutilizáveis , requeridas durante o transporte , devem ser lavadas e seu nível completado com so ro fisiológi co."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "Os requisitos mínimos de B oas Práticas de Manipulação em Farmácias são expressos na Resolução da Diretoria Colegiada (RDC) n° 67/2007 (e alterações), da Agência Nacional de Vigilância Sanitária . Segundo a normativa, para assegurar a qualidade das preparações magistrais e oficiais, as farmácias devem executar as seguintes práticas, EXCETO. ",
            "alternativas": {
                "A": "Possuir Livro de Receituário, informatizado ou não, e registrar as informações referentes à prescrição de cada medicamento manipulado. ",
                "B": "Realizar a limpeza e desinfecção de t odas as superfícies de trabalho e equipamentos da área de manipulação antes e após cada preparo . ",
                "C": "As salas de manipulação devem ser mantidas com temperatura e umidade co mpatíveis com as substâncias/matérias -primas armazenadas/manipuladas. As condições de temperatura e umidade precisam ser monitora das, mas não registradas . ",
                "D": "O Livro de Receituário deve conter Termos de Abertura e de Encerramento lavrados pela Autoridade Sanitária local. ",
                "E": "P recauções especiais com o sistema de exaustão de ar devem ser tomadas na manipulação de matérias primas sob a forma de pó, de modo a evitar sua dispersão no ambiente."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 2",
            "enunciado": "O Departamento de Assistência Farmacêutica e Insumos Estratégicos do Ministério da Saúde desenvolveu um software que permite a identificação, em tempo real, dos estoques nas centrais de abastecimento farmacêutico, nas farmácias e nas unidades de dispensação . Esse software é chamado de: ",
            "alternativas": {
                "A": "Disfar. ",
                "B": "Pharway. ",
                "C": "Ávida. ",
                "D": "Elenk®. ",
                "E": "Hórus."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 30",
            "enunciado": "Em cinco anos, o consumo do comprimido de levonorgestrel 75 mg foi de: ANO QUANTIDADE 2017 72 2018 70 2019 82 2020 92 2021 99 O consumo previsto para 2022, utilizando -se o método da média aritmética móvel, com n = 3, é de : ",
            "alternativas": {
                "A": "83 ",
                "B": "55 ",
                "C": "81 ",
                "D": "64 ",
                "E": "91 Prefeitura Municipal de Amparo - SP – Concurso Público 01/2022 INSTITUTO AVANÇA SÃO PAULO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 31",
            "enunciado": "Sobre a farmacovigilância, analise os itens a seguir e, após, assinale a afirmativa correta. I – A farmacovigilância pode ser definida como o conjunto de atividades relativas à identificação, avaliação, compreensão e prevenção de efeitos adversos ou quais quer problemas relacionados ao uso de medicamentos. II – A farmacovigilância tem como objetivo exclusivo à coleta de informações. As práticas de disseminação de informações para uso seguro dos medicamentos não ficam a cargo do seu exercício. II...",
            "alternativas": {
                "A": "Somente o item II está incorreto. ",
                "B": "Todos os itens estão corretos. ",
                "C": "Somente o item III está incorreto. ",
                "D": "Todos os itens estão incorretos. ",
                "E": "Somente os itens I e II estão incorretos."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 32",
            "enunciado": "Medicamentos essenciais são aqueles que satisfazem às necessidades prioritárias relacionadas aos cuidados da saúde. Existem listas de medicamentos essenciais no âmbito mundial, nacional, estadual e municipal, os quais foram selecionados e padronizados para atendimento de doenças no âmbito do SUS. Sobre as denominações (as quais são comumente expressas como siglas) das listas de medicamentos essenciais selecionados e suas abrangências, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "Resmes é de caráter municipal. ",
                "B": "Remunes é de abrangência estadual. ",
                "C": "Rename é de caráter nacional. ",
                "D": "Reme é de abrangência municipal. ",
                "E": "Remunde é de abrangência mundial."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 33",
            "enunciado": "A população do Município de “Piracicáprio ” (fictício) é de 1 6.000 habitantes e a incidência anual de conjuntivite na população é de 3%. Comumente, o tratamento prescrito descreve o uso de cloranfenicol 4 mg (2 a 3 gotas ), 3 vezes ao dia ( frascos contendo 10 mL, considere 1 frasco por tratamento). Considerando a capacidade de cobertu ra dos serviços de 50% , a quantidade de frascos do colírio para atender as necessidades mensais do serviço ambulatorial, utilizando o método do perfil epidemiol...",
            "alternativas": {
                "A": "48 ",
                "B": "20 ",
                "C": "10 ",
                "D": "40 ",
                "E": "24"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2022",
            "questão": "Questão 34",
            "enunciado": "Considere que certo medicamento se encontra disposto em ampolas de 10 mL, na concentração de 50mg/m L (estoque aquoso de fármaco). Em um caso particular, a equipe médica solicitou a diluição do medicamento, de modo a obter uma concentração final de 4 mg/mL em 250 mL de solução salina. Considere que o mesmo volume adicionado de fármaco (valor total aspirado do estoque) foi previamente retirado do frasco original de soro, para que o volume total permaneça 250 mL. Assinale a alternativa que mostra ...",
            "alternativas": {
                "A": "35 ",
                "B": "27 ",
                "C": "33 ",
                "D": "20 ",
                "E": "5"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Sobre a atuação da Comissão de Farmácia e Terapêutica (CFT), assina le a alternativa correta. ",
            "alternativas": {
                "A": "É função da CFT elaborar e atualizar periodicamente a lista de medicamentos da instituição , o Formulário Terapêutico da instituição, assim como instruções e normas para sua aplicação . ",
                "B": "Não é competência da CFT processos de validação de protocolos de tratamentos elaborados pelos diferentes serviços clínicos da instituição. ",
                "C": "Os membros executivos e os suplentes integrantes da CFT devem declarar os potenciais conflitos de interesse. Caso se verifique conflito , fica a cargo do próprio membro a decisão de abster ou não da atividade específica. ",
                "D": "A composição da CFT é restrita aos farmacêuticos, únicos com autonomia de decisão sobre a composição do acervo de medicamentos. ",
                "E": "A composição da CFT é confidencial du rante o mandato. Somente ao término da abrangência o profissional poderá solicitar declaração de participação para divulgação no currículo ."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Assinale a alternativa que mostra a via de administração que torna o fármaco mais sujeito ao metabolismo de primeira passagem. ",
            "alternativas": {
                "A": "Intramuscular. ",
                "B": "Cutânea. ",
                "C": "Oral. ",
                "D": "Endovenosa. ",
                "E": "Inalatória."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Os tempos de pandemia do COVID -19 deixou clara a importância do adequado manejo dos resíduos dos serviços de saúde (RSS) para preservação da vida. O plano de gerenciamento de RSS é regulamentado pela Resolução da Diretoria Colegiada (RDC) n° 222/2018 da Agência Nacional de Vigilância Sanitária (Anvisa). Com base na normativa, o gerador de RSS deverá: ",
            "alternativas": {
                "A": "Apresentar documento comprobatório em caso de operação de venda de RSS, exceto em situações de doação para fins de recuperação e reciclagem. Nest as, a com provação é facultativa. ",
                "B": "Descrever os procedimentos relacionados ao gerenciamento dos RSS quanto à geração, à segregação, ao acondicionamento, à identificação, à coleta, ao armazenamento, ao transporte, ao tratamento e à disposição final ambientalmente adequada . ",
                "C": "Estimar a quantidade dos RSS gerados de uma forma geral, não havendo necessidade de separação por grupos. ",
                "D": "Exigir relatório descritivo ao órgão de fiscalização no que tange à descrição das ações a serem adotadas em situações emergenciais , caso os RSS contaminem o solo ou rios, por exemplo . ",
                "E": "Requerer d o órgão de fiscalização o relatório descritivo das medidas preventivas e corretivas de controle integrado de vetores e pragas urbanas, incluindo a tecnologia que foi utilizada, bem como a periodicidade de sua manutenção."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "Na rotina do laboratório farmacêutico, a acetona é frequentemente utilizada devido à sua capacidade de solubilização de substâncias químicas. Contudo, no ato de descarte, devido à incompatibilidade química, a ace tona não pode ser misturada com: ",
            "alternativas": {
                "A": "Soluções tamponadas e éster. ",
                "B": "Ácido acético e água. ",
                "C": "Álcool e éter. ",
                "D": "Água e álcool. ",
                "E": "Peróxido de hidrogênio e misturas de ácidos sulfúrico e nítrico concentrados."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 3",
            "enunciado": "O consumo de comprimidos de atenolol 50 mg em uma unidade básica de saúde, ocorrido nos últimos 12 meses, foi de: 230; 320; 206; 347; 285; 288; 320; 355; 342; 297; 258 e 3 05. O consumo médio mensal (em número inteiro), pelo método do consumo histórico , será de: ",
            "alternativas": {
                "A": "296 ",
                "B": "310 ",
                "C": "335 ",
                "D": "348 ",
                "E": "244"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 40",
            "enunciado": "A RDC nº 222/2018 da Anvisa dispõe sobre os requisitos de boas práticas de gerenciamento dos Resíduos de Serviços de Saúde (RSS). Considerando a abrangência da resolução citada, assinale a afirma tiva correta. ",
            "alternativas": {
                "A": "Definem -se como geradores de RSS somente os serviços restritos à saúde humana. As atividades vinculadas à medicina veterinária não são consideradas fonte s geradora s de RSS. ",
                "B": "Enquanto os s erviços de piercing e tatuagem são consid erados geradores de RSS, os salões de beleza e estética são desconsiderados da lista de abrangência. ",
                "C": "A resolução se aplica aos geradores de RSS cujas atividades envolvam qualquer etapa do gerenciamento dos RSS, sejam eles públicos e privados, filantró picos, civis ou militares. ",
                "D": "Serviços de controle de zoonoses, embalsamamento e acupuntura não são considerados fonte s geradora s de RSS. ",
                "E": "Os laboratórios analíticos de produtos para saúde, necrotérios e funerárias não são classificados como geradores de RSS."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 41",
            "enunciado": "No ambiente farmacêutico, a classificação de medicamentos pode ser realizada considerando o ponto de vista da essencialidade, do usuário, econômico, do fornecedor ou o processo operacional. Sobre a classificação de itens de estoque de medicamentos e suas particularidades, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A classificação XYZ considera os aspectos econômicos, sendo X = medicame ntos de valor elevado, Y = medicamentos de valor intermediário e Z = produtos de valor baixo. ",
                "B": "A classificação ABC dispõe sobre aspectos do fornecedor em termos de capacidade de reposição de produtos, sendo os repasses A= difícil, B= eventual e C= cotid iano. ",
                "C": "A classificação VEN é baseada na essencialidade do produto para o serviço de saúde, sendo V= Vital, E= Essencial e N = Não essencial. ",
                "D": "A classificação PMR contempla o ponto de efeitos adversos . Nesse processo, entende -se por P= pouco efeito , M= médi o efeito e R= recorrentes . ",
                "E": "A classificação 123 é baseada na frequência de vendas do medicamento, sendo 1 = pouca saída , 2 = média saída e 3 = saída eventual ."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 42",
            "enunciado": "Considere a necessidade de preparo de 500 g de gel de Carbopol C934P na concentração de 0,5 % m/m. A massa (g) de polímero requerida será de: ",
            "alternativas": {
                "A": "0,5 ",
                "B": "2,5 ",
                "C": "4,0 ",
                "D": "40,0 ",
                "E": "25,0"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 43",
            "enunciado": "A RDC nº 430/2020 da Anvisa dispõe sobre as boas práti cas d e distribuição, armazenagem e de transporte de medicamentos. Sobre as definições dispostas na referida norma tiva, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "Medicamento termolábil : é aquele cuja especificação de temperatura máxima seja igual ou inferior a 8° C . ",
                "B": "Expedição : compreende um conjunto de procedimentos relacionados ao embarque para fins de transporte de medicamen tos. ",
                "C": "Produto a granel : pode ser definido como aquele que tenha passado por todas as etapas de produção, sem incluir o pro cesso de embalagem. Os produtos estéreis em sua embalagem primária são considerados produto a granel. ",
                "D": "Data de validade : corresponde a uma data apenas sugerida pela empresa na utilização de um medicamento . Sua determinação é realizada por testes de estabilidade acelerada, preconizados no Guia de Estabilidade de Medicamentos da Anvisa. ",
                "E": "Quarentena : retenção temporária de produtos terminados, isolados fisicamente ou por outros meios que impeçam a sua utilização, enquanto aguardam uma decisão sobre sua liberação, rejeição ou reprocessamento ."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 44",
            "enunciado": "A imagem mostra os símbolos de risco utilizados na identificação dos grupos de Resíduos de Saúde, observe -a atentamente. Assinale a alternativa que mostra a identificação correta dos grupos a partir dos símbolos . ",
            "alternativas": {
                "A": "1 -Grupo A; 2 -Grupo C e 3 -Grupo B. ",
                "B": "1-Grupo B; 2 -Grupo D e 3 -Grupo A ",
                "C": "1 -Grupo C; 2 -Grupo A e 3 -Grupo B ",
                "D": "1 -Grupo E; 2 -Grupo B e 3 -Grupo D ",
                "E": "1 -Grupo A; 2 -Grupo E e 3 -Grupo B"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "A imagem representa o fracionamento de medicamentos, analise -a. A menor unidade assinalada na imagem recebe o nome de: ",
            "alternativas": {
                "A": "Embalagem primária fracionada. ",
                "B": "Embalagem segmentada secundária. ",
                "C": "Partição secundária. ",
                "D": "Comprimido primário. ",
                "E": "Embalagem secundária fracionada"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "A eliminação de um fármaco é definida como o passo em que o fármaco deixa o organismo. Sobre o tema, assinale a afirmativa INCORRETA. ",
            "alternativas": {
                "A": "A eliminação renal de um fármaco envolve três principais fenômenos: taxa de filtração glomerular (TFG), secreção tubular ativa e reabsorção tubular passiva. ",
                "B": "A eliminação de um fármaco ocorre através de alguns mecanismos, podendo ser de forma direta, por excreção biliar ou renal, ou transformação do fármaco em metabólitos hidrossolúveis. ",
                "C": "A taxa de filtração glomerular é pouco segura para avaliação da função renal. Por isso, sua estimativa é raramente utilizada para o monitoramento de manobras terapêuticas. ",
                "D": "Os mecanismos de eliminação podem ser quantificados pelo parâmetro Clearance (CL). O Clearance total é a somatória dos valores de Clearances renal e extra -renal. ",
                "E": "A meia -vida é um parâmetro farmacocinético importante, sendo definida como o intervalo de tempo durante o qual a concentração plasmática de um fármaco [X] é reduzida pela metade ([X]/2)."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "A Portaria n° 2.616/98 do Ministério da Saúde define o Programa de Controle de Infecções Hospitalares (PCIH). Sobre a orientação disposta acerca da lavagem das mãos, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A lavagem das mãos em casos que envolvam contato com mucosas é recomendada somente na dispensa das luvas. ",
                "B": "A lavagem das mãos é obrigatória somente no início da jornada de trabalho. Entre a troca das luvas não há a necessidade da higienização das mãos. ",
                "C": "Em ho spitais não são utilizados detergentes, a antissepsia das mãos e punhos é realizada somente com água estéril. ",
                "D": "O uso de luvas dispensa a lavagem de mãos após a manipulação de fluídos corpóreos. ",
                "E": "A lavagem de mãos é, isoladamente, a ação mais importa nte para a prevenção e controle das infecções hospitalares."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Foi prescrito Aminofilina (b roncodilatador) 3 mg injetável. Contudo, a unidade farmacêutica do pronto atendimento contém somente ampolas de 10 mL em concentração de 24 mg/mL. Assinale a alternativa que mostra a prática que deverá ser realizada pelo farmacêutico. ",
            "alternativas": {
                "A": "Deverá aspirar 1,25 mL da ampol a estoque e completar com 5 mL de diluente, para que a concentração seja de 3 mg/mL. ",
                "B": "Como o volume de 0,125 mL é baixo para aspirar do estoque original , o profissional poderá preparar uma diluição prévia de 24 mg/10 mL; desta nova apresentação, coleta -se 1,25 mL para conter 3mg. ",
                "C": "Deverá ser aspirado 3,30 mL da ampola estoque em seringa, e completado para 10 mL com diluente. A concentração final será de 3 mg/10mL. ",
                "D": "Ao aspirar 2,7 mL da ampola estoque, o profissional obtém 3 mg de Aminofilina. ",
                "E": "O profissional deverá realizar compras de ampolas na concentração específica de 3 mg/mL, pois soluções injetáveis não são passíveis de diluição."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 4",
            "enunciado": "Sobre as características das vias de administração de medicamentos utilizadas com maior frequência, assinale a alternativa correta. ",
            "alternativas": {
                "A": "A via intravenosa permite efeitos imediatos, uma vez que favorece a absorção. Ainda, apresenta biodisponibilidade entre 70 e 85%, seja na administração de substâncias aquosas ou oleosas. ",
                "B": "A administração intramuscular apresenta efeitos rápidos para soluções oleosas e lentas para aquosas. A biodisponibilidade é próxima de 100%, tendo segurança maior comparado à via intravenosa. ",
                "C": "A via subcutânea oferece efeitos rápidos para soluções aquosas e lentos para oleosas. No caso de implantes, apresenta absorção lenta e constante. Como desvantagem, essa via de administração pode causar dor e necrose . ",
                "D": "A administração oral ap resenta como vantagem a baixa extensão do metabolismo de 1° passagem. Ainda, a absorção é de natureza lenta, porém constante. ",
                "E": "A via inalatória confere grande área de absorção, sendo utilizada somente para fármacos não voláteis. Uma das desvantagens é a ocorrência de efeito de primeira passagem hepática."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FARMÁCIA E BIOQUIMICA",
            "disciplina": "CONHECIMENTOS ESPECÍFICOS",
            "id_concurso": "01/2022",
            "questão": "Questão 50",
            "enunciado": "Sobre as propriedades que influenciam na absorção de um fármaco, assinale a alternativa correta. ",
            "alternativas": {
                "A": "O pKa, caráter hidrofóbico, coeficiente de partição e massa molar do fármaco influenciam diretamente em sua capacidade de difusão pelos tecidos. ",
                "B": "Embora o intestino delgado apresente elevada superfície de contato, o baixo grau de vascularização reduz a capacidade de absorção de fármacos. ",
                "C": "O pH do meio e o grau de vascularização dos órgãos têm pouca relação com a absorção. ",
                "D": "Os valores de pH (tipicamente superior a 8) do duodeno e da porção distal do íleo favorecem a absorção de fármacos de caráter ácido. ",
                "E": "A biodisponibilidade de um fármaco pode ser determinad a pelo logaritmo natural da concentração sistêmica."
            },
            "resposta_correta": "A"
        }
    ]
}