{
    "FATURISTA": [
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, pois havia morrido com sede e, sumiu no ar. Desesperado, ele procurou os pais da moça, as autoridades, contou a história e disse que sua noiva fora enterrada viva. O que foi encontrado quando a sepultura da noiva foi aberta pela manhã? ",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A assistência à saúde é livre à iniciativa privada. Nesse contexto, analise as afirmativas abaixo: ( ) As instituições privadas poderão participar de forma principiar do sistema único de saúde, segundo diretrizes deste, mediante contrato de direito público ou convênio, tendo preferência as entidades filantrópicas e as sem fins lucrativos. ( ) É vedada somente a participação indireta de empresas ou capitais estrangeiros na assistência à saúde no País, salvo nos casos previstos em lei. ( ) É vedada a destinação de recursos públicos para auxílios ou subvenções às instituições privadas com fins lucrativos. ",
            "alternativas": {
                "A": "F, V, V. ",
                "B": "F, F, V. ",
                "C": "V, F, F. ",
                "D": "V, V, F. ",
                "E": "V, V, V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "Sabe-se que a saúde é direito de todos e dever do Estado, seu objetivo visa redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação. Diante desse contexto, assinale a alternativa que contemple, corretamente, a forma que é garantida a saúde a todos. ",
            "alternativas": {
                "A": "Mediante políticas sociais e educacionais. ",
                "B": "Mediante políticas culturais e econômicas. ",
                "C": "Mediante políticas sociais e culturais. ",
                "D": "Mediante políticas sociais e econômicas. ",
                "E": "Mediante políticas educacionais e econômicas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "Ao sistema único de saúde compete, além de outras atribuições, participar do controle e fiscalização da produção, transporte, guarda e utilização de substâncias e produtos: I. Psicoativos. II. Alimentícios. III. Tóxicos. IV. Radioativos. V. Farmacêutico. ",
            "alternativas": {
                "A": "I, III e IV, apenas. ",
                "B": "I, II e V, apenas. ",
                "C": "III, IV e V, apenas. ",
                "D": "I, II, III e V, apenas. ",
                "E": "I, II, III, IV e V."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "Em conformidade com a Lei n.º 8.080/1990, são estabelecidos, no âmbito do Sistema Único de Saúde, o atendimento domiciliar e a internação domiciliar. Nesse contexto, julgue as afirmações a seguir: I. O atendimento e a internação domiciliares serão realizados por equipes multidisciplinares que atuarão nos níveis da medicina preventiva, terapêutica e reabilitadora. II. O atendimento e a internação domiciliares poderão ser realizados ainda que sem indicação médica, desde que tenha a expressa concordância do paciente e de sua família. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "No que se refere às competências da direção nacional do Sistema Único de Saúde (SUS), julgue os itens a seguir: ( ) Participar na formulação e na implementação das políticas: de controle das agressões ao meio ambiente; de saneamento básico; e relativas às condições e aos ambientes de trabalho. ( ) Formular, avaliar, elaborar normas e participar na execução da política nacional e produção de insumos e equipamentos para a saúde, em articulação com os demais órgãos governamentais. ( ) Elaborar normas para regular as relações entre o Sistema Único de Saúde (SUS) e os serviços privados contratados de assistência às políticas sociais. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, V. ",
                "B": "F, F, V. ",
                "C": "V, F, F. ",
                "D": "V, V, F. ",
                "E": "V, V, V."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "Compete à direção estadual do SUS, coordenar e, em caráter complementar, executar ações e serviços: I. de saúde do trabalhador. II. de saúde bucal. III. de alimentação e nutrição. IV. de vigilância epidemiológica. Analise cada uma das afirmativas e assinale a alternativa que faz uma afirmação correta. ",
            "alternativas": {
                "A": "Apenas a afirmativa II, está correta. ",
                "B": "A afirmativa IV, está incorreta. ",
                "C": "As afirmativas III e IV, estão incorretas. ",
                "D": "Nenhuma das afirmativas estão corretas. ",
                "E": "Todas as afirmativas estão corretas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Com base na Lei n.º 8.142/1990, analise as afirmações a seguir: I. O Conselho Nacional de Secretários de Saúde (Conass) e o Conselho Nacional de Secretários Municipais de Saúde (Conasems) terão representação no Conselho Nacional de Saúde. II. A representação dos usuários nos Conselhos de Saúde e Conferências será distinta em relação ao conjunto dos demais segmentos. III. As Conferências de Saúde e os Conselhos de Saúde terão sua organização e normas de funcionamento definidas em regimento próprio, aprovadas pelo respectivo conselho. Diante da análise, assinale a alternativa que faça uma afirmação correta. ",
            "alternativas": {
                "A": "Dentre os itens, apenas um está correto. ",
                "B": "Dentre os itens, apenas dois estão incorretos. ",
                "C": "Dentre os itens, apenas dois estão corretos. ",
                "D": "Todos os itens estão corretos. ",
                "E": "Nenhum item está correto."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "Para assegurar ao usuário o acesso universal, igualitário e ordenado às ações e serviços de saúde do SUS, caberá aos entes federativos, além de outras atribuições que venham a ser pactuadas pelas Comissões Intergestores: “______ a transparência, a integralidade e a ________ no acesso às ações e aos _______ de _______” Diante da análise, assinale a alternativa que não contenha uma palavra que preencha corretamente uma das lacunas. ",
            "alternativas": {
                "A": "Saúde. ",
                "B": "Benefícios. ",
                "C": "Equidade. ",
                "D": "Serviços. ",
                "E": "Garantir."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "Acerca do planejamento da saúde, previsto no Decreto 7.508/2011, analise as seguintes afirmações: I. O processo de planejamento da saúde será ascendente e integrado, do nível local até o federal, ouvidos os respectivos Conselhos de Saúde. II. Compatibilizando-se as necessidades das políticas de saúde com a disponibilidade de recursos financeiros. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma complementação da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma complementação da I."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "Assinale a afirmativa correta acerca da Relação Nacional de Ações e Serviços de Saúde – RENASES. ",
            "alternativas": {
                "A": "O Ministério da Saúde disporá sobre a RENASES em âmbito estadual. ",
                "B": "Os Estados pactuarão nas respectivas Comissões Intergestores as suas responsabilidades em relação ao rol de ações e serviços constantes da RENASES. ",
                "C": "Os Municípios não poderão adotar relações específicas e complementares de ações e serviços de saúde, em consonância com a RENASES. ",
                "D": "A cada dois anos, o Ministério da Saúde consolidará e publicará as atualizações da RENASES. ",
                "E": "A RENASES compreende serviços específicos do SUS, oferecendo ao usuário atendimento e assistência à saúde."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "A Portaria n.º 399 de 22 de fevereiro de 2006 que divulgou o Pacto pela Saúde, instituiu algumas prioridades, dentre elas a atenção às doenças emergentes e endemias. Diante desse contexto, assinale a alternativa que indique corretamente o objetivo delimitado acerca dessas doenças. ",
            "alternativas": {
                "A": "Reduzir as doenças emergentes e endemias. ",
                "B": "Contribuir para a capacidade de resposta do sistema de saúde às doenças emergentes e endemias. ",
                "C": "Elaborar e implantar políticas de resposta do sistema de saúde às doenças emergentes e endemias. ",
                "D": "Consolidar e qualificar a estratégia de resposta do sistema de saúde às doenças emergentes e endemias. ",
                "E": "Fortalecer a capacidade de resposta do sistema de saúde às doenças emergentes e endemias."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "Leia atentamente as seguintes afirmações: I. O Pacto em Defesa do SUS envolve ações concretas e articuladas pelas três instâncias federativas no sentido de reforçar o SUS como política de Estado mais do que política de governos. II. Defendendo, subsidiariamente, os princípios basilares dessa política pública, inscritos na Constituição Federal. ",
            "alternativas": {
                "A": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Uma das prioridades do Pacto em Defesa do SUS é a implementação de um projeto permanente de mobilização social com a finalidade de: ( ) Aprovar o orçamento do SUS, composto pelos orçamentos das três esferas de gestão, explicitando o compromisso de cada uma delas. ( ) Mostrar a saúde como direito de cidadania e o SUS como sistema público nacional garantidor desses direitos. ( ) Garantir, no longo prazo, o incremento dos recursos orçamentários e financeiros para a saúde. Indique “V” para verdadeiro e “F” para falso. ",
            "alternativas": {
                "A": "F, V, V. ",
                "B": "F, F, V. ",
                "C": "V, F, V. ",
                "D": "V, V, F. ",
                "E": "V, V, V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A portaria interministerial nº 2.087, de 1º de setembro de 2011, instituiu o PROVAB, que significa: ",
            "alternativas": {
                "A": "Programa Voltado ao Profissional da Atenção Básica. ",
                "B": "Programa de Valorização do Profissional da Atenção Basilar. ",
                "C": "Políticas Voltadas ao Profissional da Atenção Básica. ",
                "D": "Políticas Voltadas ao Profissional da Atenção Basilar. ",
                "E": "Programa de Valorização do Profissional da Atenção Básica."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FATURISTA",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "O Programa Mais Médicos (PMM) trata-se de um conjunto de ações e iniciativas do governo federal para o fortalecimento da Atenção Primária do País, que é a porta de entrada preferencial do Sistema Único de Saúde. Nesse contexto, pode-se dizer que são objetivos do PMM: I - Diminuir a carência de médicos nas regiões prioritárias para o SUS, a fim de reduzir as igualdades regionais na área da saúde. II - Ampliar a inserção do médico em formação nas unidades de atendimento do SUS, desenvolvendo seu conhecimento sobre a realidade da saúde da população brasileira. III - Aprimorar a formação médica no País e proporcionar maior experiência no campo de prática médica durante o processo de formação. IV - Fortalecer a prestação de serviços de atenção básica em saúde no País. ",
            "alternativas": {
                "A": "I I, III e IV, apenas. ",
                "B": "I, II e IV, apenas. ",
                "C": "III e IV, apenas. ",
                "D": "I e II, apenas. ",
                "E": "I, II, III e IV."
            },
            "resposta_correta": "A"
        }
    ]
}