{
    "FISCAL DE TRIBUTOS": [
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 4 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe -se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo -se que 1 cm3 desse material pesa 2,00 gram...",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qu al a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 7 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 8 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 9 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com fulcro nas disposições da Lei nº 5.172/1966, que estabelece normas gerais de Direito Tributário, informe se é verdadeiro (V) ou falso (V) para o que se afirma a seguir. ( ) A atualização monetária da base de cálculo dos tributos deverá ser levada a efeito através de lei. ( ) Deve ser interpretada de forma literal a legislação tributária que disponha sobre suspensão ou exclusão do crédito tributário. ( ) Entram em vigor no primeiro dia do exercício seguinte àquele em que ocorra a sua publicaç...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "F – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Nos temos do art. 153 da Constituição Federal, o ____________ é tributo de competência da União, podendo o encargo de sua fiscalização e arrecadação ser outorgado aos Municípios que assim optarem, desde que não implique redução do imposto ou qualquer outra forma de renúncia fiscal. Assinale a alternativa que preenche corretamente a lacuna. ",
            "alternativas": {
                "A": "Contribuição de Intervenção no Domínio Econômico. ",
                "B": "Contribuição Patronal para o Regime Geral de Previdência Social. ",
                "C": "Imposto sobre a Renda e Proventos de Qualquer Natureza. ",
                "D": "Imposto sobre a propriedade territorial rural. ",
                "E": "Imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "À luz das disposições constitucionais sobre o Sistema Tributário Nacional, informe se é verdadeiro (V) ou falso (V) para o que se afirma a seguir. Em seguida, assinale a alternativa que indica a correta sequência. ( ) Os municípios poderão instituir taxas sobre o exercício de poder de polícia, as quais, por sua vez, não poderão ter base de cálculo própria de impostos. ( ) É vedado aos Municípios cobrar taxas das empresas estatais de outros entes da federação sediadas em seu território. ( ) É líc...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A CF/1988 determina que é vedado aos entes da Federação cobrar tributos no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou. Contudo, o próprio texto constitucional prevê exceções a esta regra, dentre elas: ",
            "alternativas": {
                "A": "o Imposto sobre a Renda e Proventos de Qualquer Natureza. ",
                "B": "o Imposto sobre a Circulação de Mercadorias. ",
                "C": "o Imposto sobre Transmissão Causa Mortis e Doações. ",
                "D": "o Imposto sobre Produtos Industrializados. ",
                "E": "o Imposto sobre Grandes Fortunas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 10 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Nos termos da Constituição da República Federativa do Brasil, alterada recentemente pela Emenda Constitucional nº 132/2023, o Sistema Tributário Nacional deve observar os princípios da simplicidade, da transparência, da justiça tributária: ",
            "alternativas": {
                "A": "da igualdade e da impessoalidade. ",
                "B": "da cooperação e da defesa do meio ambiente. ",
                "C": "da publicidade e da eficiência. ",
                "D": "da universalidade e da legitimidade. ",
                "E": "da prudência e da legalidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Tipo de tributo do Sistema Tributário brasileiro que, sempre que possível, deverá ser graduado segundo a capacidade econômica do contribuinte: ",
            "alternativas": {
                "A": "Taxa. ",
                "B": "Preço Público. ",
                "C": "Foro. ",
                "D": "Laudêmio. ",
                "E": "Imposto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Por força constitucional, os Estados devem entregar aos Municípios um percentual do Imposto sobre a Propriedade de Veículos Automotores licenciados no seu território. Este percentual é de: ",
            "alternativas": {
                "A": "20% (vinte por cento). ",
                "B": "25% (vinte e cinco por cento). ",
                "C": "30% (trinta por cento). ",
                "D": "40% (quarenta por cento). ",
                "E": "50% (cinquenta por cento)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Já em suas disposições preliminares, o Código Tributário Nacional define as características básicas dos tributos, estipulando, entre outros conceitos, que sua cobrança deverá ser realizada mediante atividade administrativa ________________, ou seja, não conferindo margem de liberdade à atuação do agen te fiscal. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "impositiva ",
                "B": "plenamente vinculada ",
                "C": "coercitiva ",
                "D": "plenamente discricionária ",
                "E": "facultativa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Determinado Município brasileiro efetua o pagamento da remuneração de seus servidores públicos, retendo o valor correspondente ao Imposto sobre a Renda – Pessoa Física por eles devido. Nos termos do atual regramento, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Estes valores devem ser repassados à União, e são classificados como receita extraorçamentária para o Município. ",
                "B": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Impostos, Taxas e Contribuições de Melhoria”. ",
                "C": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Transferências Correntes”. ",
                "D": "Os valores retidos a título de IRPF são receita de capital do Município, classificadas na origem “Transferência de Capital”. ",
                "E": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Outras receitas correntes”. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Conselho Federal de Contabilidade, estão compreendidas no conceito de Setor Público (e, portanto, sujeitas à adoção obrigatórias das Normas de Contabilidade Aplicada ao Setor Público – NBC TSP) as seguintes entidades, EXCETO : ",
            "alternativas": {
                "A": "Prefeituras Municipais. ",
                "B": "Câmaras de Vereadores. ",
                "C": "Autarquias Municipais. ",
                "D": "Empresas Estatais Independentes. ",
                "E": "Tribunal de Contas do Estado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos termos da Constituição da República Federativa do Brasil, a instituição de Empréstimos Compulsórios e Impostos Residuais cabe: ",
            "alternativas": {
                "A": "aos Estados, ao Distrito Federal e à União, que deverão fazê -lo através de Emenda às respectivas Constituições. ",
                "B": "exclusivamente à União, que deverá fazê -lo através de Lei Complementar. ",
                "C": "aos Estados e à União, que deverão fazê -lo através de Lei Complementar. ",
                "D": "exclusivamente à União, que poderá fazê -lo através de Lei Ordinária. ",
                "E": "exclusivamente à União, que deverá fazê -lo através de Medida Provisória."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Forma de exclusão do crédito tributário prevista no Código Tributário Nacional, que implica o perdão da infração tributária cometida e, consequentemente, a impossibilidade de aplicar a penalidade correspondente. Trata -se da: ",
            "alternativas": {
                "A": "Remissão. ",
                "B": "Graça. ",
                "C": "Anistia. ",
                "D": "Indulto. ",
                "E": "Baixa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei nº 4.320/1964 institui os créditos adicionais como instrumentos de alteração da Lei Orçamentária Anual (LO",
            "alternativas": {
                "A": ". Com base em suas disposições, é correto afirmar que a modalidade de crédito destinada a reforço de dotação já constante da LOA, mas insufici entemente dotada é denominada: (A) Crédito Suplementar. ",
                "B": "Crédito Especial. ",
                "C": "Crédito Aditivo. ",
                "D": "Crédito Complementar. ",
                "E": "Crédito Marginal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Lei nº 4.320/1964, ao tratar do regime de reconhecimento das receitas e despesas orçamentárias, dispõe que pertencem ao exercício financeiro as receitas nele __________ e as despesas nele _____________. Assinale a alternativa que correta e sequencialment e preenche as lacunas do enunciado. ",
            "alternativas": {
                "A": "recolhidas / pagas ",
                "B": "previstas / fixadas ",
                "C": "arrecadadas / legalmente liquidadas ",
                "D": "arrecadadas / legalmente empenhadas ",
                "E": "previstas / empenhadas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 12 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Para resolução das próximas TRÊS questões (40 a 42), utilize as informações a seguir. Receita orçamentária arrecadada do Município de Corujinha do Mato no exercício de 2023: Dívida Ativa Tributária – Contr. de Melhoria 74.000,00 Transferências de Capital 215.000,00 Contribuição de Custeio da Iluminação Pública 56.000,00 Cota -parte do ICMS 108.000,00 Imposto sobre Transmissão de Imóveis “Inter vivos” 42.000,00 Amortização de Empréstimos Concedidos 70.000,00 Receita de Serviços 50.000,00 Imposto ...",
            "alternativas": {
                "A": "526.000,00. ",
                "B": "508.000,00. ",
                "C": "452.000,00. ",
                "D": "665.000,00. ",
                "E": "476.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com as informações, o total da Receita Corrente arrecadada no exercício de 2023 importa em: ",
            "alternativas": {
                "A": "1.110.000,00. ",
                "B": "1.076.000,00. ",
                "C": "1.098.000,00. ",
                "D": "1.130.000,00. ",
                "E": "996.000,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com os dados fornecidos, é correto afirmar que a Receita de Capital arrecadada no exercício foi de: ",
            "alternativas": {
                "A": "459.000,00. ",
                "B": "389.000,00. ",
                "C": "369.000,00. ",
                "D": "375.000,00. ",
                "E": "244.000,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "À luz do Código Tributário Nacional, são modalidades de suspensão do crédito tributário as elencadas a seguir, EXCETO: ",
            "alternativas": {
                "A": "o parcelamento. ",
                "B": "a moratória. ",
                "C": "o depósito do seu montante integral. ",
                "D": "a concessão de medida liminar em mandado de segurança. ",
                "E": "o pagamento. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 13 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O registro dos fatos contábeis no setor público deve obedecer a sistemática do Plano de Contas Aplicado ao Setor Público (PCASP ), editado pela Secretaria do Tesouro Nacional. É correto afirmar que o PCASP está segregado: ",
            "alternativas": {
                "A": "em oito naturezas de informação e três classes de contas. ",
                "B": "em seis naturezas de informação e três classes de contas. ",
                "C": "em oito naturezas de informação e seis classes de contas. ",
                "D": "em três naturezas de informação e oito classes de contas. ",
                "E": "em três naturezas de informação e seis classes de contas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "No Setor Público, o registro dos fatos contábeis que provoquem variações patrimoniais deve ser levado a efeito quando da ocorrência dos fatos, independentemente dos efeitos financeiros dele decorrentes. O enunciado retrata o regime de contabilização. ",
            "alternativas": {
                "A": "de caixa. ",
                "B": "misto. ",
                "C": "de competência. ",
                "D": "de base modificada. ",
                "E": "jurídico."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "À luz do que preconiza Código Tributário Nacional – Lei nº 5.172/1966 –, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A responsabilidade por infrações da legislação tributária é excluída pela denúncia espontânea da infração, acompanhada, se for o caso, do pagamento do tributo devido e dos juros de mora, ou do depósito da importância arbitrada pela autoridade administr ativa, quando o montante do tributo dependa de apuração. ",
                "B": "As circunstâncias que modificam o crédito tributário, sua extensão ou seus efeitos, ou as garantias ou os privilégios a ele atribuídos, ou que excluem sua exigibilidade não afetam a obrigação tributária que lhe deu origem. ",
                "C": "O lançamento por homologação, que ocorre quanto aos tributos cuja legislação atribua ao sujeito passivo o dever de antecipar o pagamento sem prévio exame da autoridade administrativa, opera -se pelo ato em que a referida autoridade, tomando conhecimento da atividade assim exercida pelo obrigado, expressamente a homologa. ",
                "D": "O crédito tributário decorre da obrigação principal e tem a mesma natureza desta. ",
                "E": "O lançamento reporta -se à data da em que é efetuado e rege -se pela lei vigente no ato de sua lavratura."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "São Demonstrações Contábeis cuja elaboração e publicação pelas entidades do Setor Público é expressamente exigida pela Lei nº 4.320/1964, EXCETO: ",
            "alternativas": {
                "A": "Balanço Financeiro. ",
                "B": "Balanço Patrimonial. ",
                "C": "Balanço das Origens e Aplicações de Recursos. ",
                "D": "Demonstração das Variações Patrimoniais. ",
                "E": "Balanço Orçamentário. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 14 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A LRF contém vedação expressa com relação à edição de atos que impliquem aumento de despesa com pessoal no último ano de mandato do Chefe do Poder Executivo. Esta vedação abrange: ",
            "alternativas": {
                "A": "último exercício do mandato em sua integralidade. ",
                "B": "apenas os dois últimos bimestres do mandato. ",
                "C": "apenas os dois últimos quadrimestres do mandato. ",
                "D": "apenas os últimos 180 dias do mandato. ",
                "E": "apenas os dois últimos meses do mandato."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A LRF (Lei Complementar nº 101/2000) dispõe sobre a responsabilidade na gestão fiscal, estabelecendo limites aos entes da Federação no que se refere à Despesa Total com Pessoal e ao Endividamento. O critério eleito pela LRF como parâmetro de mensuração dos referidos limites é a: ",
            "alternativas": {
                "A": "Receita Corrente Total. ",
                "B": "Receita Tributária. ",
                "C": "Receita de Impostos e Transferência. ",
                "D": "Receita Corrente Líquida. ",
                "E": "Fundo de Participação dos Estados e Municípios."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O __________ é um demonstrativo de periodicidade __________exigido pela Lei de Responsabilidade Fiscal, e destinado a evidenciar, dentre outras coisas, se o ente está cumprindo os limites impostos pela LRF no que tange às despesas com pessoal e à dívida consolidada. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "Relatório Resumido da Execução Orçamentária / quadrimestral ",
                "B": "Relatório de Gestão Fiscal / bimestral ",
                "C": "Relatório de Gestão Fiscal / quadrimestral ",
                "D": "Relatório Resumido da Execução Orçamentária / semestral ",
                "E": "Relatório de Gestão Fiscal / semestral Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 15 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 1",
            "enunciado": "Considere o excerto: “Segundo ela, esses padrões “surgem de oscilações no início do universo e hoje deveriam aparecer, pelo menos estatisticamente, como cascas esféricas na disposição das galáxias”. No entanto, sua análise do Grande Anel revelou que a estrutura não condiz com essa explicação”. No contexto apresentado, o sentido que a locução “no entanto” exprime em relação ao fato de clarado na sentença precedente é: ",
            "alternativas": {
                "A": "adição. ",
                "B": "concessão. ",
                "C": "oposição. ",
                "D": "causa. ",
                "E": "comparação. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 3 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 2",
            "enunciado": "Considere o excerto: “Embora lembre um anel quase perfeito, Lopez descobriu que o Grande Anel no Céu tem mais a forma de uma bobina, como um parafuso, alinhada de frente para a Terra.” O vocábulo “embora”, que ocorre no contexto apresentado, exprime valor concessivo. A expressão de valor equivalente pela qual a conjunção poderia ser substituída, sem requerer outras modificações na sentença, é: ",
            "alternativas": {
                "A": "apesar de. ",
                "B": "ainda que. ",
                "C": "entretanto. ",
                "D": "contanto. ",
                "E": "a despeito de."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 3",
            "enunciado": "No excerto “isso porque ela é muito grande e não é esférica”, o pronome pessoal retoma o referente designado por: ",
            "alternativas": {
                "A": "“a estrutura”. ",
                "B": "“explicações”. ",
                "C": "“A cientista”. ",
                "D": "“a disposição nas galáxias”. ",
                "E": "“sua análise”."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 4",
            "enunciado": "Considere o excerto: “Estrutura localizada a 9,2 bilhões de anos -luz da Terra, perto da constelação de Boötes, ultrapassa o limite de tamanho considerado teoricamente viável no cosmos”. No contexto dado, o termo regido pelo verbo “ultrapassa” é: ",
            "alternativas": {
                "A": "“o limite”. ",
                "B": "“o limite de tamanho”. ",
                "C": "“o limite de tamanho considerado teoricamente viável no cosmos”. ",
                "D": "“no cosmos”. ",
                "E": "“de tamanho”."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 5",
            "enunciado": "Analise as palavras apresentadas a seguir, que ocorrem no texto, quanto aos elementos mórficos que as constituem. Assinale aquela que apresenta um sufixo derivacional formador de advérbios de modo na língua portuguesa. ",
            "alternativas": {
                "A": "cosmológico. ",
                "B": "extraordinário. ",
                "C": "vizinhança. ",
                "D": "oscilações. ",
                "E": "uniformemente."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 6",
            "enunciado": "Considere o excerto: “Mauro estava hirto . O rapaz tentava lidar com a notícia que acabava de receber.” Nesse contexto, o significado da palavra em destaque é o mesmo de: ",
            "alternativas": {
                "A": "emocionado. ",
                "B": "imóvel. ",
                "C": "desesperado. ",
                "D": "cético. ",
                "E": "perturbado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 7",
            "enunciado": "Assinale a alternativa em que o emprego do acento indicativo de crase está incorreto. ",
            "alternativas": {
                "A": "O departamento ainda tem muitos assuntos à tratar até o fim da semana. ",
                "B": "O porto já está à vista. ",
                "C": "Preparamos bifes à milanesa para o jantar. ",
                "D": "Os avaliadores fizeram duras críticas à aluna. ",
                "E": "As meninas ficaram ansiosas à medida que a data do evento se aproximava. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 4 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 8",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que não ocorre desvio ortográfico. ",
            "alternativas": {
                "A": "Comprei cravos da índia para enfeitar os docinhos da festa. ",
                "B": "As pessoas que conheci neste ano são verdadeiras bençãos para mim. ",
                "C": "Os professores não têm tempo para esses garotos mal -educados. ",
                "D": "As máquinas continham engrenagens espiróides. ",
                "E": "Poucas são as pessoas que entendem à respeito das cripto -moedas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 9",
            "enunciado": "Analise as sentenças a seguir e assinale aquela em que a palavra meio ocorre como substantivo. ",
            "alternativas": {
                "A": "Atualmente, as redes sociais são o principal meio de comunicação dos artistas. ",
                "B": "Guardei para você meio pedaço de torta. ",
                "C": "Nós, que somos estudantes, temos o direito de pagar meio passe em transportes. ",
                "D": "Marina está meio distante de nós. ",
                "E": "Encontro você em um minuto e meio ."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa em que a palavra destacada pertence à classe gramatical de advérbio. ",
            "alternativas": {
                "A": "As jogadas de Márcio foram bastante inteligentes , não acha? ",
                "B": "Os adolescentes de hoje sequer podem imaginar como eram os anos noventa. ",
                "C": "Muitos dessa geração não sabem como é conviver com a extrema pobreza. ",
                "D": "Há alguns dias atrás, soube a respeito da morte do professor. ",
                "E": "Este carro é melhor do que o que você comprou. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 11",
            "enunciado": "Duas pessoas estão jogando um jogo em que precisam fazer um determinado número de pontos para que possam avançar para a próxima rodada. O número de pontos em que é preciso fazer em cada rodada escala da seguinte forma: 7 pontos na 1ª rodada, 13 pontos na 2 ª rodada, 19 pontos na 3ª rodada, 25 pontos na 4ª rodada, e assim por diante. Quantos pontos serão necessários fazer na 26ª rodada, para que os jogadores avancem: ",
            "alternativas": {
                "A": "151. ",
                "B": "157. ",
                "C": "150. ",
                "D": "137. ",
                "E": "163."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 12",
            "enunciado": "André ganhou cinquenta mil reais em um sorteio de fim de ano. André então decidiu dar um oitavo deste valor para seu filho de 15 anos. Entretanto, André disse a seu filho que ele só conseguirá sacar o dinheiro no banco quando fizer 18 anos. Até lá, o dinheiro ficará re ndendo em uma conta poupança, no regime de juro simples, a uma taxa de 12% ao ano. Quanto o filho de André possuirá no banco, quando ele puder retirar o dinheiro? ",
            "alternativas": {
                "A": "R$ 8.000,00. ",
                "B": "R$ 8.500,00. ",
                "C": "R$ 6.250,00. ",
                "D": "R$ 8.250,00. ",
                "E": "R$ 16.500,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 5 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 13",
            "enunciado": "Duas crianças, João e Mário, estão brincando de jogar bola no quintal de sua casa. João está no ponto A e Mário está no ponto B, eles estão afastados por uma distância de 2 metros, conforme a figura: Se João jogar a bola para Mário seguindo o semicírculo tracejado da figura, qual a menor distância (linha reta) entre Mário e a bola, em metros, quando esta atingir seu ponto de maior altura? ",
            "alternativas": {
                "A": "√3. ",
                "B": "2. ",
                "C": "√2 2. ",
                "D": "√2. ",
                "E": "1."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 14",
            "enunciado": "Ana conheceu sua nova amiga, Bruna. Quando Ana perguntou a Bruna sua idade, Bruna respondeu: - “Tenho o dobro da sua idade menos oito”. A mãe de Bruna também complementou: - “A diferença entre a idade de Bruna e idade da Ana é exatamente a metade da idade da Ana”. Com base nas sentenças, indique a idade de Bruna: ",
            "alternativas": {
                "A": "12 anos. ",
                "B": "15 anos. ",
                "C": "16 anos. ",
                "D": "24 anos. ",
                "E": "28 anos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 15",
            "enunciado": "Um carro fará uma viagem entre as cidades A e C. O carro sai da cidade A com velocidade constante de 60 km/h. Após passadas três horas de viagem, o carro para na cidade B para abastecer. Em seguida, continua a viagem por mais 80 km, completando o percurso restante em mais uma hora. Qual a velocidade média, isto é, a razão entre a distância total percorrida e o tempo total de viagem, em km/h, durante o percurso entre as cidades A e C? ",
            "alternativas": {
                "A": "60. ",
                "B": "65. ",
                "C": "70. ",
                "D": "80. ",
                "E": "85."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 16",
            "enunciado": "Uma determinada empresa de reciclagem trabalha remodelando produtos que já não seriam mais usados. A empresa gasta R$ 2,00 por grama de material a ser remodelado para custear o processo. A empresa recebeu um carregamento de um material com 200 unidades em forma de cubos para realizar a remodelagem. Sabe -se que o carregamento conta com cubos de dois tipos: 50 cubos do tipo I, que possuem lados de 10 cm e 150 cubos do tipo II, com lados de 5 cm. Sabendo -se que 1 cm3 desse material pesa 2,00 gram...",
            "alternativas": {
                "A": "R$ 103.125,00. ",
                "B": "R$ 275.000,00. ",
                "C": "R$ 200.750,00. ",
                "D": "R$ 154.300,00. ",
                "E": "R$ 205.000,00. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 6 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 17",
            "enunciado": "Certo dia, João falou: “Se hoje eu tenho 13 anos e meu pai tem o triplo disso, quantos anos ainda terei de esperar para que eu tenha a metade da idade de meu pai?” A resposta para a pergunta de João é: ",
            "alternativas": {
                "A": "5. ",
                "B": "3. ",
                "C": "16. ",
                "D": "25. ",
                "E": "13."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 18",
            "enunciado": "O índice de massa corporal ou IMC é um dos indicadores utilizados para detectar se uma pessoa está ou não acima do peso. O IMC é calculado como sendo 𝑃ℎ2⁄, onde h é a altura da pessoa em metros e P é o peso em kg. Pessoas com IMC entre 18,5 e 25 são consideradas estar no peso ideal. Para valores entre 25,1 e 30 é considerado sobrepeso e acima de 30 já se considera obesidade. Se uma pessoa tem peso 81 kg, qu al a menor altura possível para que a pessoa ainda possa estar considerada no peso ideal?...",
            "alternativas": {
                "A": "1,75. ",
                "B": "1,80. ",
                "C": "1,85. ",
                "D": "1,90. ",
                "E": "1,70."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 19",
            "enunciado": "Pedro e Guilherme estão tentando completar um álbum de figurinhas. Sempre que Pedro vai à banca, ele compra 5 figurinhas e uma delas ele já possuía antes e não adiciona ao álbum. Já quando Guilherme vai à banca, ele compra 10 novas figurinhas, sendo que 3 delas ele já tinha na coleção. Considerando que Pedro e Guilherme fazem a primeira compra no mesmo dia, e alguns dias depois ambos têm, pela primeira vez, o mesmo número de figurinhas adicionadas ao álbum. Quantas vezes Pedro terá ido à banca a...",
            "alternativas": {
                "A": "3. ",
                "B": "4. ",
                "C": "5. ",
                "D": "6. ",
                "E": "7."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 20",
            "enunciado": "A sequência abaixo mostra triângulos retângulos congruentes junto com suas medidas de base e altura, em centímetros: Seguindo esta sequência lógica, indique a área do 20° triângulo, em cm2: ",
            "alternativas": {
                "A": "3198. ",
                "B": "1401. ",
                "C": "2610. ",
                "D": "1599. ",
                "E": "3200. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 7 de 15 NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 21",
            "enunciado": "Analise as imagens a seguir: A: B: Agora, considere as afirmações abaixo: I - A imagem “B” representa um software que permite realizar cálculos matemáticos, como adição, subtração, multiplicação e divisão, usando fórmulas. II - A imagem “A” representa um software que permite enviar, receber e organizar emails. Sendo possível criar, responder, encaminhar e arquivar mensagens de email de forma eficiente. III - Ambas as imagens representam softwares que integram a suíte Microsoft Office. É correto ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "I e II, apenas. ",
                "C": "II e III, apenas. ",
                "D": "I, II e III. ",
                "E": "Nenhuma das afirmativas estão corretas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 22",
            "enunciado": "Acerca dos sistema de impressão, analise as afirmações abaixo: I - Em um processador de texto (como o Microsoft Word), você pode selecionar a opção \"Imprimir\" no menu, configurar as opções de impressão e, em seguida, enviar o trabalho de impressão para a impressora. II - Em um navegador da web, você pode clicar com o botão direito em uma página e selecionar \"Imprimir\". Isso abrirá uma janela de configurações de impressão onde você pode ajustar as opções antes de imprimir a página. ",
            "alternativas": {
                "A": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I. ",
                "B": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. ",
                "C": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I. ",
                "D": "As asserções I e II são proposições falsas. ",
                "E": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Word é um dos processadores de texto mais utilizados, oferece uma ampla gama de funções de formatação de texto para permitir que os usuários personalizem a aparência de seus documentos. Nesse contexto, analise a imagem abaixo: DOCUMENTO Assinale a alternativa que não contenha um dos elementos de formatação dentre os utilizados na formatação da palavra “documento”. ",
            "alternativas": {
                "A": "Negrito. ",
                "B": "Subscrito. ",
                "C": "Sublinhado. ",
                "D": "Itálico. ",
                "E": "Tachado. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 8 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 24",
            "enunciado": "Analise atentamente a imagem a seguir: Acerca da imagem apresentada, assinale a afirmativa correta. ",
            "alternativas": {
                "A": "O Microsoft Word é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "B": "O Microsoft Excel é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "C": "O Microsoft PowerPoint é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "D": "O Microsoft OneNote é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas. ",
                "E": "O Microsoft Outlook é uma planilha eletrônica que utiliza um formato de grade composta por colunas e linhas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 25",
            "enunciado": "O pacote Office é uma suíte de aplicativos de produtividade desenvolvida pela Microsoft. Ele inclui uma variedade de programas projetados para ajudar usuários a realizar tarefas comuns relacionadas ao trabalho, estudo e gerenciamento de informações. Diante do contexto apresentado, analise as imagens a seguir. ( ) As duas primeiras imagens representam gerenciadores de e -mails, sendo a primeira da Google e a segunda parte integrante da suíte do Pacote Office. ( ) As duas últimas imagens represent...",
            "alternativas": {
                "A": "F, V, F. ",
                "B": "F, V, V. ",
                "C": "V, V, V. ",
                "D": "F, F, F. ",
                "E": "V, F, V. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 9 de 15 CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 26",
            "enunciado": "Com fulcro nas disposições da Lei nº 5.172/1966, que estabelece normas gerais de Direito Tributário, informe se é verdadeiro (V) ou falso (V) para o que se afirma a seguir. ( ) A atualização monetária da base de cálculo dos tributos deverá ser levada a efeito através de lei. ( ) Deve ser interpretada de forma literal a legislação tributária que disponha sobre suspensão ou exclusão do crédito tributário. ( ) Entram em vigor no primeiro dia do exercício seguinte àquele em que ocorra a sua publicaç...",
            "alternativas": {
                "A": "V – V – V. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "F – V – F. ",
                "E": "F – F – V."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 27",
            "enunciado": "Nos temos do art. 153 da Constituição Federal, o ____________ é tributo de competência da União, podendo o encargo de sua fiscalização e arrecadação ser outorgado aos Municípios que assim optarem, desde que não implique redução do imposto ou qualquer outra forma de renúncia fiscal. Assinale a alternativa que preenche corretamente a lacuna. ",
            "alternativas": {
                "A": "Contribuição de Intervenção no Domínio Econômico. ",
                "B": "Contribuição Patronal para o Regime Geral de Previdência Social. ",
                "C": "Imposto sobre a Renda e Proventos de Qualquer Natureza. ",
                "D": "Imposto sobre a propriedade territorial rural. ",
                "E": "Imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 28",
            "enunciado": "À luz das disposições constitucionais sobre o Sistema Tributário Nacional, informe se é verdadeiro (V) ou falso (V) para o que se afirma a seguir. Em seguida, assinale a alternativa que indica a correta sequência. ( ) Os municípios poderão instituir taxas sobre o exercício de poder de polícia, as quais, por sua vez, não poderão ter base de cálculo própria de impostos. ( ) É vedado aos Municípios cobrar taxas das empresas estatais de outros entes da federação sediadas em seu território. ( ) É líc...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – V – V. ",
                "C": "V – V – F. ",
                "D": "V – V – V. ",
                "E": "V – F – F."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 29",
            "enunciado": "A CF/1988 determina que é vedado aos entes da Federação cobrar tributos no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou. Contudo, o próprio texto constitucional prevê exceções a esta regra, dentre elas: ",
            "alternativas": {
                "A": "o Imposto sobre a Renda e Proventos de Qualquer Natureza. ",
                "B": "o Imposto sobre a Circulação de Mercadorias. ",
                "C": "o Imposto sobre Transmissão Causa Mortis e Doações. ",
                "D": "o Imposto sobre Produtos Industrializados. ",
                "E": "o Imposto sobre Grandes Fortunas. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 10 de 15"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 30",
            "enunciado": "Nos termos da Constituição da República Federativa do Brasil, alterada recentemente pela Emenda Constitucional nº 132/2023, o Sistema Tributário Nacional deve observar os princípios da simplicidade, da transparência, da justiça tributária: ",
            "alternativas": {
                "A": "da igualdade e da impessoalidade. ",
                "B": "da cooperação e da defesa do meio ambiente. ",
                "C": "da publicidade e da eficiência. ",
                "D": "da universalidade e da legitimidade. ",
                "E": "da prudência e da legalidade."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 31",
            "enunciado": "Tipo de tributo do Sistema Tributário brasileiro que, sempre que possível, deverá ser graduado segundo a capacidade econômica do contribuinte: ",
            "alternativas": {
                "A": "Taxa. ",
                "B": "Preço Público. ",
                "C": "Foro. ",
                "D": "Laudêmio. ",
                "E": "Imposto."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 32",
            "enunciado": "Por força constitucional, os Estados devem entregar aos Municípios um percentual do Imposto sobre a Propriedade de Veículos Automotores licenciados no seu território. Este percentual é de: ",
            "alternativas": {
                "A": "20% (vinte por cento). ",
                "B": "25% (vinte e cinco por cento). ",
                "C": "30% (trinta por cento). ",
                "D": "40% (quarenta por cento). ",
                "E": "50% (cinquenta por cento)."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 33",
            "enunciado": "Já em suas disposições preliminares, o Código Tributário Nacional define as características básicas dos tributos, estipulando, entre outros conceitos, que sua cobrança deverá ser realizada mediante atividade administrativa ________________, ou seja, não conferindo margem de liberdade à atuação do agen te fiscal. Assinale a alternativa que corretamente preenche a lacuna. ",
            "alternativas": {
                "A": "impositiva ",
                "B": "plenamente vinculada ",
                "C": "coercitiva ",
                "D": "plenamente discricionária ",
                "E": "facultativa"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 34",
            "enunciado": "Determinado Município brasileiro efetua o pagamento da remuneração de seus servidores públicos, retendo o valor correspondente ao Imposto sobre a Renda – Pessoa Física por eles devido. Nos termos do atual regramento, assinale a alternativa correta. ",
            "alternativas": {
                "A": "Estes valores devem ser repassados à União, e são classificados como receita extraorçamentária para o Município. ",
                "B": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Impostos, Taxas e Contribuições de Melhoria”. ",
                "C": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Transferências Correntes”. ",
                "D": "Os valores retidos a título de IRPF são receita de capital do Município, classificadas na origem “Transferência de Capital”. ",
                "E": "Os valores retidos a título de IRPF são receita corrente do Município, classificadas na origem “Outras receitas correntes”. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 35",
            "enunciado": "De acordo com o Conselho Federal de Contabilidade, estão compreendidas no conceito de Setor Público (e, portanto, sujeitas à adoção obrigatórias das Normas de Contabilidade Aplicada ao Setor Público – NBC TSP) as seguintes entidades, EXCETO : ",
            "alternativas": {
                "A": "Prefeituras Municipais. ",
                "B": "Câmaras de Vereadores. ",
                "C": "Autarquias Municipais. ",
                "D": "Empresas Estatais Independentes. ",
                "E": "Tribunal de Contas do Estado."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 36",
            "enunciado": "Nos termos da Constituição da República Federativa do Brasil, a instituição de Empréstimos Compulsórios e Impostos Residuais cabe: ",
            "alternativas": {
                "A": "aos Estados, ao Distrito Federal e à União, que deverão fazê -lo através de Emenda às respectivas Constituições. ",
                "B": "exclusivamente à União, que deverá fazê -lo através de Lei Complementar. ",
                "C": "aos Estados e à União, que deverão fazê -lo através de Lei Complementar. ",
                "D": "exclusivamente à União, que poderá fazê -lo através de Lei Ordinária. ",
                "E": "exclusivamente à União, que deverá fazê -lo através de Medida Provisória."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 37",
            "enunciado": "Forma de exclusão do crédito tributário prevista no Código Tributário Nacional, que implica o perdão da infração tributária cometida e, consequentemente, a impossibilidade de aplicar a penalidade correspondente. Trata -se da: ",
            "alternativas": {
                "A": "Remissão. ",
                "B": "Graça. ",
                "C": "Anistia. ",
                "D": "Indulto. ",
                "E": "Baixa."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 38",
            "enunciado": "A Lei nº 4.320/1964 institui os créditos adicionais como instrumentos de alteração da Lei Orçamentária Anual (LO",
            "alternativas": {
                "A": ". Com base em suas disposições, é correto afirmar que a modalidade de crédito destinada a reforço de dotação já constante da LOA, mas insufici entemente dotada é denominada: (A) Crédito Suplementar. ",
                "B": "Crédito Especial. ",
                "C": "Crédito Aditivo. ",
                "D": "Crédito Complementar. ",
                "E": "Crédito Marginal."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 39",
            "enunciado": "A Lei nº 4.320/1964, ao tratar do regime de reconhecimento das receitas e despesas orçamentárias, dispõe que pertencem ao exercício financeiro as receitas nele __________ e as despesas nele _____________. Assinale a alternativa que correta e sequencialment e preenche as lacunas do enunciado. ",
            "alternativas": {
                "A": "recolhidas / pagas ",
                "B": "previstas / fixadas ",
                "C": "arrecadadas / legalmente liquidadas ",
                "D": "arrecadadas / legalmente empenhadas ",
                "E": "previstas / empenhadas Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 12 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 40",
            "enunciado": "Para resolução das próximas TRÊS questões (40 a 42), utilize as informações a seguir. Receita orçamentária arrecadada do Município de Corujinha do Mato no exercício de 2023: Dívida Ativa Tributária – Contr. de Melhoria 74.000,00 Transferências de Capital 215.000,00 Contribuição de Custeio da Iluminação Pública 56.000,00 Cota -parte do ICMS 108.000,00 Imposto sobre Transmissão de Imóveis “Inter vivos” 42.000,00 Amortização de Empréstimos Concedidos 70.000,00 Receita de Serviços 50.000,00 Imposto ...",
            "alternativas": {
                "A": "526.000,00. ",
                "B": "508.000,00. ",
                "C": "452.000,00. ",
                "D": "665.000,00. ",
                "E": "476.000,00."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 41",
            "enunciado": "De acordo com as informações, o total da Receita Corrente arrecadada no exercício de 2023 importa em: ",
            "alternativas": {
                "A": "1.110.000,00. ",
                "B": "1.076.000,00. ",
                "C": "1.098.000,00. ",
                "D": "1.130.000,00. ",
                "E": "996.000,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 42",
            "enunciado": "De acordo com os dados fornecidos, é correto afirmar que a Receita de Capital arrecadada no exercício foi de: ",
            "alternativas": {
                "A": "459.000,00. ",
                "B": "389.000,00. ",
                "C": "369.000,00. ",
                "D": "375.000,00. ",
                "E": "244.000,00."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 43",
            "enunciado": "À luz do Código Tributário Nacional, são modalidades de suspensão do crédito tributário as elencadas a seguir, EXCETO: ",
            "alternativas": {
                "A": "o parcelamento. ",
                "B": "a moratória. ",
                "C": "o depósito do seu montante integral. ",
                "D": "a concessão de medida liminar em mandado de segurança. ",
                "E": "o pagamento. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 13 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 44",
            "enunciado": "O registro dos fatos contábeis no setor público deve obedecer a sistemática do Plano de Contas Aplicado ao Setor Público (PCASP ), editado pela Secretaria do Tesouro Nacional. É correto afirmar que o PCASP está segregado: ",
            "alternativas": {
                "A": "em oito naturezas de informação e três classes de contas. ",
                "B": "em seis naturezas de informação e três classes de contas. ",
                "C": "em oito naturezas de informação e seis classes de contas. ",
                "D": "em três naturezas de informação e oito classes de contas. ",
                "E": "em três naturezas de informação e seis classes de contas."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 45",
            "enunciado": "No Setor Público, o registro dos fatos contábeis que provoquem variações patrimoniais deve ser levado a efeito quando da ocorrência dos fatos, independentemente dos efeitos financeiros dele decorrentes. O enunciado retrata o regime de contabilização. ",
            "alternativas": {
                "A": "de caixa. ",
                "B": "misto. ",
                "C": "de competência. ",
                "D": "de base modificada. ",
                "E": "jurídico."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 46",
            "enunciado": "À luz do que preconiza Código Tributário Nacional – Lei nº 5.172/1966 –, assinale a alternativa INCORRETA. ",
            "alternativas": {
                "A": "A responsabilidade por infrações da legislação tributária é excluída pela denúncia espontânea da infração, acompanhada, se for o caso, do pagamento do tributo devido e dos juros de mora, ou do depósito da importância arbitrada pela autoridade administr ativa, quando o montante do tributo dependa de apuração. ",
                "B": "As circunstâncias que modificam o crédito tributário, sua extensão ou seus efeitos, ou as garantias ou os privilégios a ele atribuídos, ou que excluem sua exigibilidade não afetam a obrigação tributária que lhe deu origem. ",
                "C": "O lançamento por homologação, que ocorre quanto aos tributos cuja legislação atribua ao sujeito passivo o dever de antecipar o pagamento sem prévio exame da autoridade administrativa, opera -se pelo ato em que a referida autoridade, tomando conhecimento da atividade assim exercida pelo obrigado, expressamente a homologa. ",
                "D": "O crédito tributário decorre da obrigação principal e tem a mesma natureza desta. ",
                "E": "O lançamento reporta -se à data da em que é efetuado e rege -se pela lei vigente no ato de sua lavratura."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 47",
            "enunciado": "São Demonstrações Contábeis cuja elaboração e publicação pelas entidades do Setor Público é expressamente exigida pela Lei nº 4.320/1964, EXCETO: ",
            "alternativas": {
                "A": "Balanço Financeiro. ",
                "B": "Balanço Patrimonial. ",
                "C": "Balanço das Origens e Aplicações de Recursos. ",
                "D": "Demonstração das Variações Patrimoniais. ",
                "E": "Balanço Orçamentário. Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 14 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 48",
            "enunciado": "A LRF contém vedação expressa com relação à edição de atos que impliquem aumento de despesa com pessoal no último ano de mandato do Chefe do Poder Executivo. Esta vedação abrange: ",
            "alternativas": {
                "A": "último exercício do mandato em sua integralidade. ",
                "B": "apenas os dois últimos bimestres do mandato. ",
                "C": "apenas os dois últimos quadrimestres do mandato. ",
                "D": "apenas os últimos 180 dias do mandato. ",
                "E": "apenas os dois últimos meses do mandato."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 49",
            "enunciado": "A LRF (Lei Complementar nº 101/2000) dispõe sobre a responsabilidade na gestão fiscal, estabelecendo limites aos entes da Federação no que se refere à Despesa Total com Pessoal e ao Endividamento. O critério eleito pela LRF como parâmetro de mensuração dos referidos limites é a: ",
            "alternativas": {
                "A": "Receita Corrente Total. ",
                "B": "Receita Tributária. ",
                "C": "Receita de Impostos e Transferência. ",
                "D": "Receita Corrente Líquida. ",
                "E": "Fundo de Participação dos Estados e Municípios."
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2023",
            "questão": "Questão 50",
            "enunciado": "O __________ é um demonstrativo de periodicidade __________exigido pela Lei de Responsabilidade Fiscal, e destinado a evidenciar, dentre outras coisas, se o ente está cumprindo os limites impostos pela LRF no que tange às despesas com pessoal e à dívida consolidada. Assinale a alternativa que preenche correta e sequencialmente as lacunas. ",
            "alternativas": {
                "A": "Relatório Resumido da Execução Orçamentária / quadrimestral ",
                "B": "Relatório de Gestão Fiscal / bimestral ",
                "C": "Relatório de Gestão Fiscal / quadrimestral ",
                "D": "Relatório Resumido da Execução Orçamentária / semestral ",
                "E": "Relatório de Gestão Fiscal / semestral Prefeitura Municipal de Lorena - Concurso Público 01/2023 INSTITUTO AVANÇA -SP FISCAL DE TRIBUTOS Página 15 de 15"
            },
            "resposta_correta": "Não encontrada"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 1",
            "enunciado": "De acordo com o texto, os Jogos Paralímpicos: ",
            "alternativas": {
                "A": "Tiveram início durante a Segunda Guerra Mundial, com soldados lesionados que não podiam retornar ao confronto. ",
                "B": "Foram resultado de uma abordagem revolucionária de tratamento de pacientes feridos no pós-guerra, que incluía artesanato e a prática de esportes. ",
                "C": "Foram idealizados pelo médico neurologista Sir Ludwig Guttman, que também era portador de deficiência e não concordava com a inatividade de pessoas como ele. ",
                "D": "Aconteceram de forma oficial e internacional pela primeira vez em julho de 1948, dentro de um hospital, sob incentivo do médico Sir Ludwig Guttman. ",
                "E": "Aumentou a perspectiva de vida das pessoas com deficiência em geral, uma vez que, ao praticar esportes, saem de longos períodos de inatividade."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 2",
            "enunciado": "Analise os excertos a seguir, retirados do texto, e assinale a alternativa em que o vocábulo “o(s)” ocorre como pronome demonstrativo, considerando também a possibilidade de contração com uma preposição. ",
            "alternativas": {
                "A": "Os Jogos Paralímpicos, como conhecemos hoje, não começaram como uma grande competição mundial de diversos esportes. ",
                "B": "Essas competições continuaram a crescer, tornando-se eventos anuais no hospital. ",
                "C": "O que começou com uma competição modesta entre alguns pacientes veio a se tornar um dos maiores símbolos de inclusão do mundo. ",
                "D": "O impacto foi imediato e transformador. ",
                "E": "O crescimento do movimento paralímpico foi acompanhado pela inclusão de atletas com diferentes tipos de deficiência. Considere o seguinte excerto, retirado do texto, para responder às questões 3 e 4: “Ele acreditava que a prática esportiva não apenas ajudaria no condicionamento físico, mas também restauraria a dignidade e a autoestima daquelas pessoas.”"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 3",
            "enunciado": "A expressão “não apenas […] mas também”, que ocorre no excerto dado, imprime ao contexto um sentido: ",
            "alternativas": {
                "A": "adversativo. ",
                "B": "aditivo. ",
                "C": "conformativo. ",
                "D": "consecutivo. ",
                "E": "concessivo."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 4",
            "enunciado": "O vocábulo “que” , que ocorre no excerto dado, atua como: ",
            "alternativas": {
                "A": "pronome relativo. ",
                "B": "pronome interrogativo. ",
                "C": "conjunção integrante. ",
                "D": "conjunção causal. ",
                "E": "preposição."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 5",
            "enunciado": "O encontro vocálico encontrado em “pedreira ” é um ditongo decrescente. O mesmo tipo de ditongo também se encontra em: ",
            "alternativas": {
                "A": "ouriço. ",
                "B": "rosácea. ",
                "C": "pátria. ",
                "D": "equino. ",
                "E": "névoa. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 4 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 6",
            "enunciado": "Há o emprego incorreto da vírgula, separando o verbo de seu(s) complemento(s), apenas em: ",
            "alternativas": {
                "A": "A mulher questionou a professora, das falas sobre seu filho. ",
                "B": "Todo o meu rosto, em razão da insolação, ardia como fogo. ",
                "C": "Sua preguiça era tanta, que não conseguiu finalizar suas tarefas. ",
                "D": "Alguns disseram que ela ficou furiosa, outros, que apenas se chateou. ",
                "E": "Enquanto ela preparava o jantar, a garotinha brincava de boneca."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 7",
            "enunciado": "A concordância nominal está incorreta apenas em: ",
            "alternativas": {
                "A": "A senhora possui muitas joias e outros itens caros em sua casa. ",
                "B": "Delicadas flores e ornamentos enchiam as prateleiras das janelas. ",
                "C": "Este manuscrito foi traduzido para as línguas inglesa e espanhola. ",
                "D": "Esses dois artigos, por si só, bastariam para torná-lo um gênio. ",
                "E": "Pedro e Ana casaram-se às pressas, um por amor, o outro, por obrigação."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 8",
            "enunciado": "Ocorre um verbo com regência pronominal e transitiva indireta, simultaneamente, apenas em: ",
            "alternativas": {
                "A": "Ele estreou-se no programa televisivo, como ator, na última semana. ",
                "B": "Disseram-lhe que as provas seriam remarcadas. ",
                "C": "Sabe-se que as investigações policiais costumam demorar. ",
                "D": "As meninas ajudavam-no a melhorar nos dias tristes. ",
                "E": "Perguntaram-me se iria à festa, mas não pude respondê-los."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 9",
            "enunciado": "A sentença cuja palavra em destaque é um pronome indefinido é: ",
            "alternativas": {
                "A": "Avisem- nos a respeito dos novos prazos de inscrição do curso. ",
                "B": "Tudo aquilo está disponível para doação. ",
                "C": "As pessoas costumam acreditar no que podem ver. ",
                "D": "Alguns dos alunos não tiveram tempo de finalizar suas redações. ",
                "E": "As suas memórias são o que você tem de mais valioso."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 10",
            "enunciado": "Dentre as palavras a seguir, verifica-se um sufixo indicador de grau aumentativo apenas em: ",
            "alternativas": {
                "A": "aldeões. ",
                "B": "muralha. ",
                "C": "cirurgiã. ",
                "D": "estudantes. ",
                "E": "cresceram. MATEMÁTICA E RACIOCÍNIO LÓGICO"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 11",
            "enunciado": "Dado um triângulo retângulo isóscele cuja medida do cateto é igual a 2 cm, qual deve ser o lado, aproximadamente, de um quadrado para que este tenha a mesma área que o triângulo? ",
            "alternativas": {
                "A": "2,2 cm. ",
                "B": "1,4 cm. ",
                "C": "1,0 cm. ",
                "D": "0,8 cm. ",
                "E": "0,9 cm. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 5 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 12",
            "enunciado": "Sabe-se que a média aritmética simples das idades de uma turma de 100 pessoas é 36 anos e que ninguém nesta turma tem idade exatamente igual a 36 anos. Além disso, sabe-se que a médias das idades das 50 pessoas mais velhas é 25% maior que a média das idades das 50 pessoas mais jovens. Nesta situação, qual a média das idades das 50 pessoas mais jovens? ",
            "alternativas": {
                "A": "34 anos. ",
                "B": "28 anos. ",
                "C": "31 anos. ",
                "D": "32 anos. ",
                "E": "35 anos."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 13",
            "enunciado": "Um dodecágono é um polígono regular que tem 12 lados. Se o perímetro de um dodecágono é 18 cm, então pode-se afirmar que seu lado mede: ",
            "alternativas": {
                "A": "0,2 cm. ",
                "B": "1,0 cm. ",
                "C": "1,5 cm. ",
                "D": "1,8 cm. ",
                "E": "1,2 cm."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 14",
            "enunciado": "Se daqui a 64 dias será uma sexta-feira, qual dia da semana será daqui a 268 dias? ",
            "alternativas": {
                "A": "Quarta-feira. ",
                "B": "Quinta-feira. ",
                "C": "Sexta-feira. ",
                "D": "Sábado. ",
                "E": "Domingo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 15",
            "enunciado": "A figura abaixo mostra três elementos de um conjunto que contém figuras seguindo uma mesma lógica de construção: Nas figuras, apenas círculos de cores diferentes são ligados. Observando o padrão das figuras, qual elemento dentre as correspondências abaixo, poderia ser um elemento desse conjunto? ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "IV. ",
                "E": "V. NOÇÕES DE INFORMÁTICA"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 16",
            "enunciado": "Qual dos seguintes programas é um software nativo incluído na versão do sistema operacional Windows 7? Assinale a opção que apresenta um aplicativo que vem pré-instalado com o sistema e é utilizado para tarefas comuns do dia a dia de usuários em geral: ",
            "alternativas": {
                "A": "Adobe Photoshop. ",
                "B": "Microsoft Office Word. ",
                "C": "VLC Media Player. ",
                "D": "CorelDRAW. ",
                "E": "Windows Media Player. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 6 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 17",
            "enunciado": "Analise a lista de softwares abaixo e assinale a alternativa que identifica corretamente o programa utilizado para a criação de desenhos simples e para a edição de imagens no Windows 7: ",
            "alternativas": {
                "A": "Microsoft SQL. ",
                "B": "Microsoft Script. ",
                "C": "Microsoft Paint. ",
                "D": "Microsoft Power. ",
                "E": "Microsoft Scrum."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 18",
            "enunciado": "No contexto da navegação na internet, é importante compreender os diversos termos e conceitos utilizados para descrever elementos e funcionalidades da web. O termo \"home page\" está associado a qual das definições descritas a seguir: ",
            "alternativas": {
                "A": "Trata-se da página principal que carrega por padrão ao digitar o endereço de um site. ",
                "B": "Trata-se da página de login de um site bancário. ",
                "C": "Trata-se da ferramenta de busca do Google. ",
                "D": "Trata-se da página de configurações de preferências de navegação. ",
                "E": "Trata-se da ferramenta de restrição de acessos do Google Chrome."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 19",
            "enunciado": "É uma área de armazenamento temporário do navegador de internet que guarda arquivos e informações de sites visitados anteriormente, para acelerar o tempo de carregamento da página: ",
            "alternativas": {
                "A": "Histórico de Navegação. ",
                "B": "Favoritos. ",
                "C": "Cache. ",
                "D": "Flash. ",
                "E": "Modo Incognito,"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 20",
            "enunciado": "Nos navegadores de internet, também conhecidos como browsers, o campo onde o usuário digita a URL do site que deseja visitar é intitulado de: ",
            "alternativas": {
                "A": "Barra de Favoritos. ",
                "B": "Barra de Endereços. ",
                "C": "Barra de Opções. ",
                "D": "Barra de Ferramentas. ",
                "E": "Barra de Status. CONHECIMENTOS ESPECÍFICOS"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 21",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, quantos dias consecutivos um funcionário pode se ausentar do serviço por motivo de casamento? ",
            "alternativas": {
                "A": "Até 1 (um) dia ",
                "B": "Até 3 (três) dias ",
                "C": "Até 5 (cinco) dias ",
                "D": "Até 8 (oito) dias ",
                "E": "Até 10 (dez) dias"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 22",
            "enunciado": "De acordo com a Lei Municipal nº 851 de 1990, que dispõe sobre o Estatuto dos Funcionários Públicos Municipais de Paraty, o salário família é um auxílio especial concedido ao funcionário em exercício, aposentado ou em disponibilidade para ajudar na manutenção de um dependente. A quem é concedido o salário família quando ambos os pais são funcionários do Município e não vivem em comum? ",
            "alternativas": {
                "A": "Ao pai ",
                "B": "À mãe ",
                "C": "A ambos os pais ",
                "D": "Será concedido ao que tiver o dependente sob sua guarda ou em sua companhia. ",
                "E": "Nenhum dos pais, o critério para receber o salário família é o casamento. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 7 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 23",
            "enunciado": "Lendas locais. O Livro de Paraty , conta a história de uma moça da cidade, que às vésperas de seu casamento, amanheceu morta. Após o enterro, no cemitério da Igreja da Santa Rita, o noivo, inconsolável, permaneceu no jardim da praça da igreja, lamentando a sua sorte. À noite, ele viu sair da porta do cemitério um vulto vestido de noiva que vinha beber água no chafariz da praça. Aproximou-se e reconheceu sua noiva e perguntou-lhe o que fazia ali, àquela hora. Ela respondeu que vinha beber água, p...",
            "alternativas": {
                "A": "O corpo da moça estava em posição normal no caixão. ",
                "B": "Encontraram o corpo da moça fora do caixão. ",
                "C": "O corpo da moça estava com um copo de água ao lado. ",
                "D": "Encontraram o corpo da moça de bruços no caixão. ",
                "E": "O corpo da moça não estava no caixão."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 24",
            "enunciado": "De acordo com a Unidade 5 do livro de Paraty, que trata sobre Política e Cidadania, qual das seguintes opções não é um dever do cidadão? ",
            "alternativas": {
                "A": "Votar para escolher os governantes; ",
                "B": "Cumprir as leis; ",
                "C": "Educar e proteger seus semelhantes; ",
                "D": "Proteger o patrimônio público e social do País. ",
                "E": "É um dever, à saúde, à educação, à moradia, ao trabalho, à previdência social, ao lazer, entre outros."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 25",
            "enunciado": "De acordo com a Lei Orgânica Municipal de Paraty, qual é a duração do mandato do Prefeito? ",
            "alternativas": {
                "A": "2 (dois) anos ",
                "B": "3 (três) anos ",
                "C": "5 (cinco) anos ",
                "D": "4 (quatro) anos ",
                "E": "6 (seis) anos"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 26",
            "enunciado": "A Constituição Federal de 1988 distribui a competência para instituir tributos entre os diferentes entes federados (União, Estados, Distrito Federal e Municípios), respeitando o pacto federativo, ou seja, como a receita dos tributos arrecadados serão distribuídos entre tais entes. Avalie as afirmações a seguir: I. Os Estados e o Distrito Federal têm competência para instituir o Imposto sobre a Propriedade Territorial Rural (ITR). II. Os Municípios e o Distrito Federal têm competência para instit...",
            "alternativas": {
                "A": ". III. A União tem competência para instituir contribuições sociais de intervenção no domínio econômico. Está correto o que se afirma em: (A) I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 8 de 15"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 27",
            "enunciado": "O Código Tributário Nacional (CTN) define o que é um tributo. Enquanto tal, _________________ têm como fato gerador o exercício regular do poder de polícia, ou a utilização, efetiva ou potencial, de serviço público específico e divisível, prestado ao contribuinte ou posto à sua disposição e _________________ é o tributo cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica, relativa ao contribuinte. Assinale a alternativa que correta e sequencialm...",
            "alternativas": {
                "A": "imposto / contribuição de melhoria. ",
                "B": "imposto / empréstimo compulsório. ",
                "C": "contribuição de melhoria / taxa. ",
                "D": "taxa / imposto. ",
                "E": "contribuição de melhoria / imposto."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 28",
            "enunciado": "O fato gerador de um tributo é uma situação prevista em lei que, ao ocorrer, desencadeia a obrigação de pagar um imposto correspondente. Cada tributo possui um fato gerador, que está diretamente relacionado à natureza desse. Está correto o que se afirma em: I. A base de cálculo do imposto de renda é o montante, real, arbitrado ou presumido, da renda ou dos proventos tributáveis. II. O fato gerador do imposto de renda é o auferimento de renda ou proventos de qualquer natureza. III. O imposto, de ...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 29",
            "enunciado": "A repartição das receitas tributárias é definida pela Constituição Federal de 1988 tendo como propósito promover o equilíbrio financeiro entre os entes federados, ou seja, União, Estados, Municípios e Distrito Federal. Isso é feito de diferentes formas: criação de fundos de participação, atribuição de competências tributárias e distribuição de obrigações relacionadas às matérias tributárias entre entes federados. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 9 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 30",
            "enunciado": "A Lei de Responsabilidade Fiscal (LRF), instituída pela Lei Complementar nº 101 de 2000, representa um marco na gestão pública brasileira. Seu objetivo principal é estabelecer normas de controle, planejamento e transparência como meio de garantir o equilíbrio das contas públicas e a responsabilidade fiscal dos gestores. Considerando a LRF, está correto que se afirma em: ",
            "alternativas": {
                "A": "A LRF impõe limite máximo para as despesas com pessoal (servidores públicos), fixando esse em 50% da receita corrente líquida de cada esfera de governo. ",
                "B": "Segundo a LRF os entes da federação devem definir metas de receitas, despesas, resultados primário e nominal e de dívida pública em seus orçamentos. ",
                "C": "A LRF permite que a União, Estados, Distrito Federal e Municípios realizem operações de crédito entre si, por meio da concessão de empréstimos para saldar dívidas. ",
                "D": "A LRF proíbe que os gestores aumentem despesas com pessoal nos últimos 60 dias de seu mandato para que os governantes não deixem dívidas ou compromissos financeiros sem cobertura. ",
                "E": "A LRF permite a aplicação da receita de capital derivada da venda de bens e direitos que integram o patrimônio público para o financiamento de despesas correntes, inclusive para cobertura dos regimes de previdência social."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 31",
            "enunciado": "As normas previstas na Constituição Federal (CF) de 1988 e no Código Tributário Nacional (CTN) estabelecem princípios fundamentais que regem o sistema tributário brasileiro. Considerando os princípios que regem a tributação no Brasil, está correto que se afirma em: ",
            "alternativas": {
                "A": "O princípio da seletividade está associado à competência da União, Estados e Municípios quanto a cobrança de certos tipos de taxas sobre oferta de bens. ",
                "B": "O princípio da irretroatividade estabelece que um tributo não pode ser cobrado no mesmo exercício financeiro em que foi instituído. ",
                "C": "O princípio da isonomia estabelece que a tributação veda tratamento desigual entre contribuintes, ou seja, veda distinção de qualquer natureza conforme a CF. ",
                "D": "O princípio do confisco estabelece que os tributos podem ser cobrados como meio de sanção pela prática de atos ilícitos. ",
                "E": "O princípio da anterioridade estabelece que tributos devem ser cobrados sobre fatos geradores ocorridos antes de um ano da publicação da lei. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 10 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 32",
            "enunciado": "Associada as práticas estabelecidas pelo Manual de Contabilidade Aplicada ao Setor Público (MCASP) (2023), a Lei Federal nº 4.320/1964, é um dos principais marcos da legislação financeira pública no Brasil. Essa estabelece normas gerais de direito financeiro para a elaboração e controle dos orçamentos e balanços das entidades públicas e trata da execução financeira e orçamentária desses. Avalie as afirmações a seguir: I. As entidades autárquicas ou paraestatais da União, dos Estados, dos Municíp...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 33",
            "enunciado": "No Brasil, a administração pública municipal é regida por uma série de normas constitucionais, legais e infralegais. Essas visam disciplinar a gestão destes, garantindo-lhes eficiência, transparência, legalidade em suas ações e responsabilidade fiscal. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afirmações a seguir. ( ) A Lei de Responsabilidade Fiscal (LRF) estabelece que os municípios não podem gastar mais de 60% da sua receita corrente líquida com o pagamento de pessoal. ( )...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 11 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 34",
            "enunciado": "No Brasil, os fatores geradores dos tributos estão relacionados a diferentes tipos de situações, atividades econômicas e serviços públicos. Cada um desses possui uma base legal que define seu fato gerador, ou seja, o evento ou situação que desencadeia a obrigação de pagar o tributo. Avalie as afirmações a seguir: I. A contribuição de melhoria pode ter diferentes finalidades e seu fato gerador é a posse de imóvel por parte do contribuinte. II. As taxas, têm como fato gerador o exercício regular d...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 35",
            "enunciado": "O Código Tributário Nacional (CTN) define que tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada. Considerando o conceito de tributo, é correto afirmar em: ",
            "alternativas": {
                "A": "Segundo o CTN, a União, Estados e Municípios é facultada a cobrança de tributos uns dos outros. ",
                "B": "União, Estados e Municípios podem cobrar imposto sobre a renda baseada em lei posterior à data inicial do exercício financeiro a que corresponda. ",
                "C": "É vedado a qualquer momento a União, aos Estados e aos Municípios instituir ou majorar tributos por meio de decretos ou leis ordinárias. ",
                "D": "União, os Estados e os Municípios são autorizados a tributar a renda de qualquer natureza auferida pelos contribuintes. ",
                "E": "É vedado à União instituir tributo que não seja uniforme em todo o território nacional. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 12 de 15"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 36",
            "enunciado": "As operações de sistema de tributação e a gestão da dívida ativa no Brasil englobam diversos as pectos legais e administrativos. Esses objetivam garantir não apenas a arrecadação de tributos, mas recuperação de créditos tributários devidos as diferentes esferas poder público. A depender da situação de insolvência com suas obrigações fiscais, os créditos tributários devidos pelo contribuinte passam a ser inscritos na dívida ativa. Sobre o assunto, avalie a veracidade (V) ou falsidade (F) das afir...",
            "alternativas": {
                "A": "F – V – F. ",
                "B": "F – F – V. ",
                "C": "V – V – F. ",
                "D": "V – F – V. ",
                "E": "F – V – V."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 37",
            "enunciado": "O principal objetivo da contabilidade comercial é fornecer informações financeiras que auxiliem na tomada de decisões, tanto para os gestores da empresa quanto para terceiros, como investidores, credores, fornecedores e órgãos reguladores. Nesse contexto, se destaca a elaboração dos Demonstrativos Contábeis. Avalie as afirmações a seguir: I. O Balanço Patrimonial (BP) apresenta a estrutura financeira da empresa ao longo de um período de tempo, ou seja, os valores dos ativos, passivos e patrimôni...",
            "alternativas": {
                "A": "I e III, apenas. ",
                "B": "III, apenas. ",
                "C": "II, apenas. ",
                "D": "I e II, apenas. ",
                "E": "II e III, apenas Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 13 de 15"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 38",
            "enunciado": "Enquanto ramo da contabilidade, a contabilidade comercial (CC) se aplica às empresas com fins lucrativos, cujo objetivo é registrar, controlar e interpretar as operações comerciais e financ eiras dessas entidades. Normas e elementos que regem a CC estão estabelecidos pela legislação brasileira, pela s normas contábeis e pelos princípios fundamentais da contabilidade. Considerando os princípios que regem a CC, é correto afirmar em: ",
            "alternativas": {
                "A": "O princípio da prudência estabelece que receitas e despesas devem ser registradas no período e m que ocorrem, independentemente do seu recebimento ou pagamento. ",
                "B": "O princípio da oportunidade sustenta que registros contábeis devem ser feitos de forma tempestiva, ou seja, no momento adequado para uso na tomada de decisões. ",
                "C": "O princípio da entidade assume que a empresa continuará operando no futuro previsível, a meno s que haja indícios contrários. ",
                "D": "O princípio da continuidade estabelece que patrimônio da empresa deve ser mantido separado do patrimônio dos sócios ou proprietários. ",
                "E": "O princípio da competência afirma que devem ser registrados todos os passivos e perdas quando conhecidos e as receitas e ganhos contabilizados quando realmente ocorrerem."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 39",
            "enunciado": "A fiscalização tributária tem como principal objetivo garantir o cumprimento das obrigações tri butárias por parte dos contribuintes, verificando se os tributos devidos foram devidamente recolhidos e se as informações por esses prestadas são precisas e corretas de acordo com as normas vigentes. Considerando o conteúdo presente nos livros fiscais e sua fiscalização pelos agentes públicos, é correto afirmar em: ",
            "alternativas": {
                "A": "Os Livros Fiscais registram informações relacionadas as operações de investimentos e financiamentos realizadas pelos contribuintes. ",
                "B": "No Livro Caixa devem ser registra todas as aplicações e movimentações financeiras que gerem entradas e saídas de mercadorias na empresa. ",
                "C": "A prefeitura tem autoridade para conferir, investigar, fiscalizar, auditar e aplicar penali dades em caso de descumprimento das normas tributárias. ",
                "D": "No Livro de Registro de Saídas são escriturados os valores dos bens vendidos, mercadorias entregues ou serviços prestados pelo contribuinte. ",
                "E": "O contribuinte é obrigado a manter e guardar por até três anos todos os livros documentos e registros fiscais relacionados às suas atividades. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 14 de 15"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE TRIBUTOS",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "01/2024",
            "questão": "Questão 40",
            "enunciado": "A contabilidade aplicada ao setor público tem como objetivos registrar, controlar e demonstrar a execução orçamentária, financeira e patrimonial das entidades governamentais. Isso inclui previsão, arrecadação de receitas, bem como a previsão e realização de despesas, alé m da gestão dos ativos e passivos públicos com vistas ao equilíbrio fiscal e a responsabilidade na gestão dos recursos públicos. Considerando as práticas de contabilidade pública, é correto afirmar em: ",
            "alternativas": {
                "A": "Uma despesa empenhada ocorre quando o serviço ou bem contratado é entregue e verificado pela administração pública. ",
                "B": "A lei que instituir o plano plurianual registra, de forma regionalizada, as despesas correntes e outras delas decorrentes relativas aos programas de gastos nos Estados e Municípios. ",
                "C": "Considerando o regime de competência, pertencem ao exercício financeiro as receitas nele arrecadadas e as despesas nele empenhadas. ",
                "D": "Restos a pagar compreendem despesas empenhadas e pagas até o final do exe rcício e não são transferidas para o exercício seguinte. ",
                "E": "Uma despesa liquidada representa o compromisso assumido pela administração pública ao autorizar a realização de um gasto. Prefeitura Municipal de Paraty - Concurso Público - 01/2024 INSTITUTO AVANÇA SÃO PAULO FISCAL DE TRIBUTOS Página 15 de 15"
            },
            "resposta_correta": "B"
        }
    ]
}