{
    "FISCAL DE VIGILÂNCIA SANITÁRIA": [
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá? \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nFISCAL DE VIGILÂNCIA SANITÁRIA                                                                                                           Página 3 de 16",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "“A ciência Microbiologia [do grego: mikros (“pequeno”), bios (“vida”) e logos (“ciência”)] é o estudo dos organismos microscópicos e de suas atividades. Preocupa-se com a forma, a estrutura, a reprodução, a fisiologia, o metabolismo e a identificação dos seres microscópicos. Os agentes causadores de deterioração podem ser bactérias, fungos e leveduras” (SILVA, 2012). Dentro desse contexto, assinale a seguir, a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Os bolores e as leveduras são fungos. ",
                "B": "A morfologia dos bolores e das leveduras é diferente. ",
                "C": "Para estimar a validade de um produto alimentício, é feita a contagem de bolores e leveduras presentes na amostra analisada. ",
                "D": "As leveduras são organismos multinucleados, maiores que as bactérias, são ovais, em alguns casos, alongadas ou esféricas, não possuem flagelo. ",
                "E": "Os bolores aparecem como filamento, cujo o corpo ou talo consiste em um micélio e nos esporos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "A qualidade microbiológica de um alimento é de suma importância para a identificação de medidas de controle voltadas para a segurança alimentar. Antes de comercializar um alimento, é necessário que se atente para uma série de procedimentos, além de compreender algumas especificidades da Microbiologia. Leia as asserções a seguir e assinale a única alternativa falsa. ",
            "alternativas": {
                "A": "Antes de comercializar um alimento, é preciso identificar o grau de contaminação, por meio da carga microbiana presente. ",
                "B": "A realização de avaliações periódicas corroboram para assegurar a qualidade microbiológica de um alimento. ",
                "C": "Os micro-organismos em estado de crescimento são responsáveis por alterar os traços fisioquímicos, causando adulteração nos alimentos. ",
                "D": "Para que haja condições sanitárias próprias para o consumo é necessário que, no objeto de análise, os micro-organismos patogênicos encontrados estejam dentro do percentual de segurança estabelecido. ",
                "E": "A presença de patogênos pode apresentar riscos à saúde como infecções e intoxicações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A segurança alimentar é um assunto de utilidade pública, pois incide diretamente em aspectos concernentes à saúde da população em geral. Nas situações que há a presença de micro-organismos indicadores de higiene, é pertinente afirmar que pode ter ocorrido, exceto: ",
            "alternativas": {
                "A": "Contaminação cruzada ",
                "B": "Abuso de tempo/temperatura ",
                "C": "Manipulação da matéria-prima ",
                "D": "Exposição ambiental inadequada ",
                "E": "Deterioração do produto Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "O crescimento de uma população corresponde ao aumento do número de células dessa população. Para dimensionar esse crescimento, é possível recorrer à curva de crescimento da população microbiana. Sobre essa curva, é impertinente afirmar: ",
            "alternativas": {
                "A": "A taxa de crescimento da população microbiana corresponde à variação (aumento) do número de células por unidade de tempo. ",
                "B": "Há diversas formas de quantificar o número de células de uma população microbiana, como por exemplo, por meio da contagem de células a partir do uso de um microscópio. ",
                "C": "A quantificação da biomassa celular a partir da quantificação de componentes químicos celulares é outro processo em que se parte do princípio que a duplicação do número de células decorre da divisão celular de todos os seus componentes químicos. ",
                "D": "O crescimento de uma população microbiana e a taxa de crescimento respectiva são influenciados pela genética microbiana. ",
                "E": "Em condições ambientais ótimas, o crescimento não é limitado e a taxa de crescimento será máxima."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "A seguir foram elencados alguns exemplos de bactérias gram-positivas, exceto: ",
            "alternativas": {
                "A": "Treponema ",
                "B": "Bacillus ",
                "C": "Streptococcus ",
                "D": "Nocardia ",
                "E": "Gardnerella"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "As boas práticas de fabricação englobam todas as etapas do processo produtivo. Nesse sentido, é necessária a atenção para todos os processos: do recebimento, armazenamento, preparação até a distribuição, uma vez que a contaminação biológica de alimentos pode ocorrer em quaisquer dessas etapas. Assinale a seguir a asserção que vai de encontro ao contexto apresentado. ",
            "alternativas": {
                "A": "Os alimentos são considerados como veículos de transmissão de micro-organismos e metabólicos microbianos, logo as unidades responsáveis pela produção de alimentos necessitam adequar seus processos, a fim de mitigar situações que possam resultar nesse tipo de contaminação. ",
                "B": "A contaminação microbiológica de alimentos é um problema recorrente que exige a adoção de constantes mudanças nos procedimentos de controle higiênico-sanitário. ",
                "C": "A limpeza e desinfecção de utensílios, equipamentos e superfícies de cozinha corrobora para atenuar a veiculação de micro-organismos patogênicos. ",
                "D": "A origem e a qualidade da matéria-prima e o grau de conhecimento e preparo dos manipuladores são fatores importantes na mitigação desse problema. ",
                "E": "Os micro-organismos patogênicos podem ser encontrados especificamente em partículas de alimentos e utensílios lavados de forma inadequada. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 11 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "É possível parametrizar, em termos matemáticos, a taxa de crescimento e o tempo de duplicação de uma população em crescimento microbiano. Nesse sentido, o tempo de duplicação (ou tempo de geração) de uma população é calculado durante qual fase? ",
            "alternativas": {
                "A": "Fase de crescimento exponencial da população microbiana. ",
                "B": "Fase de crescimento relativo da população microbiana. ",
                "C": "Fase de crescimento absoluto da população microbiana. ",
                "D": "Fase de crescimento estático da população microbiana. ",
                "E": "Fase de decrescimento da população microbiana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O crescimento microbiano é, geralmente, limitado por uma diversidade de condicionantes que resultam em ciclos de crescimento. Nessa curva de crescimento, identificam-se quatro fases de crescimento. Complete o enunciado a seguir com o nome da fase de crescimento correspondente. _______________________corresponde à fase em que as células adaptam o seu metabolismo ao novo meio de cultura, sintetizando macromoléculas. A duração dessa fase varia com a condição em que se encontra o micro- organismo e ...",
            "alternativas": {
                "A": "Fase de latência ou arranque ",
                "B": "Fase de declínio ",
                "C": "Fase exponencial ",
                "D": "Fase estacionária ",
                "E": "Fase embrionária"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "A coloração de Gram é um método de coloração, desenvolvido em 1884 pelo médico dinamarquês Christian Gram, sendo considerado o procedimento mais importante na Microbiologia. Sobre esse método, são verdadeiras as afirmativas, afora: ",
            "alternativas": {
                "A": "Esse método separa as bactérias existentes em dois grupos: bactérias gram-positivas, que se coram em azul e as bactérias gram-negativas, que se coram em vermelho. ",
                "B": "São necessárias aproximadamente 100.000 bactérias/mL para que se possa visualizar uma bactéria por campo de microscopia, utilizando óleo de imersão (objetivas de 100X). ",
                "C": "As amostras de sangue de pacientes são submetidas de forma direta ao método Gram. ",
                "D": "A coloração de Gram envolve um procedimento realizado em quatro etapas. ",
                "E": "Na primeira etapa, o corante cristal violeta cora todas as células em azul/púrpura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "É importante saber diferenciar os micro- organismos gram-positivos dos gram-negativos, uma vez que essa diferenciação tem relação com o tipo de tratamento mais conveniente que permita a sua eliminação ou redução em quantidades aceitáveis. Nesse sentido, destaque a seguir a opção correta. ",
            "alternativas": {
                "A": "Os micro-organismos gram-positivos possuem uma parede celular mais fina que é envolvida por outra membrana externa. ",
                "B": "Aproximadamente, 90 a 95% das bactérias gram-positivas são patogênicas. ",
                "C": "Muitas bactérias gram-negativas não são patogênicas. ",
                "D": "Há algumas bactérias gram-negativas que são consideradas úteis. ",
                "E": "As bactérias gram-negativas contêm uma concentração mais elevada de lipídeos, quando comparadas com as gram-positivas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 12 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "O desenvolvimento microbiano é afetado por uma série de fatores de ordem intrínseca e extrínseca. Sobre os fatores intrínsecos, é falso afirmar: ",
            "alternativas": {
                "A": "Alimentos com pH >4,5 são mais sujeitos ao crescimento microbiano. ",
                "B": "A estrutura biológica de alguns alimentos, como por exemplo a película que envolve a semente, corrobora para o crescimento microbiano. ",
                "C": "Alimentos com pH< 4,0 são mais propensos ao crescimento de bolores e leveduras. ",
                "D": "Alimentos com alta concentração de nutrientes são mais favoráveis ao crescimento microbiano. ",
                "E": "Algumas substâncias são consideradas como antimicrobianas naturais, tais como: cravo, canela e orégano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Em relação aos fatores externos ao alimento que exercem influência sobre o crescimento microbiano, são verdadeiras as afirmações, exceto: ",
            "alternativas": {
                "A": "A composição gasosa do ambiente é considerada um fator externo que influencia o crescimento microbiano. ",
                "B": "A umidade relativa do ambiente interfere no crescimento microbiano. ",
                "C": "A temperatura de conservação varia de acordo com o alimento. ",
                "D": "Os mesófilos crescem em temperaturas altas. ",
                "E": "Os psicrófilos crescem em temperaturas baixas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Há inúmeras doenças transmitidas por alimentos (DTAs), sendo alguns agentes microbianos considerados mais comuns no Brasil. A seguir, foram contextualizados alguns desses agentes. Assinale a alternativa incorreta, que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Salmonella spp – bactéria gram-positiva entérica, geradora de infecções alimentares, principais sintomas: diarreia e vômito. Essa bactéria é formadora de endósporo. ",
                "B": "Staphhylococcus aureus é gerador de intoxicação alimentar, com toxina resistente a pasteurização e fervura, sendo o vômito seu principal sintoma. ",
                "C": "Escherichia coli é uma bactéria gram- negativa, causadora tanto de infecção quanto toxinfecção alimentar, seus principais sintomas são diarreia e vômito. ",
                "D": "Bacilos cereus é uma bactéria gram-positiva, os principais sintomas são diarreia e vômito dependendo da toxina, com período de incubação diferente para vômito (1-6 horas) e diarreia (8-24 horas). ",
                "E": "Há DTAs que apresentam quadros mais graves como o de síndromes neurológicas, ictéricas, renais, alérgicas, respiratórias e septcêmicas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 13 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Dentre os agentes causadores de enfermidades transmitidas por alimentos, destaca-se o Clostridium perfringens que é uma bactéria gram-positiva ubíqua. E relação às doenças transmitidas pelo Clostridium perfringens , é impertinente afirmar: ",
            "alternativas": {
                "A": "Essa bactéria é muito comum no trato gastrointestinal de humanos e animais. ",
                "B": "Os principais responsáveis pela contaminação por essa bactéria são o manuseio e contato com água contaminada. ",
                "C": "A maioria dos casos decorrentes desse tipo de contaminação ocorre em instituições que servem um número expressivo de comida simultaneamente. ",
                "D": "Em idosos e pessoas com imunidade comprometida, a contaminação por essa bactéria pode ser fatal. ",
                "E": "Enterite necrótica é um tipo de doença causada pelo Clostridium perfringens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "No contexto do século XX, surgiu a tecnologia de alimentos, que fundamentou as bases industriais voltadas para a preservação e conservação dos alimentos, permitindo uma ampla gama de produtos de alta qualidade. A seguir, foi contextualizado um desses métodos, assinale a alternativa a ele correspondente. ______________________ tratamento térmico usualmente aplicado no processamento de vegetais (frutas e hortaliças). Esse método consiste em mergulhar os alimentos em água fervente e, posteriormente...",
            "alternativas": {
                "A": "Pasteurização ",
                "B": "Esterilização ",
                "C": "Branqueamento ",
                "D": "Apertização ",
                "E": "Desidratação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Assinale a alternativa que define o método de conservação de alimentos que submete o alimentos a altas temperaturas que podem ser de 60ºC a 90ºC, durante alguns minutos por várias vezes intercalados por períodos de resfriamento. Logo após, o produto é aquecido e, em sequência, refrigerado por 24 horas, período em que os esporos tomam a forma vegetativa. Na sequência, é realizado um novo aquecimento, sendo variável entre 3 a 12 aquecimentos para obtenção do nível de esterilização desejado. Uma da...",
            "alternativas": {
                "A": "Tindalização ",
                "B": "Liofinização ",
                "C": "Conservação pelo controle de oxigênio e água ",
                "D": "Congelamento ",
                "E": "Secagem"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Um dos métodos de conservação de alimentos é o emprego de aditivos, sendo que há um número expressivo de aditivos disponíveis na indústria alimentícia. Dos exemplos destacados a seguir, assinale a alternativa que apresenta um tipo de aditivo que possui ação fungicida e bacteriana, sendo considerado um preservador eficiente no controle da Salmonella e de outros agente patogênicos. ",
            "alternativas": {
                "A": "Sais de cura a base de nitrito e nitrato. ",
                "B": "Ácidos orgânicos e seus derivados. ",
                "C": "Aditivos parabenos ",
                "D": "Ácido propiônico ",
                "E": "Ácido sórbico e seus derivados Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 14 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A deterioração provocada por micro-organismos pode ser classificada como bacteriana ou fúngica. Sobre a deterioração fúngica, é impertinente afirmar: ",
            "alternativas": {
                "A": "Os micro-organismos que deterioram os alimentos acarretam alterações sensoriais. ",
                "B": "Geralmente, os alimentos deteriorados possuem cor e sabor alterados e cheiro desagradável. ",
                "C": "A presença de mofo é outra característica típica. ",
                "D": "Os substratos ricos em carboidratos também corroboram para o surgimento de fungos. ",
                "E": "Os fungos crescem geralmente quando há algumas condições específicas, tais como a atividade de água (Aw) superior a 0,94."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A deterioração de alimentos pode ser desencadeada por fatores físicos, químicos ou biológicos. São exemplos de deterioração de alimentos por agentes biológicos, exceto: ",
            "alternativas": {
                "A": "Fermentação ",
                "B": "Desenvolvimento do micro-organismo na superfície do alimento. ",
                "C": "Putrefação ",
                "D": "Decorrentes da ação de insetos e roedores ",
                "E": "Ranço hidrolítico"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "O sal possui propriedades capazes de retardar ou prevenir o crescimento microbiano. Isso se confirma em função das propriedades presentes no sal. Sobre tais propriedades, é incorreto afirmar. ",
            "alternativas": {
                "A": "Diminui a pressão osmótica causando plasmólise dos germes. ",
                "B": "Reduz a atividade de água. ",
                "C": "Ao ionizar-se, libera íons cloro (Cl-), tóxicos aos germes. ",
                "D": "Reduz a solubilidade e O2 na água. ",
                "E": "Interfere na ação proteolítica enzimática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A Portaria SVS/MS nº 326, de 30 de julho de 1997 estabelece os requisitos gerais sobre as condições higiênico-sanitárias e de Boas Práticas de Fabricação para estabelecimentos produtores/industrializadores de alimentos. Sobre as determinações acerca das áreas de manipulação de alimentos, depreende-se, exceto: ",
            "alternativas": {
                "A": "Os pisos devem ser de material resistente ao trânsito, impermeáveis, laváveis e antiderrapantes. ",
                "B": "Os líquidos devem escorrer até os ralos que deverão possuir um sifão ou similar, no intuito de evitar a formação de poças. ",
                "C": "As paredes devem ser lisas e sem frestas. ",
                "D": "Os ângulos entre as paredes e o piso e entre as paredes e o teto devem ser abaulados herméticos. ",
                "E": "As portas devem ser de material absorvente e de fácil limpeza"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Portaria n. 1.428, de 26 de novembro de 1993 são encontradas algumas definições. No caso específico da Inspeção Sanitária no contexto normativo estabelecido, o objetivo de atingimento a um padrão específico, corresponde ao: ",
            "alternativas": {
                "A": "Padrão de Qualidade Alimentar ",
                "B": "Padrão de Inspeção Sanitária ",
                "C": "Padrão de Identidade e Qualidade ",
                "D": "Padrão de Higiene e Qualidade ",
                "E": "Padrão de Práticas Higiênicas Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 15 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Por meio da Resolução RDC n. 275, de 21 de outubro de 2002, é possível observar uma série de definições. Sobre o Procedimento Operacional Padronizado, é incorreto afirmar: ",
            "alternativas": {
                "A": "Procedimento escrito. ",
                "B": "Tem como objetivo estabelecer as instruções interregno para a realização de procedimentos táticos, a fim de assegurar a padronização operacional das atividades especificadas no referido documento. ",
                "C": "Retrata da produção, armazenamento e transporte de alimentos. ",
                "D": "Pode haver outras nomenclaturas, com a mesma finalidade do Procedimento Operacional Padronizado. ",
                "E": "Estabelece instruções seqüenciais para a realização de operações rotineiras e específicas na produção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "A Resolução RDC n. 216, de 15 de setembro de 2004, dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação. Dentre as determinações, é destacada a exposição ao consumo do alimento preparado, sendo correta apenas a afirmativa: ",
            "alternativas": {
                "A": "Os utensílios utilizados na consumação do alimento, tais como pratos, copos, talheres, devem ser sempre descartáveis. ",
                "B": "Os ornamentos e as plantas não devem ser localizados na área de consumação ou refeitório. ",
                "C": "Os manipuladores devem adotar procedimentos que minimizem o risco de contaminação dos alimentos preparados por meio da assepsia das mãos. ",
                "D": "A área do serviço de alimentação, onde se realiza a atividade de recebimento de dinheiro, cartões e outros meios utilizados para o pagamento de despesas, deve ser reservada. ",
                "E": "Os funcionários responsáveis pelo recebimento de dinheiro devem sempre manipular alimentos preparados, embalados ou não, após a correta desinfecção de suas mãos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "São determinações do artigo 6º do Código de Defesa do Consumidor, exceto: ",
            "alternativas": {
                "A": "A proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos. ",
                "B": "A educação e divulgação sobre o consumo adequado dos produtos e serviços, asseguradas a liberdade de escolha e a igualdade nas contratações. ",
                "C": "A informação adequada e clara sobre os diferentes produtos e serviços, com especificação correta de qualidade, características, composição, quantidade e preço, bem como sobre os riscos que apresentem. ",
                "D": "A proteção contra a publicidade enganosa e abusiva, métodos comerciais coercitivos ou desleais, bem como contra práticas e cláusulas abusivas ou impostas no fornecimento de produtos e serviços. ",
                "E": "A informação acerca dos preços dos produtos por unidade de medida, tal como por quilo, por litro, por metro ou por outra unidade, conforme o caso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 16 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "Caso de divórcio (I)  \n \nO divórcio é necessário. Todos conhecem \ndezenas de casos que convenceriam até um \narcebispo. Eu mesmo conheço meia dúzia. Vou \ncontar uns três ou quatro. O nome dele é \nMorgadinho. Baixo, retaco, careca precoce. Você \nconhece o tipo. No carnaval se fantasia de \nlegionário romano e no futebol de praia dá pau \nque não é fácil. Frequenta o clube e foi lá que \nconheceu sua mulher, mais alta do que ele, \nmorena, linda, as unhas do pé pintadas de roxo. \nNa noite de núpcias, ele lhe declarou. \n― Se você algum dia me enganar, eu te esgoelo.  \n― Ora, Morgadinho…  \nEla se chama Fátima Araci. Ou é Mara Sirlei? \nNão, Fátima Araci. Não é que ela não goste do \nMorgadinho, é que nunca prestou muita atenção \nno marido. Na cerimônia do casamento já dava \npara notar. O olhar dela passava dois centímetros \nacima da careca do Morgadinho. Ela estava \nmaravilhada com o próprio casamento e o \nMorgadinho era um simples acessório daquele \ndia inesquecível. Como um castiçal ou um \ncoroinha. No álbum de fotografias do casamento \nque ela guardou junto com a grinalda, há esta \nconstatação terrível: o Morgadinho não aparece. \nAparece o coroinha mas não aparece o \nMorgadinho. Um ou dois meses depois do \ncasamento, o Morgadinho sugeriu que ela lhe \ndesse um apelido. Um nome secreto, carinhoso, \npara ser usado na intimidade, algo que os unisse \nainda mais, sei lá. Ela prometeu que ia pensar no \nassunto. O Morgadinho insistiu. \n― Eu te chamo de Fafá e você me chama de \nqualquer coisa. \n― Vamos ver.  \nUma semana depois, Morgadinho voltou ao \nassunto. \n― Já pensaste num apelido para mim, Fafá? \n― Ainda não.  \nTrês semanas depois, ele mesmo deu um palpite. \n― Quem sabe Momo?  ― Não.  \n― Gagá? Fofura? ― Tomou coragem e, rindo \nmeio sem jeito, arriscou:  \n― Tigre?  \nEla nem riu. Pediu que ele tivesse paciência. \nEstava lendo o Sétimo Céu. Tinha tempo. O \nMorgadinho não desistiu. Às vezes, chegava em \ncasa com uma novidade. \n― Que tal este: “Barrilzinho”?  \n― Não gosto.  \nOutra vez, os dois estavam passando por um \nquintal e ouviram uma criança chamando um \ncachorro. \n― Pitoco. Vem, Pitoco.  \nMorgadinho virou-se para a mulher, cheio de \nesperança, mas ela fez que não com a cabeça. \nFinalmente (passava um ano do casamento e \nnada de apelido), Morgadinho perdeu a \npaciência. Estavam os dois na cama. Ela pintava \nas unhas do pé. \n― Você não me ama.  \n― Ora, Morgadinho…  \n― Até hoje não pensou num apelido para mim.  \n― Está bem, sabe o que tu és? Um xaropão. Taí \nteu apelido. Xaropão. \nO Morgadinho já tinha enfrentado várias levas de \npoliciais a tapa. Uma vez desmontara um bar \ndepois de um mal-entendido e saíra para a rua \ndando cadeiradas em meio mundo. Homens, \nmulheres e crianças. Mas naquela noite virou-se \npara o lado e chorou no travesseiro. Aí a mulher, \ncom cuidado para não estragar o esmalte, chegou \nperto do seu ouvido e disse, rindo: \n― Xaropãozinho… ― Rindo. Rindo!  \n \nLuís Fernando Verissimo.  Ed Mort – todas as \nhistórias. 1ª Ed. São Paulo: Objetiva, 2011. \n \n \n \n \n \n Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023              INSTITUTO AVANÇA SÃO PAULO \n \nFISCAL DE VIGILÂNCIA SANITÁRIA                                                                                                           Página 3 de 16",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 1",
            "enunciado": "No texto Caso de divórcio (I), o humor é desencadeado por uma situação em que não há reciprocidade aparente entre um casal, em relação ao uso de apelidos carinhosos. Depois de diversas cobranças, a esposa dá o apelido ao marido de ‘Xaropão’. No entanto, há uma quebra de expectativa quando: ",
            "alternativas": {
                "A": "Morgadinho se chateia e chora no travesseiro. ",
                "B": "a esposa acrescenta à palavra o diminutivo, que remete a um apelido carinhoso. ",
                "C": "Morgadinho enfrenta policiais. ",
                "D": "a esposa simplesmente o ignora para não estragar o esmalte. ",
                "E": "Morgadinho sai para a rua dando cadeiradas em todo mundo."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 2",
            "enunciado": "O uso da palavra “xarope” retratado no texto exprime um sentido: ",
            "alternativas": {
                "A": "figurativo, de pessoa que causa aborrecimento. ",
                "B": "literal, de líquido medicamentoso utilizado para fins terapêuticos. ",
                "C": "literal, de líquido doce e concentrado utilizado para fins culinários. ",
                "D": "figurativo, de pessoa pouco inteligente. ",
                "E": "figurativo, de líquido alcoólico, como aguardente."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 3",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “No carnaval se fantasia de legionário romano e no futebol de praia dá pau que não é fácil.” II. “― Se você algum dia me enganar, eu te esgoelo.” Nas sentenças dadas, a palavra “se” atua, respectivamente, como: ",
            "alternativas": {
                "A": "pronome reflexivo e conjunção integrante. ",
                "B": "conjunção integrante e conjunção condicional. ",
                "C": "pronome reflexivo e conjunção condicional. ",
                "D": "pronome reflexivo e pronome reflexivo. ",
                "E": "conjunção integrante e conjunção integrante."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 4",
            "enunciado": "Considere as palavras I. fofura e II. barrilzinho, que ocorrem no texto. As palavras dadas apresentam marcas que indicam tipos de processos de formação. Assinale a alternativa que classifica corretamente os elementos -ura e - inho, que ocorrem respectivamente nas palavras I e II, e o tipo de processo ao qual esses elementos são relacionados. ",
            "alternativas": {
                "A": "elementos mórficos de composição por aglutinação. ",
                "B": "elementos mórficos de composição por justaposição. ",
                "C": "prefixos de derivação. ",
                "D": "sufixos de derivação. ",
                "E": "morfemas de flexão de número. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 4 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 5",
            "enunciado": "Considere o seguinte excerto: “Uma vez desmontara um bar depois de um mal-entendido e saíra para a rua dando cadeiradas em meio mundo.” Neste contexto, os verbos ‘desmontara’, ‘saíra’ e ‘dando’ apresentam, respectivamente, as conjugações: ",
            "alternativas": {
                "A": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "B": "pretérito imperfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e gerúndio. ",
                "C": "pretérito mais-que-perfeito do modo indicativo, pretérito perfeito do modo indicativo e gerúndio. ",
                "D": "pretérito mais-que-perfeito do modo indicativo, pretérito mais-que-perfeito do modo indicativo e imperativo. ",
                "E": "pretérito perfeito do modo indicativo, pretérito perfeito do modo indicativo e particípio."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 6",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Mas naquela noite virou -se para o lado e chorou no travesseiro.” II. “Você não me ama.” Nas sentenças dadas, a colocação pronominal ocorre, respectivamente, como: ",
            "alternativas": {
                "A": "mesóclise e próclise. ",
                "B": "mesóclise e ênclise. ",
                "C": "próclise e ênclise. ",
                "D": "ênclise e ênclise. ",
                "E": "ênclise e próclise."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 7",
            "enunciado": "Considere as seguintes sentenças, retiradas do texto: I. “Todos conhecem dezenas de casos que convenceriam até um arcebispo.” II. “Na noite de núpcias, ele lhe declarou.” III. “Taí teu apelido. Xaropão.” As sentenças dadas apresentam diferentes tipos de pronomes. Ocorre pronome indefinido apenas em: ",
            "alternativas": {
                "A": "I. ",
                "B": "II. ",
                "C": "III. ",
                "D": "I e II. ",
                "E": "II e III."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 8",
            "enunciado": "Assinale a alternativa em que todas as palavras são proparoxítonas. ",
            "alternativas": {
                "A": "prato, enfermo, colocação. ",
                "B": "aviso, diáspora, gentil. ",
                "C": "abrasivo, lápis, pé. ",
                "D": "cântico, sábado, cinéfilo. ",
                "E": "rito, efêmero, fugaz."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 9",
            "enunciado": "Considere as seguintes sentenças: I. Mesmo que tenhamos feito as pazes, nada será como antes. II. Ela se deu bem na prova, embora não tenha estudado. III. Apesar dos momentos ruins, este ano foi cheio de realizações. Nas sentenças dadas, as orações subordinadas que apresentam as expressões “mesmo que”, “embora” e “apesar de” exprimem o mesmo sentido. Este sentido é: ",
            "alternativas": {
                "A": "condicional. ",
                "B": "adversativo. ",
                "C": "causal. ",
                "D": "temporal. ",
                "E": "concessivo. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 5 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 10",
            "enunciado": "Assinale a alternativa que apresenta a sentença correta em relação ao emprego da crase. ",
            "alternativas": {
                "A": "Diga àquela aluna que não teremos aula amanhã. ",
                "B": "Já conversamos quanto à isso. ",
                "C": "A empresa comunicou que não haverá doações à asilos neste ano. ",
                "D": "Fazer tudo isso à que custo? ",
                "E": "Esta máquina funciona à vapor."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 11",
            "enunciado": "Uma loja de materiais de construções vai fazer uma entrega de areia num caminhão que comporta no máximo 5 m3 de volume de material. Sabendo-se que cada m3 de areia pesa 1,5 tonelada, quantas toneladas de areia serão utilizadas para preencher 80% da capacidade do caminhão? ",
            "alternativas": {
                "A": "7,5 toneladas. ",
                "B": "7,0 toneladas. ",
                "C": "6,0 toneladas. ",
                "D": "5,5 toneladas. ",
                "E": "5,0 toneladas."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 12",
            "enunciado": "Um acionista investiu R$50.00,000 num investimento a juro simples rendendo R$ 1.000,00 todo mês. Qual a taxa de juros anual do investimento? ",
            "alternativas": {
                "A": "2%. ",
                "B": "12%. ",
                "C": "15%. ",
                "D": "20%. ",
                "E": "24%."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 13",
            "enunciado": "Uma folha de papel em formato de triângulo equilátero de lado a é cortada ao longo de uma das suas medianas, conforme a figura. Indique o perímetro de cada um dos triângulos formados após o corte: ",
            "alternativas": {
                "A": "𝑎√3 2. ",
                "B": "𝑎 4(3 +√3). ",
                "C": "3𝑎. ",
                "D": "3𝑎 2. ",
                "E": "𝑎 2(3 +√3)."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 14",
            "enunciado": "Uma unidade muito comum utilizada na astronomia para medir a distância entre astros é a unidade ‘ano -luz’. Que corresponde à distância percorrida pela luz em um ano. Sabendo-se que a velocidade da luz é tal que ela percorre aproximadamente 300 milhões de metros a cada segundo, qual o equivalente de 1 ano-luz em quilômetros, assumindo esta velocidade? Considere 1 ano com aproximadamente 31,5 milhões de segundos, e indique o número mais próximo: ",
            "alternativas": {
                "A": "95 trilhões. ",
                "B": "9.5 trilhões. ",
                "C": "950 bilhões. ",
                "D": "95 bilhões. ",
                "E": "9.5 bilhões. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 6 de 16"
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 15",
            "enunciado": "A tabela abaixo mostra o resultado da pontuação de uma competição de tiro ao alvo entre 3 competidores de países diferentes. Cada jogador tem 5 tentativas. A cada tentativa ele obtém uma determinada quantidade de pontos. Após as 5 tentativas, sua pontuação final é a média das pontuações das 5 tentativas. Ganha quem tiver a maior média final. BRA EUA CHI Tentativa 1 80 90 60 Tentativa 2 60 80 65 Tentativa 3 80 50 60 Tentativa 4 90 55 80 Tentativa 5 40 90 90 Sabendo que os pontos são sempre múltip...",
            "alternativas": {
                "A": "5. ",
                "B": "10. ",
                "C": "15. ",
                "D": "20. ",
                "E": "25."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 16",
            "enunciado": "Uma sorveteria possui uma máquina de sorvetes que produz 20 litros de sorvete por hora. Para atender à demanda do verão, eles decidem comprar outra máquina mais moderna que agora produz 40 litros por hora. Porém, devido a um problema no resfriamento, cada máquina está perdendo 10% da sua produção por hora. Nessas condições, quantas horas serão necessárias para fabricar 810 litros de sorvete utilizando ambas as máquinas? ",
            "alternativas": {
                "A": "15 horas. ",
                "B": "16 horas. ",
                "C": "17 horas. ",
                "D": "18 horas. ",
                "E": "19 horas."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 17",
            "enunciado": "Um caminhão-cegonha é um caminhão utilizado para transportar outros carros de pequeno porte. Uma empresa de locação de carros precisa transportar 60 carros do Tipo A, 40 carros do tipo B e 100 carros do tipo C num caminhão-cegonha, que tem capacidade máxima de 10 carros por viagem. Em todas as viagens, o caminhão deve levar sempre x carros do tipo A, y carros do tipo B e z carros do tipo C. Qual deve ser o valor de z para que o caminhão dê o mínimo de viagens possível? ",
            "alternativas": {
                "A": "1. ",
                "B": "2. ",
                "C": "3. ",
                "D": "4. ",
                "E": "5. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 7 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 18",
            "enunciado": "Observe as seguintes sequências figurais: De acordo com as correspondências abaixo, indique as possíveis sequências que seguem a mesma lógica: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II e III. ",
                "E": "I, II e III."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 19",
            "enunciado": "No diagrama lógico abaixo, o retângulo maior representa todos os profissionais. O quadrado representa todos os pedreiros, o círculo representa todos os encanadores e o triângulo representa todos os eletricistas: Em seguida, observe as seguintes afirmativas: I - Há pedreiros que também são eletricistas; II – Todo encanador também é eletricista; III - Todo encanador também é pedreiro; IV – Não há eletricistas que também são encanadores. Com base no diagrama, as afirmativas corretas são: ",
            "alternativas": {
                "A": "Somente I. ",
                "B": "I e II. ",
                "C": "I e III. ",
                "D": "II, III e IV. ",
                "E": "III e IV. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 8 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 20",
            "enunciado": "Uma estudante escreve 4 folhas a cada dia que estuda. Ela usa cadernos de 98 folhas limpas, e termina de usar o caderno quando ele tem menos de 4 folhas disponíveis (limpas) para o seu uso. Sabendo que ela estuda somente em dias úteis, quantos cadernos ela precisará durante um ano, considerando que o ano tem 251 dias úteis. ",
            "alternativas": {
                "A": "8. ",
                "B": "9. ",
                "C": "10. ",
                "D": "11. ",
                "E": "12."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 21",
            "enunciado": "Em se tratando de MS-Windows 7, assinale a alternativa que apresenta o atalho para abrir o menu Iniciar: ",
            "alternativas": {
                "A": "Ctrl + R. ",
                "B": "Ctrl + Esc. ",
                "C": "Ctrl + V. ",
                "D": "Ctrl + W. ",
                "E": "Caps + U."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 22",
            "enunciado": "Sobre a função “responder” no MS -Outlook 2016, é possível afirmar: ",
            "alternativas": {
                "A": "O texto original do remetente não será mantido. ",
                "B": "Ao clicar em \"Responder\", o Outlook abrirá uma nova janela de composição de e-mail com o endereço de e-mail do remetente já preenchido no campo \"Para:\". ",
                "C": "O anexo será mantido na mensagem. ",
                "D": "O campo “Assunto” não será preenchido automaticamente. ",
                "E": "O campo “Para” deverá ser preenchido."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 23",
            "enunciado": "O Microsoft Outlook é principalmente uma ferramenta de comunicação e gerenciamento de informações pessoais, e muitas tarefas específicas exigem software dedicado para serem realizadas com eficiência. São funções do MS- Outlook 2016, EXCETO: ",
            "alternativas": {
                "A": "Enviar e Receber E-mails. ",
                "B": "Desenvolvimento de Software. ",
                "C": "Agendar Compromissos e Reuniões. ",
                "D": "Gerenciar Contatos. ",
                "E": "Arquivar E-mails e Organizar Pastas."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 24",
            "enunciado": "Roberto trabalha em um escritório de contabilidade, e precisa entregar uma Nota Fiscal que está em arquivo PDF para o seu cliente, para isso, ele deve: ",
            "alternativas": {
                "A": "Digitalizar o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "B": "Digitalizar o documento, que envolve a conversão de uma cópia digital em um formato físico. ",
                "C": "Imprimir o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. ",
                "D": "Imprimir o documento, que envolve a conversão de uma cópia física em um formato digital, geralmente um arquivo PDF, imagem ou texto. ",
                "E": "Digitalizar o documento, que envolve a criação de uma cópia física em papel ou outro meio impresso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 9 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 25",
            "enunciado": "Leia o trecho abaixo e assinale a alternativa que complete corretamente a lacuna: O __________ é um serviço de armazenamento em nuvem que permite aos usuários armazenar, sincronizar e compartilhar arquivos e documentos online. Ele oferece a capacidade de acessar seus arquivos a partir de qualquer dispositivo com conexão à internet e facilita a colaboração em documentos compartilhados. ",
            "alternativas": {
                "A": "Microsoft OneDrive. ",
                "B": "Microsoft Excel. ",
                "C": "Microsoft OneNote. ",
                "D": "Microsoft Outlook. ",
                "E": "Microsoft Word."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 26",
            "enunciado": "“A ciência Microbiologia [do grego: mikros (“pequeno”), bios (“vida”) e logos (“ciência”)] é o estudo dos organismos microscópicos e de suas atividades. Preocupa-se com a forma, a estrutura, a reprodução, a fisiologia, o metabolismo e a identificação dos seres microscópicos. Os agentes causadores de deterioração podem ser bactérias, fungos e leveduras” (SILVA, 2012). Dentro desse contexto, assinale a seguir, a alternativa que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Os bolores e as leveduras são fungos. ",
                "B": "A morfologia dos bolores e das leveduras é diferente. ",
                "C": "Para estimar a validade de um produto alimentício, é feita a contagem de bolores e leveduras presentes na amostra analisada. ",
                "D": "As leveduras são organismos multinucleados, maiores que as bactérias, são ovais, em alguns casos, alongadas ou esféricas, não possuem flagelo. ",
                "E": "Os bolores aparecem como filamento, cujo o corpo ou talo consiste em um micélio e nos esporos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 27",
            "enunciado": "A qualidade microbiológica de um alimento é de suma importância para a identificação de medidas de controle voltadas para a segurança alimentar. Antes de comercializar um alimento, é necessário que se atente para uma série de procedimentos, além de compreender algumas especificidades da Microbiologia. Leia as asserções a seguir e assinale a única alternativa falsa. ",
            "alternativas": {
                "A": "Antes de comercializar um alimento, é preciso identificar o grau de contaminação, por meio da carga microbiana presente. ",
                "B": "A realização de avaliações periódicas corroboram para assegurar a qualidade microbiológica de um alimento. ",
                "C": "Os micro-organismos em estado de crescimento são responsáveis por alterar os traços fisioquímicos, causando adulteração nos alimentos. ",
                "D": "Para que haja condições sanitárias próprias para o consumo é necessário que, no objeto de análise, os micro-organismos patogênicos encontrados estejam dentro do percentual de segurança estabelecido. ",
                "E": "A presença de patogênos pode apresentar riscos à saúde como infecções e intoxicações."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 28",
            "enunciado": "A segurança alimentar é um assunto de utilidade pública, pois incide diretamente em aspectos concernentes à saúde da população em geral. Nas situações que há a presença de micro-organismos indicadores de higiene, é pertinente afirmar que pode ter ocorrido, exceto: ",
            "alternativas": {
                "A": "Contaminação cruzada ",
                "B": "Abuso de tempo/temperatura ",
                "C": "Manipulação da matéria-prima ",
                "D": "Exposição ambiental inadequada ",
                "E": "Deterioração do produto Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 10 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 29",
            "enunciado": "O crescimento de uma população corresponde ao aumento do número de células dessa população. Para dimensionar esse crescimento, é possível recorrer à curva de crescimento da população microbiana. Sobre essa curva, é impertinente afirmar: ",
            "alternativas": {
                "A": "A taxa de crescimento da população microbiana corresponde à variação (aumento) do número de células por unidade de tempo. ",
                "B": "Há diversas formas de quantificar o número de células de uma população microbiana, como por exemplo, por meio da contagem de células a partir do uso de um microscópio. ",
                "C": "A quantificação da biomassa celular a partir da quantificação de componentes químicos celulares é outro processo em que se parte do princípio que a duplicação do número de células decorre da divisão celular de todos os seus componentes químicos. ",
                "D": "O crescimento de uma população microbiana e a taxa de crescimento respectiva são influenciados pela genética microbiana. ",
                "E": "Em condições ambientais ótimas, o crescimento não é limitado e a taxa de crescimento será máxima."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 30",
            "enunciado": "A seguir foram elencados alguns exemplos de bactérias gram-positivas, exceto: ",
            "alternativas": {
                "A": "Treponema ",
                "B": "Bacillus ",
                "C": "Streptococcus ",
                "D": "Nocardia ",
                "E": "Gardnerella"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 31",
            "enunciado": "As boas práticas de fabricação englobam todas as etapas do processo produtivo. Nesse sentido, é necessária a atenção para todos os processos: do recebimento, armazenamento, preparação até a distribuição, uma vez que a contaminação biológica de alimentos pode ocorrer em quaisquer dessas etapas. Assinale a seguir a asserção que vai de encontro ao contexto apresentado. ",
            "alternativas": {
                "A": "Os alimentos são considerados como veículos de transmissão de micro-organismos e metabólicos microbianos, logo as unidades responsáveis pela produção de alimentos necessitam adequar seus processos, a fim de mitigar situações que possam resultar nesse tipo de contaminação. ",
                "B": "A contaminação microbiológica de alimentos é um problema recorrente que exige a adoção de constantes mudanças nos procedimentos de controle higiênico-sanitário. ",
                "C": "A limpeza e desinfecção de utensílios, equipamentos e superfícies de cozinha corrobora para atenuar a veiculação de micro-organismos patogênicos. ",
                "D": "A origem e a qualidade da matéria-prima e o grau de conhecimento e preparo dos manipuladores são fatores importantes na mitigação desse problema. ",
                "E": "Os micro-organismos patogênicos podem ser encontrados especificamente em partículas de alimentos e utensílios lavados de forma inadequada. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 11 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 32",
            "enunciado": "É possível parametrizar, em termos matemáticos, a taxa de crescimento e o tempo de duplicação de uma população em crescimento microbiano. Nesse sentido, o tempo de duplicação (ou tempo de geração) de uma população é calculado durante qual fase? ",
            "alternativas": {
                "A": "Fase de crescimento exponencial da população microbiana. ",
                "B": "Fase de crescimento relativo da população microbiana. ",
                "C": "Fase de crescimento absoluto da população microbiana. ",
                "D": "Fase de crescimento estático da população microbiana. ",
                "E": "Fase de decrescimento da população microbiana."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 33",
            "enunciado": "O crescimento microbiano é, geralmente, limitado por uma diversidade de condicionantes que resultam em ciclos de crescimento. Nessa curva de crescimento, identificam-se quatro fases de crescimento. Complete o enunciado a seguir com o nome da fase de crescimento correspondente. _______________________corresponde à fase em que as células adaptam o seu metabolismo ao novo meio de cultura, sintetizando macromoléculas. A duração dessa fase varia com a condição em que se encontra o micro- organismo e ...",
            "alternativas": {
                "A": "Fase de latência ou arranque ",
                "B": "Fase de declínio ",
                "C": "Fase exponencial ",
                "D": "Fase estacionária ",
                "E": "Fase embrionária"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 34",
            "enunciado": "A coloração de Gram é um método de coloração, desenvolvido em 1884 pelo médico dinamarquês Christian Gram, sendo considerado o procedimento mais importante na Microbiologia. Sobre esse método, são verdadeiras as afirmativas, afora: ",
            "alternativas": {
                "A": "Esse método separa as bactérias existentes em dois grupos: bactérias gram-positivas, que se coram em azul e as bactérias gram-negativas, que se coram em vermelho. ",
                "B": "São necessárias aproximadamente 100.000 bactérias/mL para que se possa visualizar uma bactéria por campo de microscopia, utilizando óleo de imersão (objetivas de 100X). ",
                "C": "As amostras de sangue de pacientes são submetidas de forma direta ao método Gram. ",
                "D": "A coloração de Gram envolve um procedimento realizado em quatro etapas. ",
                "E": "Na primeira etapa, o corante cristal violeta cora todas as células em azul/púrpura."
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 35",
            "enunciado": "É importante saber diferenciar os micro- organismos gram-positivos dos gram-negativos, uma vez que essa diferenciação tem relação com o tipo de tratamento mais conveniente que permita a sua eliminação ou redução em quantidades aceitáveis. Nesse sentido, destaque a seguir a opção correta. ",
            "alternativas": {
                "A": "Os micro-organismos gram-positivos possuem uma parede celular mais fina que é envolvida por outra membrana externa. ",
                "B": "Aproximadamente, 90 a 95% das bactérias gram-positivas são patogênicas. ",
                "C": "Muitas bactérias gram-negativas não são patogênicas. ",
                "D": "Há algumas bactérias gram-negativas que são consideradas úteis. ",
                "E": "As bactérias gram-negativas contêm uma concentração mais elevada de lipídeos, quando comparadas com as gram-positivas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 12 de 16"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 36",
            "enunciado": "O desenvolvimento microbiano é afetado por uma série de fatores de ordem intrínseca e extrínseca. Sobre os fatores intrínsecos, é falso afirmar: ",
            "alternativas": {
                "A": "Alimentos com pH >4,5 são mais sujeitos ao crescimento microbiano. ",
                "B": "A estrutura biológica de alguns alimentos, como por exemplo a película que envolve a semente, corrobora para o crescimento microbiano. ",
                "C": "Alimentos com pH< 4,0 são mais propensos ao crescimento de bolores e leveduras. ",
                "D": "Alimentos com alta concentração de nutrientes são mais favoráveis ao crescimento microbiano. ",
                "E": "Algumas substâncias são consideradas como antimicrobianas naturais, tais como: cravo, canela e orégano."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 37",
            "enunciado": "Em relação aos fatores externos ao alimento que exercem influência sobre o crescimento microbiano, são verdadeiras as afirmações, exceto: ",
            "alternativas": {
                "A": "A composição gasosa do ambiente é considerada um fator externo que influencia o crescimento microbiano. ",
                "B": "A umidade relativa do ambiente interfere no crescimento microbiano. ",
                "C": "A temperatura de conservação varia de acordo com o alimento. ",
                "D": "Os mesófilos crescem em temperaturas altas. ",
                "E": "Os psicrófilos crescem em temperaturas baixas."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 38",
            "enunciado": "Há inúmeras doenças transmitidas por alimentos (DTAs), sendo alguns agentes microbianos considerados mais comuns no Brasil. A seguir, foram contextualizados alguns desses agentes. Assinale a alternativa incorreta, que apresenta um erro conceitual. ",
            "alternativas": {
                "A": "Salmonella spp – bactéria gram-positiva entérica, geradora de infecções alimentares, principais sintomas: diarreia e vômito. Essa bactéria é formadora de endósporo. ",
                "B": "Staphhylococcus aureus é gerador de intoxicação alimentar, com toxina resistente a pasteurização e fervura, sendo o vômito seu principal sintoma. ",
                "C": "Escherichia coli é uma bactéria gram- negativa, causadora tanto de infecção quanto toxinfecção alimentar, seus principais sintomas são diarreia e vômito. ",
                "D": "Bacilos cereus é uma bactéria gram-positiva, os principais sintomas são diarreia e vômito dependendo da toxina, com período de incubação diferente para vômito (1-6 horas) e diarreia (8-24 horas). ",
                "E": "Há DTAs que apresentam quadros mais graves como o de síndromes neurológicas, ictéricas, renais, alérgicas, respiratórias e septcêmicas. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 13 de 16"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 39",
            "enunciado": "Dentre os agentes causadores de enfermidades transmitidas por alimentos, destaca-se o Clostridium perfringens que é uma bactéria gram-positiva ubíqua. E relação às doenças transmitidas pelo Clostridium perfringens , é impertinente afirmar: ",
            "alternativas": {
                "A": "Essa bactéria é muito comum no trato gastrointestinal de humanos e animais. ",
                "B": "Os principais responsáveis pela contaminação por essa bactéria são o manuseio e contato com água contaminada. ",
                "C": "A maioria dos casos decorrentes desse tipo de contaminação ocorre em instituições que servem um número expressivo de comida simultaneamente. ",
                "D": "Em idosos e pessoas com imunidade comprometida, a contaminação por essa bactéria pode ser fatal. ",
                "E": "Enterite necrótica é um tipo de doença causada pelo Clostridium perfringens."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 40",
            "enunciado": "No contexto do século XX, surgiu a tecnologia de alimentos, que fundamentou as bases industriais voltadas para a preservação e conservação dos alimentos, permitindo uma ampla gama de produtos de alta qualidade. A seguir, foi contextualizado um desses métodos, assinale a alternativa a ele correspondente. ______________________ tratamento térmico usualmente aplicado no processamento de vegetais (frutas e hortaliças). Esse método consiste em mergulhar os alimentos em água fervente e, posteriormente...",
            "alternativas": {
                "A": "Pasteurização ",
                "B": "Esterilização ",
                "C": "Branqueamento ",
                "D": "Apertização ",
                "E": "Desidratação"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 41",
            "enunciado": "Assinale a alternativa que define o método de conservação de alimentos que submete o alimentos a altas temperaturas que podem ser de 60ºC a 90ºC, durante alguns minutos por várias vezes intercalados por períodos de resfriamento. Logo após, o produto é aquecido e, em sequência, refrigerado por 24 horas, período em que os esporos tomam a forma vegetativa. Na sequência, é realizado um novo aquecimento, sendo variável entre 3 a 12 aquecimentos para obtenção do nível de esterilização desejado. Uma da...",
            "alternativas": {
                "A": "Tindalização ",
                "B": "Liofinização ",
                "C": "Conservação pelo controle de oxigênio e água ",
                "D": "Congelamento ",
                "E": "Secagem"
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 42",
            "enunciado": "Um dos métodos de conservação de alimentos é o emprego de aditivos, sendo que há um número expressivo de aditivos disponíveis na indústria alimentícia. Dos exemplos destacados a seguir, assinale a alternativa que apresenta um tipo de aditivo que possui ação fungicida e bacteriana, sendo considerado um preservador eficiente no controle da Salmonella e de outros agente patogênicos. ",
            "alternativas": {
                "A": "Sais de cura a base de nitrito e nitrato. ",
                "B": "Ácidos orgânicos e seus derivados. ",
                "C": "Aditivos parabenos ",
                "D": "Ácido propiônico ",
                "E": "Ácido sórbico e seus derivados Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 14 de 16"
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 43",
            "enunciado": "A deterioração provocada por micro-organismos pode ser classificada como bacteriana ou fúngica. Sobre a deterioração fúngica, é impertinente afirmar: ",
            "alternativas": {
                "A": "Os micro-organismos que deterioram os alimentos acarretam alterações sensoriais. ",
                "B": "Geralmente, os alimentos deteriorados possuem cor e sabor alterados e cheiro desagradável. ",
                "C": "A presença de mofo é outra característica típica. ",
                "D": "Os substratos ricos em carboidratos também corroboram para o surgimento de fungos. ",
                "E": "Os fungos crescem geralmente quando há algumas condições específicas, tais como a atividade de água (Aw) superior a 0,94."
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 44",
            "enunciado": "A deterioração de alimentos pode ser desencadeada por fatores físicos, químicos ou biológicos. São exemplos de deterioração de alimentos por agentes biológicos, exceto: ",
            "alternativas": {
                "A": "Fermentação ",
                "B": "Desenvolvimento do micro-organismo na superfície do alimento. ",
                "C": "Putrefação ",
                "D": "Decorrentes da ação de insetos e roedores ",
                "E": "Ranço hidrolítico"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 45",
            "enunciado": "O sal possui propriedades capazes de retardar ou prevenir o crescimento microbiano. Isso se confirma em função das propriedades presentes no sal. Sobre tais propriedades, é incorreto afirmar. ",
            "alternativas": {
                "A": "Diminui a pressão osmótica causando plasmólise dos germes. ",
                "B": "Reduz a atividade de água. ",
                "C": "Ao ionizar-se, libera íons cloro (Cl-), tóxicos aos germes. ",
                "D": "Reduz a solubilidade e O2 na água. ",
                "E": "Interfere na ação proteolítica enzimática."
            },
            "resposta_correta": "A"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 46",
            "enunciado": "A Portaria SVS/MS nº 326, de 30 de julho de 1997 estabelece os requisitos gerais sobre as condições higiênico-sanitárias e de Boas Práticas de Fabricação para estabelecimentos produtores/industrializadores de alimentos. Sobre as determinações acerca das áreas de manipulação de alimentos, depreende-se, exceto: ",
            "alternativas": {
                "A": "Os pisos devem ser de material resistente ao trânsito, impermeáveis, laváveis e antiderrapantes. ",
                "B": "Os líquidos devem escorrer até os ralos que deverão possuir um sifão ou similar, no intuito de evitar a formação de poças. ",
                "C": "As paredes devem ser lisas e sem frestas. ",
                "D": "Os ângulos entre as paredes e o piso e entre as paredes e o teto devem ser abaulados herméticos. ",
                "E": "As portas devem ser de material absorvente e de fácil limpeza"
            },
            "resposta_correta": "E"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 47",
            "enunciado": "De acordo com a Portaria n. 1.428, de 26 de novembro de 1993 são encontradas algumas definições. No caso específico da Inspeção Sanitária no contexto normativo estabelecido, o objetivo de atingimento a um padrão específico, corresponde ao: ",
            "alternativas": {
                "A": "Padrão de Qualidade Alimentar ",
                "B": "Padrão de Inspeção Sanitária ",
                "C": "Padrão de Identidade e Qualidade ",
                "D": "Padrão de Higiene e Qualidade ",
                "E": "Padrão de Práticas Higiênicas Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 15 de 16"
            },
            "resposta_correta": "C"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 48",
            "enunciado": "Por meio da Resolução RDC n. 275, de 21 de outubro de 2002, é possível observar uma série de definições. Sobre o Procedimento Operacional Padronizado, é incorreto afirmar: ",
            "alternativas": {
                "A": "Procedimento escrito. ",
                "B": "Tem como objetivo estabelecer as instruções interregno para a realização de procedimentos táticos, a fim de assegurar a padronização operacional das atividades especificadas no referido documento. ",
                "C": "Retrata da produção, armazenamento e transporte de alimentos. ",
                "D": "Pode haver outras nomenclaturas, com a mesma finalidade do Procedimento Operacional Padronizado. ",
                "E": "Estabelece instruções seqüenciais para a realização de operações rotineiras e específicas na produção."
            },
            "resposta_correta": "B"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 49",
            "enunciado": "A Resolução RDC n. 216, de 15 de setembro de 2004, dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação. Dentre as determinações, é destacada a exposição ao consumo do alimento preparado, sendo correta apenas a afirmativa: ",
            "alternativas": {
                "A": "Os utensílios utilizados na consumação do alimento, tais como pratos, copos, talheres, devem ser sempre descartáveis. ",
                "B": "Os ornamentos e as plantas não devem ser localizados na área de consumação ou refeitório. ",
                "C": "Os manipuladores devem adotar procedimentos que minimizem o risco de contaminação dos alimentos preparados por meio da assepsia das mãos. ",
                "D": "A área do serviço de alimentação, onde se realiza a atividade de recebimento de dinheiro, cartões e outros meios utilizados para o pagamento de despesas, deve ser reservada. ",
                "E": "Os funcionários responsáveis pelo recebimento de dinheiro devem sempre manipular alimentos preparados, embalados ou não, após a correta desinfecção de suas mãos."
            },
            "resposta_correta": "D"
        },
        {
            "cargo": "FISCAL DE VIGILÂNCIA SANITÁRIA",
            "texto_relevante": "",
            "disciplina": "LÍNGUA PORTUGUESA",
            "id_concurso": "02/2023",
            "questão": "Questão 50",
            "enunciado": "São determinações do artigo 6º do Código de Defesa do Consumidor, exceto: ",
            "alternativas": {
                "A": "A proteção da vida, saúde e segurança contra os riscos provocados por práticas no fornecimento de produtos e serviços considerados perigosos ou nocivos. ",
                "B": "A educação e divulgação sobre o consumo adequado dos produtos e serviços, asseguradas a liberdade de escolha e a igualdade nas contratações. ",
                "C": "A informação adequada e clara sobre os diferentes produtos e serviços, com especificação correta de qualidade, características, composição, quantidade e preço, bem como sobre os riscos que apresentem. ",
                "D": "A proteção contra a publicidade enganosa e abusiva, métodos comerciais coercitivos ou desleais, bem como contra práticas e cláusulas abusivas ou impostas no fornecimento de produtos e serviços. ",
                "E": "A informação acerca dos preços dos produtos por unidade de medida, tal como por quilo, por litro, por metro ou por outra unidade, conforme o caso. Fundação Municipal De Saúde De Rio Claro – Concurso Público Edital Nº 02/2023 INSTITUTO AVANÇA SÃO PAULO FISCAL DE VIGILÂNCIA SANITÁRIA Página 16 de 16"
            },
            "resposta_correta": "C"
        }
    ]
}